[{"en":"By the time that Bhagwat Singh succeeded to the throne of Mewar in 1955, it was becoming increasing difficult for the royal family to afford the cost of maintaining the large numbers of royal residences that they owned, in particular the city palace. Following his success in converting the Lake Palace into an income generating hotel he decided to also convert the Shiv Niwas and the smaller Fateh Prakash Palace into luxury heritage hotels. After a 4 year long period of conversion the Shiv Niwas opened as a hotel in 1982.[1]","or":"1955 ରେ ଭଗବତ ସିଂହ ଏହାକୁ ଉତ୍ତରାଧିକାରୀ ଭାବେ ପାଇବା ସମୟ ରେ ଏହି ସବୁ ରାଜମହଳ ର ରକ୍ଷଣା ବେକ୍ଷଣ ଅଧିକ ବ୍ୟୟ ସପେକ୍ଷ ହେଇଯାଇଥିବାରୁ ହ୍ରଦ ନିକଟସ୍ଥ ପେଲେସ ଓ ଫତେହ ପ୍ରକାଶ ପେଲେସ କୁ ଅରମଦାୟକ ହୋଟେଲ ରେ ପରିଣତ କରି ଦିଆ ଯାଇଥିଲା । ପରେ ଶିବ ନିବାସ ପେଲେସ ମଧ୍ୟ 1982 ରେ ଏକ ହେରିଟେଜ ହୋଟେଲ ରେ ରୂପାନ୍ତରିତ ହେଇଥିଲା ।"},{"en":"Hotel","or":"ହୋଟେଲ"},{"en":"The 3 levels of the palace are arranged in a semicircular arc around an internal courtyard in the middle of which is a marble pool.[2] Balconies and rooftop terraces opening off different rooms enjoy views to the south of the gardens laid below the dam wall of Lake Pichola; while to the west, the island resorts of Jag Mandir and the Lake Palace. The building is of ancient Rajput architectural styles. The interior features ivory and mother-of-pearl inlay work, glass mosaics and frescoes, many of them produced by Khaja Ustadh and Kundan Lal, whom the Maharana had sent to England to learn the art of glass-mosaic design and to study fresco painting.[3]","or":"ଏହି 3 ଟି ପେଲେସ ଏକ ଅର୍ଦ୍ଧ ବୃତ୍ତକାର ଭାବରେ ଅବସ୍ଥିତ । ଏହାର ମଧ୍ୟ ସ୍ଥଳ ରେ ଏକ ମାର୍ବଲ ପୁଲ ତିଆରି ହେଇଛି । ଉପର ମହଲା ମାନକ ବାଲକୋନୀ ରୁ ବଗିଚା ଓ ପିଚୋଳ ହ୍ରଦ ର ଦୃଶ୍ୟ ଦେଖା ଯାଇଥାଏ । ଭିତର ଅଞ୍ଚଳ ରେ ପ୍ରାଚୀନ ରାଜପୁତ ଚରୁ କଳା ସହ ହାତିଦାନ୍ତ , କାଚ ଇତ୍ୟାଦି ର ସୂକ୍ଷ୍ମ କରୁକର୍ଜ୍ୟ ରହି ଏହାକୁ ଖୁବ ସୁନ୍ଦର କରିଥାଏ । ମହାରାଣା ନିଜେ ତତ୍ବାବଧାନ କରି କୁନ୍ଦନଲାଳ ଓ ଖାଜା ଉସ୍ତାଦ ନାମକ ସ୍ଥାପତ୍ୟ ଶିଳ୍ପୀ ଙ୍କୁ ଏହି କଳା ଶିଖେଇବାକୁ ଇଂଲଣ୍ଡ ପଠେଇ ଥିଲେ ।"},{"en":"When first built the palace had nine suites, all on the ground floor. During its conversion into a hotel, eight apartments were added in a new second story so that the hotel now has 36 guest rooms consisting of:[4]","or":"ପରେ ଏହି ହୋଟେଲ ରେ ଆହୁରି ପରିବର୍ଦ୍ଧନ ହେଇ ବର୍ତମାନ 36 ଟି ଅତିଥି କୋଠରି ଉପଲବ୍ଧ ହେଇଛି ।"},{"en":"Since its conversion into a hotel it has played host to, among others, Queen Elizabeth II, the King of Nepal, the Shah of Iran, and Jacqueline Kennedy.","or":"ଏହାର ପୁନର୍ବିନ୍ୟାସ ହେଲା ପରେ ଏଠାରେ ମହାରାଣୀ ଏଲିଜାବେଥ , ନେପାଲ ର ରାଜା , ଇରାନ ର ଶାହ ଓ ଜାକେଳିନ କେନେଡି ଙ୍କ ପରି ବିଶିଷ୍ଟ ଅତିଥି ମାନେ ରହିଥିଲେ ।"},{"en":"The palace was featured in the James Bond movie Octopussy.","or":"ପ୍ରସିଦ୍ଧ ଜେମ୍ସ ବଣ୍ଡ ଫିଲ୍ମ ଅକ୍ଟୋପୁସୀ(Octopussy)  ର ଭରତ ର ଦୃଶ୍ୟ ଚିତ୍ରଣ ବେଳେ ରେ ଏହି ହୋଟେଲ ପ୍ରଦର୍ଶିତ ହେଇଥିଲା ।"},{"en":"Literature","or":"ପୁନଶ୍ଚ ପଠନ"},{"en":"Further reading","or":"ପୁନଶ୍ଚ ପଠନ Further reading"},{"en":"Mehrangarh Fort (Hindi: मेहरानगढ़ का दुर्ग) (Sindhi: مهراڻ ڳڙهه‎), located in Jodhpur, Rajasthan, is one of the largest forts in India. Built around 1460 by Rao Jodha, the fort is situated 410 feet (125 m) above the city and is enclosed by imposing thick walls. Inside its boundaries there are several palaces known for their intricate carvings and expensive courtyards. A winding road leads to and from the city below. The imprints of cannonball hits by attacking armies of Jaipur can still be seen on the second gate. To the left of the fort is the chhatri of Kirat Singh Soda, a soldier who fell on the spot defending the Mehrangarh fort.","or":"ମେହେରଗଡ ଫୋର୍ଟ  (Hindi: मेहरानगढ़ का दुर्ग) (Sindhi: مهراڻ ڳڙهه‎),ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜୋଧପୁର ଠାରେ ଅବସ୍ଥିତ ଭାରତ ର ସର୍ବ ବୃହତ ଦୁର୍ଗ । ଏହା 1480 ମସିହା ରେ ରାଓ ଯୋଧା ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହା ସହର ଠାରୁ 410 ଫୁଟ ଉପରେ ଅବସ୍ଥିତ ଓ ବିଶାଳ କାୟ ପ୍ରାଚୀର ଦ୍ଵାରା ଅବଦ୍ଧ । ଏହା ମଧ୍ୟ ରେ ସୂକ୍ଷ୍ମ କରୁକର୍ଜ୍ୟ ବିଶିଷ୍ଟ ଖୋଦେଇ ସହ ଅନେକ ପ୍ରସାଦ ସମୂହ ରହିଛି । ଏକକ ଗୋଳେଇ ପାଉଞ୍ଚ ରାସ୍ତା ସହର ରୁ ଏହା ଊପରକୁ ଯିବା ପାଇଁ ରହିଛି । ଏହି ଦୁର୍ଗ ର ବାମ କୁ କିରାଟ ସିଂହ ନାମକ ସୈନ୍ୟ ଙ୍କ ସ୍ମାରକୀ ରହିଛି ।"},{"en":"There are seven gates, which include Jayapol (meaning 'victory'), built by Maharaja Man Singh to commemorate his victories over Jaipur and Bikaner armies. Fattehpol (also meaning 'victory') gate was built by Maharaja Ajit Singh to mark the defeat of the Mughals. The palm imprints upon these still attract much attention.","or":"ଦୁର୍ଗ ଭିତର କୁ ଯିବାକୁ 7 ଟି ଗେଟ ରହିଛି । ଏହା ମଧ୍ୟ ରୁ ମହାରାଜା ମାନ ସିଂହ ତିଆରି କରିଥିବା ଜୟପୋଲ ( victory gate) ମଧ୍ୟ ଅନ୍ୟତମ ।ମହାରାଜା ଅଜିତ ସିଂ ନିର୍ମାଣ କରିଥିବା ଫତେହପୋଲ ମଧ୍ୟ ମହାରାଜା ଙ୍କ ମୋଗଲ ମାନଙ୍କ ଉପରେ ବିଜୟ ମନେଇବାକୁ ନିର୍ମିତ ହେଇଥିଲା । ଏଠାରେ ସେ ଦେଇଥିବା ହାତ ର ଛପା ଏବେ ମଧ୍ୟ ରହିଛି ।"},{"en":"The museum in the Mehrangarh fort is one of the most well-stocked museums in Rajasthan. In one section of the fort museum there is a selection of old royal palanquins, including the elaborate domed gilt Mahadol palanquin which was won in a battle from the Governor of Gujarat in 1730. The museum exhibits the heritage of the Rathores in arms, costumes, paintings and decorated period rooms.","or":"ମେହେରାନଗଡ ଦୁର୍ଗ ଭିତରେ ଥିବାଥିବା ମିଉଜିଅମ ରାଜସ୍ଥାନ ର ସବୁଠୁ ବେସୀ ପ୍ରାଚୀନ କୀର୍ତି ରେ ଭର୍ତି ଥିବା ମିଉଜିଆମ । 1730 ମସିହା ରେ ମହାରାଜା ଜିତି ଥିବା ପାଳଙ୍କି , ଅସ୍ତ୍ର ଶସ୍ତ୍ର ସବୁ , ପ୍ରାଚୀନ କାଳ ର ପୋଷାକ , ଅଙ୍କିତା ଚିତ୍ର ଓ ଅନ୍ୟ ଦୁର୍ଲଭ ଏଇତିହାସିକ ଦ୍ରବ୍ଯ ସବୁ ଏଠାରେ ରହିଛି ।"},{"en":"Rao Jodha, the chief of the Rathore clan, is credited with the origin of Jodhpur in India. He founded Jodhpur in 1459 (Jodhpur was previously known as Marwar). He was one of Ranmal's 24 sons and became the fifteenth Rathore ruler. One year after his accession to the throne, Jodha decided to move his capital to the safer location of Jodhpur, as the one thousand years old Mandore fort was no longer considered to provide sufficient security.","or":"ରାଓ ଯୋଧା ଯୋଧପୁର କୁ 1459 ମସିହା ରେ ଏକ ରାଜପୁତ ରାଜ୍ୟ ହିସାବ ରେ ସ୍ଥାପନ କରିଥିଲେ । ସେ ରଣମଳ ଙ୍କ 24 ଜଣ ପୁତ୍ର ଙ୍କ ମଧ୍ୟ ରୁ ଜଣେ ଥିଲେ ଓ ପଞ୍ଚଦଶତମା ରାଠୋର ଶାସକ ଥିଲେ । ସେ ତାଙ୍କର ପୁରାତନ ମନାଦୋର ଦୁର୍ଗ ରୁ ଜୋଧପୁର ଠାରେ ନିର୍ମିତ କରିଥିବା ଏହି ମେହେରଗଡ ଦୁର୍ଗ କୁ ତାଙ୍କର ଆବାସ ଉଠେଇ ଆଣିଥିଲେ ।"},{"en":"With the trusted aid of Rao Nara (son of Rao Samra), the Mewar forces were subdued at Mandore. With that, Rao Jodha gave Rao Nara the title of Diwan. With the help of Rao Nara, the foundation of the fort was laid on 1/ May 1459[1] by Jodha on a rocky hill 9 kilometres (5.6 mi) to the south of Mandore. This hill was known as Bhaurcheeria, the mountain of birds. According to legend to build the fort he had to displace the hill's sole human occupant, a hermit called Cheeria Nathji, the lord of birds. Upset at being forced to move Cheeria Nathji cursed Rao Jodha with \"Jodha! May your citadel ever suffer a scarcity of water!\". Rao Jodha managed to appease the hermit by building a house and a temple in the fort very near the cave the hermit had used for meditation, though only to the extent that even today the area is plagued by a drought every 3 to 4 years. Jodha then took an extreme measure to ensure that the new site proved propitious; he buried a man called \"Raja Ram Meghwal\" alive in the foundations. \"Raja Ram Meghwal\" was promised that in return his family would be looked after by the Rathores. To this day his descendants still live in Raj Bagh, \"Raja Ram Meghwal's\" Garden, an estate bequeathed them by Jodha.","or":"ରାଓ ଯୋଧା ତାଙ୍କର ସେନା ଙ୍କୁ ନେଇ ତତ୍ କାଳୀନ ମେବାର ସେନାବାହିନୀ କୁ ପରାସ୍ତ କରି 1459 ରେ ପାହାଡ ଉପରେ ଏହି ଦୁର୍ଗ ସ୍ଥାପନ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥିଲେ ।"},{"en":"Kilkila cannon","or":"ଦୁର୍ଗ ରେ ଥିବା କିଲକିଲା ତୋପ"},{"en":"Galleries in Mehrangarh Museum","or":"ମେହେରଗଡ ଦୁର୍ଗ ର ଗେଲେରୀ"},{"en":"Elephant's howdahs","or":"ହାତୀ ହାୱଦା"},{"en":"Mahadol, the Palanquin at Mehrangarh Museum","or":"ମିଉଜିଆମ ରେ ଥିବା ପାଳଙ୍କି"},{"en":"Palanquins","or":"ପାଳଙ୍କି"},{"en":"Palanquins were a popular means of travel and circumambulation for the ladies of the nobility up to the second quarter of the 20th century. They were also used by male nobility and royals on special occasions.","or":"ସେହି ସମୟ ରେ ପାଳଙ୍କି ରାଜକୀୟ ମହିଳା ମାନେ ଯାତାୟାତ କରିବାର ଏକ ମାଧ୍ୟମ ଥିଲା । ଏହି ବ୍ୟବସ୍ଥା 20 ଶ ଶତାବ୍ଦୀ ର ଦ୍ଵିତୀୟର୍ଦ୍ଧ ଯାଏ ପ୍ରଚଳିତ ଥିଲା । ଏଥିରେ ରାଜା ଓ ବିଶିଷ୍ଟ ଅତିଥି ମାନେ ମଧ୍ୟ ଯାତ୍ରା କରୁଥିଲେ । ପାଳଙ୍କି କୁ ହାତୀ ଉପରେ ଲଗା ଯାଏ ବା ତାକୁ ଭୃତ୍ୟ ମାନେ ବହନ କରି ନଉଥିଲେ ।"},{"en":"Folio from the Shiva Purana at Mehrangarh Museum, c. 1828.","or":"ମିଉଜିଆମ ରେ ଥିବା 1828 ମସିହା ର ଶିବ ପୂରଣ ର ଚିତ୍ର ପଟ ."},{"en":"The Chamunda Mataji Temple","or":"ଚାମୁଣ୍ଡା ମାତାଜୀ ମନ୍ଦିର"},{"en":"Chamunda Devi Temple","or":"ଚାମୁଣ୍ଡା ମାତାଜୀ ମନ୍ଦିର"},{"en":"The Chamunda Mataji was Rao Jodha's favorite goddess, he brought her idol from the old capital of Mandore in 1460 and installed her in Mehrangarh (Maa Chamunda was the kul devi of Parihar rulers of Mandore). She remains the Maharaja's and the Royal Family's Isht Devi or adopted goddess and is worshipped by most of Jodhpur's citizens as well. Crowds throng Mehrangarh during the Dussehra celebrations.","or":"ଚାମୁଣ୍ଡା ମାତାଜୀ ଯୋଧପୁର ର ପ୍ରତିଷ୍ଠାତା ରାଜା ରାଓ ଯୋଧା ଙ୍କ ଆରାଧ୍ୟା ଦେବୀ ଥିଲେ । ସେ 1460 ମସିହା ରେ ମାଁ ଚାମୁଣ୍ଡା ଙ୍କ ମୂର୍ତି ଆଣି ମେହେରଗଡ ରେ ସ୍ଥାପନା କରିଥିଲେ ।"},{"en":"Rao Jodha Desert Rock Park","or":"ରାଓ ଯୋଧା ମରୁଭୁମି ପ୍ରସ୍ତର ପାର୍କ"},{"en":"Rao Jodha Desert Rock Park, spreads over 72 hectares, adjoining Mehrangarh Fort. The park contains ecologically restored desert and arid land vegetation.[5][6] The park was created in 2006 to try and restore the natural ecology of a large, rocky area adjoining and below the fort and opened to the public in February 2011. The area in and around the park contains distinctive volcanic rock formations such as rhyolite, with welded tuff, and breccia, sandstone formations. The park includes a Visitors Centre with Interpretation Gallery, a native plant nursery, small shop and cafe.","or":"ରାଓ ଯୋଧା ମରୁଭୁମି ପ୍ରସ୍ତର ପାର୍କ 72 ଏକର ପରିମିତ ସ୍ଥାନ ରେ ବ୍ୟାପ୍ତ ଏକ ପାର୍କ । ଏଠାରେ ପରିବେଶିକ ଭାବରେ ଉଦ୍ଧହର କରାଯାଇଥିବା ମରୁ ଉଦ୍ୟାନ ରହିଛି । ଏହା 2006 ମସିହା ରେ ସ୍ଥାପନ ହେଇଥିଲା ।"},{"en":"2008 Stampede","or":"2008 ଦଳା ଚକଟା ଦୁର୍ଘଟଣା"},{"en":"A human stampede occurred on 30 September 2008, at the Chamunda Devi temple inside of the Mehrangarh Fort, in which 249 people were killed and more than 400 injured.[7]","or":"ମେହେରଗଡ ଚାମୁଣ୍ଡା ଦେବୀ ମନ୍ଦିର ଭିତରେ 2008 ମସିହା ରେ ଦଳା ଚକଟା ଦୁର୍ଘଟଣା ହେଇ 249 ଜଣ ଭକ୍ତ ଙ୍କ ଦେହାନ୍ତ ଓ 400 ରେ ବେସୀ ଆହତ ହେଇଥିବା ଏହି ଦୁର୍ଗ ଇତିହାସ ରେ ଏକ ଦୁଖଡ ଘଟଣା । .[7]"},{"en":"The fort has musicians performing folk music at the entrance and houses museum, restaurants, exhibitions, and craft bazaars.[8] The fort was one of the filming locations for the 2012 movie The Dark Knight Rises.[9] Principal photography commenced on 6 May 2011.[10][11] The Emraan Hashmi starrer Awarapan was also shot here.[12] In 2015, the fort was used to record a collaborative album by musicians including Israeli composer Shye Ben Tzur, English composer and Radiohead guitarist Jonny Greenwood, and Radiohead producer Nigel Godrich. The recording was the subject of a documentary, Junun, by the American director Paul Thomas Anderson.[13][14]","or":"ଦୁର୍ଗ ରେ ପର୍ଯ୍ୟଟକ ଙ୍କ ଚିତ୍ତ  ବିନୋଦନ ପାଇଁ ଲୋକ କଳାକାର ମାନେ ଲୋକ ସଂଗୀତ ପରିବେଷଣ କରିଥାନ୍ତି । ଏହା ଏଠାରେ ଥିବା ମିଉଜିଆମ ,ହସ୍ତତନ୍ତ୍ର ମେଳା , ରେଷ୍ଟୁରାଣ୍ଟ ରେ ମଧ୍ୟ ପ୍ରଚଳିତ ।[8] ଏଠାରେ2012 ରେ  ଇଂରେଜୀ ଫିଲ୍ମ The Dark Night Rises[9][10][11] ର ଶୁଟିଙ୍ଗ ହେଇଥିଲା । \"ଆୱାରାପନ  \" [12]ନାମକ ହିନ୍ଦୀ ଫିଲ୍ମ ର ଶୁଟିଙ୍ଗ ମଧ୍ୟ 2015 ରେ ଏଠାରେ ହେଇଥିଲା । ଆମେରିକୀୟ ନିର୍ଦେଶକ ଙ୍କ junun ନାମକ ସଂଙ୍ଗୀତ ଆଲବମ ଥାଇ ଡକୁମେଣ୍ଟାରି ମଧ୍ୟ ଏଠାରେ ନିର୍ମିତ ହେଇଥିଲା ।  [13][14]"},{"en":"Balsamand Lake is a lake situated 5 km from Jodhpur on Jodhpur-Mandore Road. This lake is a popular picnic spot, built in 1159 AD by Gurjara-Pratihara rulers. It was designed as a water reservoir to provide water to Mandore. The lake has a length of one km, breadth of 50 m and a depth of 15 m.","or":"ବାଳସମନ୍ଦ ହ୍ରଦ , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜୋଧପୁର ଠାରେ ଯୋଧପୁର - ମଣ୍ଡୋରେ ରାସ୍ତା ରେ 5 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଏକ ଲୋକପ୍ରିୟ ପିକନିକସ୍ଥଳଓ ଦର୍ଶନୀୟ ସ୍ଥାନ । ଏହା 1159 ମସିହା ରେ ତତ୍ କାଳୀନ ଗୁର୍ଜରା -ପ୍ରତିହାରା ଶାସକ ମାନଙ୍କ ଦ୍ଵାରେ ନିର୍ମିତ ଏକ କୁତ୍ରିମ ହ୍ରଦ । ଏହାକୁ ଏକ ଜଳାଶୟ ଭାବରେ ମାନଡୋରେ ଅଞ୍ଚଳ କୁ ଜଳ ଯୋଗାଣ ପାଇଁ ନିର୍ମାଣ କରାଯାଇଥିଲା । ଏହା ଲମ୍ବ ରେ 1 କିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ । ଏହାର ଗଭୀରତା 15 ମିଟର ।"},{"en":"The Balsamand Lake Palace was built later as a summer palace on its shore. The lake is surrounded by lush green gardens that house groves of trees like mango, papaya, pomegranate, guava and plum. Animals and birds like the jackal and peacock also call this place home.","or":"ପରେ ଏହା ନିକଟ ରେ ବାଳାସମନ୍ଦ ହ୍ରଦ ରାଜମହଳ ନିର୍ମିତ ହେଇଥିଲା । ଏହାକୁ ରାଜା ମାନେ ଗ୍ରୀଷ୍ମ କାଳୀନ ଆବାସ ହିସାବ ରେ ବ୍ୟବହାର କରୁଥିଲେ । ଏହାର ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ଘାସ ବଗିଚା , ଆମ୍ବ , ଅମୃତ ଭଣ୍ଡା , ପିଜୁଳି ଇତ୍ୟାଦି ବୃକ୍ଷ ର ବଗିଛ ମଧ୍ୟ ରହିଛି । ଏଠାରେ ମୟୁର , ଶିଅଳ ଆଦି ପଶୁ ପକ୍ଷୀ ମଧ୍ୟ ରହିଥାନ୍ତି ।"},{"en":"List of lakes in India","or":"ଭାରତ ରେ ହ୍ରଦ ମାନଙ୍କ ତାଲିକା"},{"en":"Roof Terrace of the Fort","or":"ନହରଗଡ ଦୁର୍ଗ ର ଛାତ"},{"en":"Jaipur city from Nahargarh Fort","or":"ନହରଗଡ ଦୁର୍ଗ ଉପରୁ ଜଯପୁର ସହର ର ଦୃଶ୍ୟ"},{"en":"Nahargarh Fort stands on the edge of the Aravalli Hills, overlooking the pink city of Jaipur in the Indian state of Rajasthan. The view of the city from the fort is impressive.","or":"ନହରଗଡ ଦୁର୍ଗ ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଅରାବଳି ପର୍ବତ ପାଦ ଦେଶ ରେ ଅବସ୍ଥିତ ଏକ ପ୍ରାଚୀନ ଦୁର୍ଗ । ଏହା ରାଜଧାନୀ ସହର ଜଯପୁର ର ଉପକଣ୍ଠ ରେ ଅବସ୍ଥିତ । ଦୁର୍ଗ ଉପରୁ ସହର ର ସମସ୍ତ ଅଞ୍ଚଳ ଚମତ୍କାର ଭାବରେ ଦୃଶ୍ୟମାନ ହେଇଥାଏ । ."},{"en":"Along with Amer Fort and Jaigarh Fort, Nahargarh once formed a strong defense ring for the city. The fort was originally named Sudarshangarh, but it became known as Nahargarh, which means 'abode of tigers'. The popular belief is that Nahar here stands for Nahar Singh Bhomia,[1] whose spirit haunted the place and obstructed construction of the fort.[2] Nahar's spirit was pacified by building a temple in his memory within the fort, which thus became known by his name.[3]","or":"ଆଜମେର ଦୁର୍ଗ , ଜୟଗଡ ଦୁର୍ଗ ସହ ନହରଗଡ ଦୁର୍ଗ ଏକଦା ପ୍ରାଚୀନ  ରାଜସ୍ଥାନ ଅଞ୍ଚଳ ପାଇଁ ଦୃଢ ନିରାପତ୍ତା ପ୍ରଦାନ କରୁଥିଲେ ।ଏହାକୁ ପ୍ରଥମେ ସୁଦର୍ଶାଙ୍ଗଦ ଦୁର୍ଗ କୁହାଯାଉଥିଲା ।  କୁହା ଯାଏ ଯେ ଏହାର ନାମକରାନ ନାହର ସିଂହ ଭୋଇମା  ଙ୍କ ନାମ ଅନୁସାରେ ହେଇଥିଲା । ପ୍ରବାଦ ଅନୁସାରେ ଭୋଇମା ଙ୍କ ଆତ୍ମା ସେ ସ୍ଥାନ କୁ ଆତଙ୍କିତ କରି ନିର୍ମାଣ କାମ ରେ ବାଧା କରୁଥିଲା ।[2] ତାଙ୍କୁ ଶାନ୍ତା କରିବା ପାଇଁ ସେଠାରେ ଏକ ମନ୍ଦିର ନିର୍ମାଣ କରଯାଇଥିଲା ।[3]"},{"en":"Built mainly in 1734 by Maharaja Sawai Jai Singh II, the founder of Jaipur, the fort was constructed as a place of retreat on the summit of the ridge above the city. Walls extended over the surrounding hills, forming fortifications that connected this fort to Jaigarh, the fort above the old capital of Amber. Though the fort never came under attack during the course of its history, it did see some historical events, notably the treaties with the Maratha forces who warred with Jaipur in the 18th century.[4] During the Indian Mutiny of 1857, the Europeans of the region, including the British Resident's wife, were moved to Nahargarh fort by the king of Jaipur, Sawai Ram Singh, for their protection.[5]","or":"ଏହି ଦୁର୍ଗ 1734 ମସିହା ରେ ମହାରାଜା ସୱାଇ ମାନ ସିଂହ II ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ସେ ଜଯପୁର ସହର ସ୍ଥାପନ ମଧ୍ୟ କରିଥିଲେ ଓ ଏହି ଦୁର୍ଗ କୁ ସୁରକ୍ଷିତ  ରହଣି ପାଇଁ ନିର୍ମାଣ କରିଥିଲେ । ଏହି ଦୁର୍ଗ ଏତେ ଅଭେଦ୍ଯ ସ୍ଥାନ ରେ ଥିଲା ଯେ ଇତିହାସ ରେ କଉଣଶି କାଳ ରେ ଏହି ଦୁର୍ଗ ଆକ୍ରମଣ ର ଶିକାର ହେଇ ନ ଥିଲା । ଏଠାରେ ଜଯପୁର ସେନା ଙ୍କ ମରାଠା ସେନା ଙ୍କ ସହ ମିଳାମିଶା ପାଇଁ ଚୁକ୍ତି ହେଇଥିଲା । 1857 ଭାରତୀୟ ସିପାହୀ ବିଦ୍ରୋହ ସମୟ ରେ ବ୍ରିଟିଶ ଶାସକ ମାନଙ୍କ  ପରିବାର କୁ ରାଜା ସୱାଇ ମାନ ସିଂହ II ଏଠାରେ ନିରାପଦ ସ୍ଥାନ ଭାବେ ଆଶ୍ରୟ ଦେଇଥିଲେ ।"},{"en":"The fort was extended in 1868 during the reign of Sawai Ram Singh. In 1883-92, a range of palaces was built at Nahargarh by Sawai Madho Singh at a cost of nearly three and a half lakh rupees.[6] The Madhavendra Bhawan, built by Sawai Madho Singh had suites for the queens of Jaipur and at the head was a suite for the king himself. The rooms are linked by corridors and still have some delicate frescoes. Nahargarh was also a hunting residence of the Maharajas.[7]","or":"ସୱାଇ ମାଧୋ ସିଂହ ଙ୍କ ଅମଳ ରେ 1883 -92 ରେ ଏହାର ବର୍ଦ୍ଧିତ କରନ କାର୍ଯ୍ୟ ହେଇ ଏହା ସହ ଅନ୍ୟ  କେତେକ ମହଲ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ମହଲ ସବୁ ରାଜପରିବାର ର ଶିକାର ରହଣି ପାଇଁ ବ୍ୟବହାର ହଉଥିଲା ।"},{"en":"Until April 1944, the Jaipur State government used for its official purposes solar time read from the Samrat Yantra in the Jantar Mantar Observatory, with a gun fired from Nahargarh Fort as the time signal.","or":"ସ୍ଵାଧୀନତା ପରେ ଏହି ଦୁର୍ଗ ସରକାର ଙ୍କ ଅଧୀନ ରେ ରହିଥିଲା । ଏଠାରେ କିଛି ହିନ୍ଦୀ ଚଳଚିତ୍ର , ବଙ୍ଗାଳୀ ଫିଲ୍ମ ର ଶୁଟିଙ୍ଗ ହେଇଥିଲା ।"},{"en":"view from Nahargarh Fort","or":"ଜଯପୁର ସହର"},{"en":"Nahargarh Fort view","or":"ଦୂରଗ ରୁ ଦୃଶ୍ୟ"},{"en":"Sanganer is a town situated 16 km south of Jaipur, the capital of Indian state of Rajasthan. It is famous for textile printing, handmade paper industry, and for Jain temples. Sanganer prints are one of its own kinds, for the reason that patterns in bright colours are always printed on white backgrounds. Sanganeri Hand block printing received the geographical indication (GI) tag in 2010.[1]","or":"ସାଙ୍ଗାନେର , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଦକ୍ଷିଣ ଜୁ 16 କିଲୋମିଟର  ଠାରେ ଏକ ସହର । ଏହା ବସ୍ତ୍ର ଛପେଇ କାର୍ଯ୍ୟ ଓ ହସ୍ତ ନିର୍ମିତ କାଗଜ ଶିଳ୍ପ ତଥା ଜୈନ ମନ୍ଦିର ପାଇଁ ବିଖ୍ୟାତ । ଧଳା କଣା ଉପରେ ଉଜ୍ଜଳ ରଙ୍ଗ ଓ ଡିଜାଇନ ରେ ପ୍ରିଣ୍ଟ ହେଇଥିବା ସାଙ୍ଗାନେର ବସ୍ତ୍ର ଭାରତ ର ଅନେକ ଅଞ୍ଚଳ ରେ ବହୁ ଆଦୃତ । ଏହି ହସ୍ତ ଚଳିତ ପ୍ରିଣ୍ଟ ପ୍ରଣାଳୀ ଭୌଗୋଳିକ ସୂଚକ  ( GI) ଦ୍ଵାରା 2010 ରେ ମାନ୍ୟତା ପାଇଥିଲା ।"},{"en":"The handmade paper industry began with the idea of Maharaja Sawai Jai Singh II in 1728. Around 10 handmade paper industries are present in Sanganer. Krishan Lal Balmiki the member of Rajya Sabha, was also from Sanganer (born 10 July 1942, died 21 April 2010). Sanganer is also a legislative assembly of Rajasthan and current MLA of Sanganer is Mr. Ghanshyam Tiwari he won with highest margin in Rajasthan Assembly election 2013 with a difference of 65350 votes.","or":"ହସ୍ତ ନିର୍ମିତ କାଗଜ ଶିଳ୍ପ ର ଇତିହାସ ଅତି ପ୍ରାଚୀନ । 1728 ମସିହା ରେ ତତ୍ କାଳୀନ ମହାରାଜା ସୱାଇ ଜୟା ସିଂହ II ଙ୍କ ଯୋଜନା ଅନୁସାରେ ସାଙ୍ଗାନେର ଠାରେ 10 ଟି ହସ୍ତ ନିର୍ମିତ କାଗଜ ଶିଳ୍ପ ସ୍ଥାପନ ହେଇଥିଲା ।"},{"en":"The nearby located is one of the biggest Rajasthan housing board colony, Pratap Nagar. EPIP (Export Promotion Industrial Park) Sitapura is also located in this place. Muhana and Muhana Mandi is 6 km from town.","or":"ସାଙ୍ଗାନେର ନିକଟ ରେ ପ୍ରତାପ ନଗର ନ୍ମକ ଏକ ବାସଗୃହ ପ୍ରକଳ୍ପ ରହିଛି , ଯାହା ରାଜସ୍ଥାନ ର ସର୍ବ ବୃହତ ବାସ ଗୃହ ପ୍ରକଳ୍ପ । ନିକଟସ୍ଥ ସୀତାପୁର ଠାରେ ବାଣିଜ୍ୟିକ ରପ୍ତାନି ପାଇଁ ମଧ୍ୟ ପାର୍କ ରହିଛି ।"},{"en":"Infrastructure","or":"ଅବସ୍ଥିତି"},{"en":"Jaipur Airport is located in Sanganer. Ch Charan Singh National Institute of Agricultural Marketing (NIAM) and Indian Institute of Health Management Research (IIHMR) are two institutes located in Sanganer. Janki Devi School, GD Goyanka school, Narayana Hridaliya Hospital and Dolphin School in Sanganer Pratap Nagar.","or":"ଏହାର ନିକଟସ୍ଥ ବିମାନ ବନ୍ଦର ଜୟପୁର ହେଇଥିବା ବେଳେ ଏଠାରେ ଚରଣ ସିଂହ ଜାତୀୟ କୃଷି ବିପଣନା ପ୍ରତିଷ୍ଠାନ ( NIAM) ଓ ଭାରତୀୟ ଶ୍ଵାସ୍ୟ ପରିଚାଳନା ଓ ଗବେଷଣା ପ୍ରତିଷ୍ଠାନ ( IIHMR) ରହିଛି । ."},{"en":"Places of historical importance","or":"ମୁଖ୍ୟ ଦର୍ଶନୀୟ ସ୍ଥଳ"},{"en":"Shri Digamber Jain Atishya Kshetra Mandir, Sanghiji","or":"ଶ୍ରୀ ଦିଗମ୍ବର ଜୈନ ମନ୍ଦିର , ସଙ୍ଘିଜି"},{"en":"Sanganer is a famous pilgrimage town for the Jain community because of a very ancient Jain temple made of red stone. The ancient Shri Digamber Jain temple of Sanganer is 16 km from Jaipur. In this temple the principal deity is the Lord Adinath (Rishabh Dev); the first tirthankara are supposed to be 4000 years old.[2] The ancient Shri Digambara Jain temple of Sanganer has fine carvings that are comparable to the Dilwara Temples of Mount Abu that are built in many phases. The last phase of this temple was completed in the 10th century A.D., according to inscription of V.S. 1011 in one of the Toranas. It has sky-high shikharas and the inner sanctum is a stone shrine with sky-high eight shikharas (pinnacles).","or":"ଏହି ସହର ଜୈନ ଧର୍ମାବଲମ୍ବି ଙ୍କ ପାଇଁ ଏକ ମୁଖ୍ୟ ତୀର୍ଥ । ଏଠାରେ ଏକାଧିକ ପ୍ରାଚୀନ ଜୈନ ମନ୍ଦିର ରହିଛି । ଏଠାରେ ଥିବା ଶ୍ରୀ ଦିଗମ୍ବର ଜୈନ ମନ୍ଦିର ରେ ଭଗବାନ ଆଦିନାଥ ଙ୍କ ଉପାସନା ହୁଏ । ମାଉଣ୍ଟ ଅବୁ ଠାରେ ଥିବା ଡିଲବାର ମନ୍ଦିର ଶୈଳୀ ରେ ଏଠାରେ ଥିବା ଜୈନ ମନ୍ଦିର ରେ କରୁକାର୍ଜ୍ୟ ରହିଛି ।ଏହା 4000 ବର୍ଷ ପୁରାତନ । ମନ୍ଦିର ମାନଙ୍କ ରେ ଅନନ୍ୟ ଶୈଳୀ ର ଶିକ୍ଷାର ସବୁ ରହିଥାଏ । ମନ୍ଦିର ରେ ଭୂତଳ ରେ ମଧ୍ୟ କୋଠରି ମାନେ ରହିଥାଏ ।"},{"en":"Hawa Mahal (English translation: \"Palace of Winds\" or \"Palace of the Breeze\") is a palace in Jaipur, India, so named because it was essentially a high screen wall built so the women of the royal household could observe street festivals while unseen from the outside. Constructed of red and pink sandstone, the palace sits on the edge of the City Palace, and extends to the zenana, or women's chambers.","or":"ହାୱା ମହଲ  (English translation: \"Palace of Winds\" or \"Palace of the Breeze\") , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ରାଜଧାନୀ ଜଯପୁର ରେ ଅବସ୍ଥିତ । ଲାଲ ଓ ନାରଙ୍ଗି ରାଗ ର ବଳିପଥର ରେ ନିର୍ମିତ ଏହି ରାଜମହଳ ସହର ର ମୁଖ୍ୟ ରାଜମହଳ ପାର୍ଶ୍ଵ  ରେ ମୁଖ୍ୟତ ରାଜପରିବାର ର  ମହିଳା ମାନଙ୍କ ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା । ଏଠାରେ ଉତ୍ଛ ପରଦା ଲାଗିଥିବା ପ୍ରାଚୀର ରହିଥିବାରୁ ମହିଳା ମାନେ ବାହାର କୁ ଦେଝି ପଡ଼ୁଥିବା ବେଳେ ବାହାରୁ ଭିତରକୁ ଦେଖା ଯାଇ ନ ଥାଏ ।"},{"en":"Hawa Mahal and the principal street, c. 1875","or":"୧୮୭୫ ମସିହା ରେ ହାୱା ମହଲ ର ଚିତ୍ର"}]