[{"en":"The Swedish era","or":"ସ୍ଵେଡିସ ଯୁଗ"},{"en":"Sources","or":"ସ୍ରୋତ ସମୂହ"},{"en":"The tunnels at Suomenlinna","or":"ସୁଓମେନ୍ଲିନା ର ତନେଲ ପଥ"},{"en":"City map of Suomenlinna","or":"ସୁଓମେନ୍ଲିନା  ର ମାନଚିତ୍ର"},{"en":"Suomenlinna Sveaborg An aerial view of Suomenlinna. Location Helsinki, Finland Coordinates 60°08′37″N 24°59′04″E﻿ / ﻿60.14361°N 24.98444°E﻿ / 60.14361; 24.98444Coordinates: 60°08′37″N 24°59′04″E﻿ / ﻿60.14361°N 24.98444°E﻿ / 60.14361; 24.98444 UNESCO World Heritage Site Official name: Fortress of Suomenlinna Type Cultural Criteria iv Designated 1991 (15th session) Reference no. 583 State Party Finland Region Europe and North America","or":"ସୁଅମେନ୍ଲିନ୍ନା"},{"en":"Suomenlinna (Finnish; until 1918 Viapori), or Sveaborg (Swedish), literal translation Castle of Finland, is an inhabited sea fortress built on six islands (Kustaanmiekka (sv:Vargskär / Gustavssvärd), Susisaari (sv:Vargö), Iso-Mustasaari (sv:Stora Östersvartö), Pikku-Mustasaari (sv:Lilla Östersvartö), Länsi-Mustasaari (sv:Västersvartö), and Långören) and which now forms part of the city of Helsinki, the capital of Finland.","or":"ସୁଓମେନ୍ଲିନା ( ୧୯୧୮ ମସିହା ଯାଏ ଫିନ ଭାଷା ରେ ଭିଆପୋରି ବା ସ୍ଵେଡିସ ଭାଷା ରେ ଭିଆବର୍ଗ , ଯାହାକୁ ପ୍ରକୃତ ଅର୍ଥ ଭାବରେ ନିଆଗଲେ \" ଫିନଲାଣ୍ଡ ର ଦୁର୍ଗ \" ବୋଲି କୁହାଯାଇପାରିବ , ତାହା ପ୍ରକୃତ ରେ ଏକ ସାମୁଦ୍ରିକ ଦୁର୍ଗ , ଯାହା ଫିନଲାଣ୍ଡ ଦେଶ ର ରାଜଧାନୀ ହେଲସିଙ୍କି ସହର ର ପୋତାଶ୍ରୟ ନିକଟ ରେ ଅବସ୍ଥିତ ୬ ଗୋଟି ଦ୍ଵିପ ଉପରେ ନିର୍ମିତ । ଏହା ବର୍ତମାନ ହେଲସିଙ୍କି ସହର ର ଏକ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ତଥା ଯୁଦ୍ଧ ସ୍ମାରକୀ ଭାବରେ ରହିଛି ।"},{"en":"Suomenlinna is a UNESCO World Heritage site and popular with tourists and locals, who enjoy it as a picturesque picnic site. Originally named Sveaborg (Fortress of Svea), or Viapori as called by Finnish-speaking Finns, it was renamed in Finnish to Suomenlinna (Castle of Finland) in 1918 for patriotic and nationalistic reasons, though it is still known by its original name in Sweden and by Swedish-speaking Finns.","or":"ଇଉନେସ୍କୋ ଦ୍ଵାରା ବିଶ୍ଵ ଏଇତିହ ସ୍ଥଳୀ ଭାବରେ ସ୍ଵୀକୃତ ହେଇଥିବା ଏହି ସ୍ଥାନ ଏକ ଅତ୍ୟନ୍ତ ସୁନ୍ଦର ବଣଭୋଜି ସ୍ଥଳ ହେବା ସହ ପର୍ଯ୍ୟଟକ ଙ୍କ  ପାଇଁ ଏକ ଆକର୍ଷଣ । ପୂର୍ବରୁ ସ୍ଵିଡେନ ଅଧୀନ ରେ ଥିବା ଏହି ଦୁର୍ଗ କୁ ଭିଆ ବର୍ଗ କୁହାଯାଉଥିଲା ବେଳେ ସ୍ଵାଧୀନ ଫିନଲାଣ୍ଡ ଅଧୀନ କୁ ଆସିଲା ପରେ ଏହାକୁ \"ସୁଓମେନ୍ଲିନା \" କୁହାଗଲା ।  "},{"en":"Augustin Ehrensvärd's grave at Suomenlinna","or":"ଅଗସ୍ତିନ ଆରେନ୍ଭାର୍ଡ ଙ୍କ ସମାଧି ପିଠ , ଦୁର୍ଗ ରେ"},{"en":"View from Länsi-Mustasaari to Pikku-Mustasaari","or":"ଲାନସି ମୁସ୍ତାସାରୀ ରୁ ପିକକୁ ମୁସ୍ତାସାରୀ ର ଦୃଶ୍ୟ"},{"en":"Guns of Suomenlinna","or":"ସୁଓମେନ୍ଲିନା ର ତୋପ ସବୁ"},{"en":"Suomenlinna","or":"ସୁଓମେନ୍ଲିନା ଦ୍ଵିପ , ଫିନଲାଣ୍ଡ"},{"en":"A pojama flying the blue naval ensign of the Swedish archipelago fleet in Artilleriviken (Tykistölahti); painting by Adolf Geete, 1760.","or":"୧୯୬୦ ମସିହା ର ଆଡଲ୍ଫ ଗିତେ ଙ୍କ ତୈଳଚିତ୍ର ରେ ସ୍ଵେଡିସ ଅରଚେପଲାଗୋ ନୌବାହିନୀ ଚିତ୍ର"},{"en":"Russian 6 inch 35 caliber naval gun 1877","or":"୧୮୭୭ ମସିହା ର ରୁଷୀୟ ୬ ଇଞ୍ଚ ର ୩୫ କାଳିବାର ର ନୌବାହିନୀ କମାଣ"},{"en":"M/S Mariella passing through the Kustaanmiekka strait after leaving Helsinki for Stockholm","or":"ହେଲସିଙ୍କି ରୁ ସ୍ତୋକହୋମ ଯାଉଥିବା ଯାତ୍ରୀ ଜାହାଜ M/S Mariella କୁସତାନମିଏକକା ପ୍ରଣାଳୀ ପାରି ହେଉଥିବା ବେଳର ଦୃଶ୍ୟ"},{"en":"The Suomenlinna prison, Helsinki, Finland","or":"ସୁଓମେନ୍ଲିନା ଠାରେ ହେଲସିଙ୍କି ର ଜେଲ ଗୃହ ଅବସ୍ଥିତ"},{"en":"Suomenlinna, entrance to the tunnel from island side","or":"ସୁଓମେନ୍ଲିନା ର ଗୁମ୍ଫା ଭିତରକୁ ଯିବା ରାସ୍ତା , ଦ୍ଵିପ ଆଡରୁ"},{"en":"The 2018 Kerala floods are a result of the unusually high amount of rainfall during the August 2018 monsoon season. More than 106 people have been killed as a result of the flood, with 85,000 people displaced and 14 districts placed on high alert.[1][2] They are the worst floods in the state of Kerala in nearly a century.[3]","or":"୨୦୧୮ କେରଳ ବନ୍ୟା ୨୦୧୮ ମସିହା ଅଗଷ୍ଟ ମାସରେ ମୌସୁମୀ ଯୋଗୁଁ ଭାରତର କେରଳଠାରେ ଅତ୍ୟଧିକ ବର୍ଷା ହେତୁ ହୋଇଥିଲା । ଏଥିରେ ୧୦୬ରୁ ଅଧିକ ଲୋକ ପ୍ରାଣ ହରାଇଥିଲେ ଓ ୮୫,୦୦୦ ଲୋକ ନିରାପଦ ଜାଗାକୁ ସ୍ଥାନାନ୍ତରିତ ହୋଇଥିଲେ । ୧୪ଟି ଜିଲ୍ଲାରେ ସତର୍କ ସୂଚନା ଜାରୀ କରାଯାଇଥିଲା ।[1][2] ଏକ ଦଶନ୍ଧି ଭିତରେ ଏହି ବନ୍ୟା ଥିଲା କେରଳର ସବୁଠୁ ଅଧିକ ଭୟଙ୍କର ।[3]"},{"en":"35 out of 42 dams in the state were opened for the first time in history and all five gates of one of Asia's highest arch dam, the Idukki Dam were opened at the same time for the first time.[4] Heavy rain in Wayanad has left the hilly district isolated.[5]","or":"କେରଳର ୪୨ଟି ନଦୀବନ୍ଧ ଭିତରୁ ୩୫ଟି ଏବଂ ଏସିଆର ଉଚ୍ଚତମ ତୋରଣ ବନ୍ଧ ଇଡୁକି ଡ୍ୟାମର ପାଞ୍ଚଟି ଯାକ ଦ୍ୱାର ଇତିହାସରେ ପ୍ରଥମ ଥର ପାଇଁ ଖୋଲାଯାଇଥିଲା ।[4] ୱାୟନାଡ଼ରେ ଭୀଷଣ ବର୍ଷା ହେତୁ ଏହି ପାହାଡ଼ିଆ ଜିଲ୍ଲାଟି ବିଛିନ୍ନ ହୋଇପଡ଼ିଛି ।[5]"},{"en":"A stock market, equity market or share market is the aggregation of buyers and sellers (a loose network of economic transactions, not a physical facility or discrete entity) of stocks (also called shares), which represent ownership claims on businesses; these may include securities listed on a public stock exchange as well as those only traded privately. Examples of the latter include shares of private companies which are sold to investors through equity crowdfunding platforms. Stock exchanges list shares of common equity as well as other security types, e.g. corporate bonds and convertible bonds.","or":"ଶେୟାର ବଜାର ହେଉଛି ଶେୟାର କ୍ରେତା ଏବଂ ବିକ୍ରେତାଙ୍କର ଏକ ପେଣ୍ଠଘର ଯେଉଁଠାରେ ଶେୟାର (କୌଣସି ଉଦ୍ୟୋଗର ଅଂଶଧନ ବା ମାଲିକାନା) ଗୁଡିକର କାରବାର ହୋଇଥାଏ । ଶେୟାର ବଜାରର ଅନ୍ୟ ନାମଗୁଡ଼ିକ ହେଲା ପୁଞ୍ଜି ବଜାର, ଷ୍ଟକ୍ ମାର୍କେଟ, ଶେୟାର ମାର୍କେଟ ବା  ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ ।"},{"en":"Stock market","or":"ଶେୟାର ବଜାର"},{"en":"An uncooked rib roast","or":"ଏକ ରନ୍ଧାଯାଇନଥିବା ପଞ୍ଜରା ମାଂସ"},{"en":"Wagyu cattle are an example of a breed raised primarily for beef.","or":"ୱାଗ୍ୟୁ ଗୋରୁ ପ୍ରାଥମିକ ଭାବେ ଗୋମାଂସ ପାଇଁ ପାଳିତ ଏକ ଜାତିର ଗୋରୁ ।"},{"en":"Beef as part of a meal with potatoes and spinach","or":"ରନ୍ଧା ଆଳୁ ଓ ପାଳଙ୍ଗ ସହ ଏକ ଖାଦ୍ୟରେ ଗୋମାଂସ"},{"en":"Beef is the culinary name for meat from cattle, particularly skeletal muscle. Humans have been eating beef since prehistoric times.[1] Beef is a source of high-quality protein and nutrients.[2]","or":"ଗୋମାଂସ (ଗୋରୁମାଂସ ଓ ହଡ଼ା ଭାବେ ମଧ୍ୟ ଜଣା) ଖାଦ୍ୟ ଭାବେ ବ୍ୟବହୃତ ବିଶେଷ କରି କଙ୍କାଳରୁ ନିଆଯାଇଥିବା ଗୋରୁମାନଙ୍କ ମାଂସକୁ ବୁଝାଏ । ପ୍ରାକୈତିହାସିକ ସମୟରୁ ମଣିଷମାନେ ଗୋମାଂସ ଖାଇଆସୁଛନ୍ତି ।[1] ଗୋମାଂସରେ ଉଚ୍ଚମାନର ପୁଷ୍ଟିସାର ଓ ଅନ୍ୟାନ୍ୟ ଖାଦ୍ୟସାର ରହିଛି ।[2]"},{"en":"Beef skeletal muscle meat can be used as is by merely cutting into certain parts roasts, short ribs or steak (filet mignon, sirloin steak, rump steak, rib steak, rib eye steak, hanger steak, etc.), while other cuts are processed (corned beef or beef jerky). Trimmings, on the other hand, are usually mixed with meat from older, leaner (therefore tougher) cattle, are ground, minced or used in sausages. The blood is used in some varieties called blood sausage. Other parts that are eaten include other muscles and offal, such as the oxtail, liver, tongue, tripe from the reticulum or rumen, glands (particularly the pancreas and thymus, referred to as sweetbread), the heart, the brain (although forbidden where there is a danger of bovine spongiform encephalopathy, BSE, commonly referred to as mad cow disease), the kidneys, and the tender testicles of the bull (known in the United States as calf fries, prairie oysters, or Rocky Mountain oysters). Some intestines are cooked and eaten as is[3], but are more often cleaned and used as natural sausage casings. The bones are used for making beef stock.","or":"ଗୋମାଂସ କଙ୍କାଳ ମାଂସ ସାଧାରଣତଃ ରୋଷ୍ଟ, ଛୋଟ ରିବ ଓ ଷ୍ଟେକ ଭାବେ କଟାଯାଇଥାଏ (ଏସବୁ ଫିଲେଟ ମିଗନୋନ, ସରଲୋଇନ ଷ୍ଟେକ, ରମ୍ପ ଷ୍ଟେକ, ରିବ ଷ୍ଟେକ, ରିବ ଆଇ ଷ୍ଟେକ, ହ୍ୟାଙ୍ଗର ଷ୍ଟେକ ଆଦି ନାମରେ ଜଣା) ଓ ବାକି କଟା ପ୍ରଣାଳୀରେ ମାଂସକୁ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟାକରଣ କରାଯାଇଥାଏ (ଯଥା କର୍ଣଡ଼ ବିଫ ଓ ବିଫ ଜର୍କି) । ସସେଜରେ ବୟସ୍କ (ତେଣୁ ଶକ୍ତ) ଗୋରୁମାଂସକୁ ଟ୍ରିମିଂ ମିଶାଇ ଗୁଣ୍ଡକରି, ଛୋଟ ଛୋଟ ଖଣ୍ଡ କରି କାଟି (ମିନ୍ସିଂ) ବ୍ୟବହାର କରାଯାଇଥାଏ । କେତେକ ବ୍ଲଡ଼ ସସେଜରେ ରକ୍ତ ମଧ୍ୟ ବ୍ୟବହାର ହୋଇଥାଏ । ଅନ୍ୟାନ୍ୟ ଅଙ୍ଗପ୍ରତଙ୍ଗ ଓ ଓଫାଲ ଯଥା ଗୋରୁ ଲାଞ୍ଜ, ଯକୃତ, ଜିଭ, ପାକସ୍ଥଳୀ କାନ୍ଥମାଂସ ଆଦି ପାକନଳୀ ଓ ରୁମେନ ଏବଂ ଗ୍ରନ୍ଥୀ (ବିଶେଷ କରି ଅଗ୍ନାଶୟ ଓ ଥାଇମସ ଯାହା ସୁଇଟବ୍ରେଡ଼ ନାମରେ ମଧ୍ୟ ଜଣା) ମଧ୍ୟ ଖିଆଯାଇଥାଏ । ଏଥି ସହିତ ହୃତପିଣ୍ଡ, ମସ୍ତିଷ୍କ (ବୋଭାଇନ ସ୍ପଞ୍ଜିଫର୍ମ ଏନସେଫାଲୋପାଥି ବା BSE ଯାହା ମ୍ୟାଡ଼ କାଓ ଡିଜିଜ ବା \"ପାଗଳ ଗୋରୁ ରୋଗ\" ନାମରେ ଜଣା ରୋଗ ହେଉଥିବାରୁ ଏହା ଖାଇବା ବାରଣ କରାଯାଏ), ବୃକକ, ଓ ଷଣ୍ଢର ଅଣ୍ଡକୋଷ (ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ କାଫ ଫ୍ରାଇସ, ପ୍ରେଇରେ ଓଏଷ୍ଟର ଏବଂ ରକି ମାଉଁଣ୍ଟେନ ଓଏଷ୍ଟର ନାମରେ ଜଣା) ଆଦି ମଧ୍ୟ ଖିଆଯାଏ । କେତେକ ପାକନଳୀ ରନ୍ଧାହୋଇ ଯଥାରୀତି ଖିଆଯାଏ[3] ଓ କେତେକ ପ୍ରାକୃତିକ ସସେଜର ଖୋଳ ଭାବେ ବ୍ୟବହାର ହୁଏ । ହାଡ଼ଗୁଡ଼ିକ ବିଫ ଷ୍ଟକ ଭାବେ ବ୍ୟବହାର କରାଯାଏ ।"},{"en":"Beef from steers and heifers is similar.[4] Depending on economics, the number of heifers kept for breeding varies. The meat from older bulls, because it is usually tougher, is frequently used for mince (known as ground beef in the United States). Cattle raised for beef may be allowed to roam free on grasslands, or may be confined at some stage in pens as part of a large feeding operation called a feedlot (or concentrated animal feeding operation), where they are usually fed a ration of grain, protein, roughage and a vitamin/mineral preblend.","or":"ଷଣ୍ଢ ଓ ବଳଦ ମାଂସ ସମାନ ଧରଣର ।[4] ଅର୍ଥନୀତି ଅନୁସାରେ କିଛି ବଳଦ ପ୍ରଜନନ ପାଇଁ ପାଳନ କରାଯାଇଥାନ୍ତି । ବୟସ୍କ ଷଣ୍ଢମାନଙ୍କ ମାଂସ ଶକ୍ତ ହୋଇଥିବାରୁ ଏସବୁକୁ ଛୋଟ ଛୋଟ ଖଣ୍ଡ (ମିନ୍ସିଂ, ଏହାକୁ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ଗ୍ରାଉଣ୍ଡ ବିଫ) କୁହାଯାଏ କରାଯାଇଥାଏ । ମାଂସ ପାଇଁ ପାଳିତ ଗୋରୁମାନଙ୍କୁ ଘାସଭୂମିରେ ଖୋଲାରେ ବୁଲିବା ପାଇଁ ଛଡ଼ାଯାଇପାରେ କିମ୍ବା ଫିଡ଼ଲଟ ନାମକ ଏକ ବିଶାଳ ଖାଦ୍ୟଯୋଗାଣ କାର୍ଯ୍ୟକଳାପ ପାଇଁ ବନ୍ଦ କରି ରଖାଯାଇପାରେ । ସେଠାରେ ସେମାନଙ୍କୁ ବିଭିନ୍ନ ଶସ୍ୟ, ପୁଷ୍ଟିସାର, ରଫେଜ ଓ ଭିଟାମିନ/ଖଣିଜ ପିବ୍ଲେଣ୍ଡ ଖାଇବାକୁ ଦିଆଯାଏ ।"},{"en":"Cows are considered sacred in the Hinduism and most observant Hindus who do eat meat almost always abstain from beef.","or":"ହିନ୍ଦୁଧର୍ମରେ ଗାଈ ପବିତ୍ରଭାବେ ଗ୍ରହଣ କରାଯାଏ ଓ ଅନ୍ୟାନ୍ୟ ମାଂସ ଖାଉଥିବା ଧାର୍ମିକ ହିନ୍ଦୁମାନେ ସାଧାରଣତଃ ଗୋମାଂସ ଖାଆନ୍ତି ନାହିଁ ।"},{"en":"In 2015, the world's largest exporters of beef were India, Brazil and Australia.[6][7] Beef production is also important to the economies of Uruguay, Canada, Paraguay, Mexico, Argentina, Belarus and Nicaragua.","or":"୨୦୧୫ରେ ଭାରତ, ବ୍ରାଜିଲ ଓ ଅଷ୍ଟ୍ରେଲିଆ ପୃଥିବୀର ସର୍ବାଧିକ ଗୋମାଂସ ରପ୍ତାନୀକାରୀ ଦେଶ ଥିଲେ ।[6][7] ଗୋମାଂସ ଉତ୍ପାଦନରେ ଉରୁଗୁଏ, କାନାଡ଼ା, ପାରାଗୁଏ, ମେକ୍ସିକୋ, ଆର୍ଜେଣ୍ଟିନା, ବେଲାରୁସ ଓ ନିକାରାଗୁଆ ଅନ୍ୟତମ ।"},{"en":"Procession in Bangalore during the Quit India Movement","or":"ବେଙ୍ଗାଲୁରୁରେ ଭାରତ ଛାଡ଼ ଆନ୍ଦୋଳନର ଶୋଭାଯାତ୍ରା"},{"en":"Battlefield","or":"ଯୁଦ୍ଧ ପଡ଼ିଆ"},{"en":"\"Booknotes: Watch\". Booknotes. 12 January 2003. Archived from the original on 16 November 2010.  Interview with Andrew Roberts on Napoleon & Wellington: The Battle of Waterloo and the Great Commanders Who Fought It \"Guides 1815\" (in French).  Official guides of the Waterloo battlefield. \"Waterloo 200\". National Army Museum, London. 10 June 2015.  (British site) \"Farm of Hougoumont\". Archaeology @ Waterloo. Retrieved 30 July 2015.  George Nafgizer collection Waterloo ORBATs for French, Allied.","or":"\"Booknotes: Watch\". Booknotes. 12 January 2003. Archived from the original on 16 November 2010.  Interview with Andrew Roberts on Napoleon & Wellington: The Battle of Waterloo and the Great Commanders Who Fought It \"Guides 1815\" (in ଫରାସୀ).  Official guides of the Waterloo battlefield. \"Waterloo 200\". National Army Museum, London. 10 June 2015.  (British site) \"Farm of Hougoumont\". Archaeology @ Waterloo. Retrieved 30 July 2015.  George Nafgizer collection Waterloo ORBATs for French, Allied."},{"en":"The Battle of Waterloo was fought on Sunday, 18 June 1815, near Waterloo in present-day Belgium, then part of the United Kingdom of the Netherlands. A French army under the command of Emperor Napoleon Bonaparte was defeated by two of the armies of the Seventh Coalition: a British-led Allied army under the command of the Duke of Wellington, and a Prussian army under the command of Gebhard Leberecht von Blücher, Prince of Wahlstatt. The battle marked the end of the Napoleonic Wars.","or":"ୱାଟରଲୁ ଯୁଦ୍ଧ ୧୮ ଜୁନ ୧୮୧୫ ମସିହା ରବିବାର ଦିନ ୱାଟରଲୁ (ଏବେକାର ବେଲଜିଅମ ) ନିକଟରେ ଫ୍ରାନ୍ସ ଏବଂ ବ୍ରିଟିଶମାନଙ୍କ  ମଧ୍ୟରେ ଘଟିଥିଲା । ଫ୍ରାନ୍ସର ନେତୃତ୍ୱ ନେପୋଲିୟନ ବୋନାପାର୍ଟ ନେଉଥିଲେ । ଏହି ଯୁଦ୍ଧ ନେପୋଲିୟନଙ୍କର ଶେଷ ଯୁଧ୍ୟ ଥିଲା ।"},{"en":"A view of the battlefield from the Lion's mound. On the top right are the buildings of La Haye Sainte.","or":"ଯୁଦ୍ଧ ପଡ଼ିଆ"},{"en":"A panorama of the Waterloo battlefield in 2012","or":"୨୦୧୨ ମସିହାରେ ୱାଟରଲୁ ଯୁଦ୍ଧ ପଡ଼ିଆର ଏକ ପାନୋରାମା ଦୃଶ୍ୟ"},{"en":"Variants","or":"ପ୍ରକାର"},{"en":"General references","or":"ସାଧାରଣ ଅଧାର"},{"en":"Criticism of the term","or":"ସମାଲୋଚନା"},{"en":"LGBT, or GLBT, is an initialism that stands for lesbian, gay, bisexual, and transgender. In use since the 1990s, the term is an adaptation of the initialism LGB, which was used to replace the term gay in reference to the LGBT community beginning in the mid-to-late 1980s.[1] Activists believed that the term gay community did not accurately represent all those to whom it referred.","or":"ଏଲଜିବିଟି  କିମ୍ବା ଜିଏଲବିଟି ହେଉଛି ବିଭିନ୍ନ ଶବ୍ଦମାନଙ୍କର ଅଗ୍ରାକ୍ଷରରେ ଗଠିତ ଏକ ଶବ୍ଦ । ଏହା ଲେସବିଆନ, ଗେ, ବାଇସେକ୍ସୁଆଲ ଏବଂ ଟ୍ରାନ୍ସଜେଣ୍ଡରକୁ ନେଇ ଗଠିତ । ୧୯୯୦ ମସିହାରୁ ଏହି ଶବ୍ଦଟି ପ୍ରଚଳିତ ହୋଇ ଆସୁଅଛି । ପରେ ଏହି ପରିବାରରେ କ୍ୟୁର ମାନଙ୍କୁ ଯୋଡ଼ା ଯାଇ ପୁରା ଶବ୍ଦ ଏବେ ଏଲଜିବିଟିକ୍ୟୁ ଉପଯୋଗ କରାଯାଉଛି ।"},{"en":"The initialism LGBT is intended to emphasize a diversity of sexuality and gender identity-based cultures. It may be used to refer to anyone who is non-heterosexual or non-cisgender, instead of exclusively to people who are lesbian, gay, bisexual, or transgender.[4]","or":"ଏହି ଶବ୍ଦଟି କେବଳ ଯେଉଁମାନେ ଅସମଲିଙ୍ଗି ନୁହଁନ୍ତି ଯଥା ଗେ, ଲେସବିଆନ ଆଦିଙ୍କୁ ନବୁଝାଇ ବିଭିନ୍ନ ସେକ୍ସୁଆଲିଟି ଏବଂ ଲିଙ୍ଗଗତ ସଂସ୍କୃତି ବିଷୟରେ ପ୍ରତିନିଧିତ୍ବ କରିଥାଏ । [4]"},{"en":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Netherlands 0 0 0 0 0 0 0 0 Quarterfinals 2  Germany 0 0 0 0 0 0 0 0 Crossover 3  Malaysia 0 0 0 0 0 0 0 0 4  Pakistan 0 0 0 0 0 0 0 0 Eliminated","or":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Netherlands 0 0 0 0 0 0 0 0 କ୍ୱାଟର ଫାଇନାଲ 2  Germany 0 0 0 0 0 0 0 0 କ୍ରସ ଓଭର 3  Malaysia 0 0 0 0 0 0 0 0 4  Pakistan 0 0 0 0 0 0 0 0 ବାହାରିଗଲେ"},{"en":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Argentina 0 0 0 0 0 0 0 0 Quarterfinals 2  New Zealand 0 0 0 0 0 0 0 0 Crossover 3  Spain 0 0 0 0 0 0 0 0 4  France 0 0 0 0 0 0 0 0 Eliminated","or":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Argentina 0 0 0 0 0 0 0 0 କ୍ୱାଟର ଫାଇନାଲ 2  New Zealand 0 0 0 0 0 0 0 0 କ୍ରସ ଓଭର 3  Spain 0 0 0 0 0 0 0 0 4  France 0 0 0 0 0 0 0 0 ବାହାରିଗଲେ"},{"en":"Pool B","or":"ପୁଲ ବି"},{"en":"Results","or":"ଫଳାଫଳ"},{"en":"Format","or":"ପ୍ରତିଯୋଗୀତଟିର ପଦ୍ଧତି"},{"en":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Australia 0 0 0 0 0 0 0 0 Quarterfinals 2  England 0 0 0 0 0 0 0 0 Crossover 3  Ireland 0 0 0 0 0 0 0 0 4  China 0 0 0 0 0 0 0 0 Eliminated","or":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Australia 0 0 0 0 0 0 0 0 କ୍ୱାଟର ଫାଇନାଲ 2  England 0 0 0 0 0 0 0 0 କ୍ରସ ଓଭର 3  Ireland 0 0 0 0 0 0 0 0 4  China 0 0 0 0 0 0 0 0 ବାହାରିଗଲେ"},{"en":"First round","or":"ପ୍ରଥମ ରାଉଣ୍ଡ"},{"en":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Belgium 0 0 0 0 0 0 0 0 Quarterfinals 2  India (H) 0 0 0 0 0 0 0 0 Crossover 3  Canada 0 0 0 0 0 0 0 0 4  South Africa 0 0 0 0 0 0 0 0 Eliminated","or":"Pos Team Pld W D L GF GA GD Pts Qualification 1  Belgium 0 0 0 0 0 0 0 0 କ୍ୱାଟର ଫାଇନାଲ 2  India (H) 0 0 0 0 0 0 0 0 କ୍ରସ ଓଭର 3  Canada 0 0 0 0 0 0 0 0 4  South Africa 0 0 0 0 0 0 0 0 ବାହାରିଗଲେ"},{"en":"Pool D","or":"ପୁଲ ଡି"},{"en":"Pool C","or":"ପୁଲ ସି"},{"en":"Pool A","or":"ପୁଲ ଏ"}]