[{"en":"A symbol of feminism based on the Venus symbol","or":"ନାରିବାଦର ପ୍ରତୀକ"},{"en":"Some branches of feminism closely track the political leanings of the larger society, such as liberalism and conservatism, or focus on the environment. Liberal feminism seeks individualistic equality of men and women through political and legal reform without altering the structure of society. Catherine Rottenberg has argued that the neoliberal shirt in Liberal feminism has led to that form of feminism being individualized rather than collectivized and becoming detached from social inequality.[83] Due to this she argues that Liberal Feminism cannot offer any sustained analysis of the structures of male dominance, power, or privilege.[83]","or":"ନାରୀବାଦର ମୂଳ ବିଚାରଧାରା ହେଉଛି ସମାଜରେ ମହିଳାଙ୍କ ଅଧିକାର।"},{"en":"Feminism is a range of political movements, ideologies, and social movements that share a common goal: to define, establish, and achieve political, economic, personal, and social rights for women.[1][2] This includes seeking to establish equal opportunities for women in education and employment.","or":"ନାରୀବାଦର ବିଚାରଧାରା  ରାଜନୈତିକ ଓ ସାମାଜିକ ଆନ୍ଦୋଳନ ର ଭାଗ ଯାହାର ମୂଳ ଲକ୍ଷ ସମାଜରେ ନାରୀଙ୍କୁ ସ୍ଵତନ୍ତ୍ର ଅଧିକାର ପ୍ରଦାନ କରେଇବା । [1][2] ଏହା ନାରୀଙ୍କୁ ଶିକ୍ଷା ଓ ରୋଜଗାର କ୍ଷେତ୍ରରେ ମଧ୍ୟ ସମାନ ଅଧିକାର ଦିଏ ।"},{"en":"Feminist movements have campaigned and continue to campaign for women's rights, including the right to vote, to hold public office, to work, to earn fair wages or equal pay, to own property, to receive education, to enter contracts, to have equal rights within marriage, and to have maternity leave. Feminists have also worked to promote bodily autonomy and integrity, and to protect women and girls from rape, sexual harassment, and domestic violence.[3]","or":"ବିଭିନ୍ନ ମହିଳା ସଂଗଠନ ସମାଜରେ ନାରୀଙ୍କୁ କିପରି ସମାନ ଅଧିକାର ଦିଆଯିବ ତାହା ନେଇ ଅଭିଯାନ କରନ୍ତି, ସେହି ଅଧିକାର ଗୁଡ଼ିକ ହେଲା, ଭୋଟର ଅଧିକାର, ସମାନ ଦରମା, ଶିକ୍ଷାର ଅଧିକାର ଓ ଅନ୍ୟ ଅଧିକାର ସାବ୍ୟସ୍ତ କରିବାରେ ସହାୟତା କରିଥାଏ । ନାରିବାଦର ବିଚାର ରଖୁଥିବା ଲୋକ ମହିଳାଙ୍କୁ ବିଭିନ୍ନ ଘରୋଇ ହିଂସା, ବଳତ୍କାର ଓ ଯୌନଉତ୍ପୀଡନରୁ ନିଜକୁ କିପରି ମୁକୁଳେଇବ ତାହା ନେଇ ସହାୟତା ମଧ୍ୟ କରନ୍ତି । [3]"},{"en":"Feminist Suffrage Parade in New York City, 6 May 1912","or":"୬  ମଇ ୧୯୧୨ରେ ପ୍ଯାରିସରେ ମହିଳା ଅଧିକାର ପାଇଁ ପ୍ଯାରେଡ କରୁଥିବା ମହିଳାମାନେ।"},{"en":"Charles Fourier, a Utopian Socialist and French philosopher, is credited with having coined the word \"féminisme\" in 1837.[9] The words \"féminisme\" (\"feminism\") and \"féminist\" (\"feminist\") first appeared in France and the Netherlands in 1872,[10] Great Britain in the 1890s, and the United States in 1910,[11][12] and the Oxford English Dictionary lists 1852 as the year of the first appearance of \"feminist\"[13] and 1895 for \"feminism\".[14] Depending on the historical moment, culture and country, feminists around the world have had different causes and goals. Most western feminist historians assert that all movements working to obtain women's rights should be considered feminist movements, even when they did not (or do not) apply the term to themselves.[15][16][17][18][19][20] Other historians assert that the term should be limited to the modern feminist movement and its descendants. Those historians use the label \"protofeminist\" to describe earlier movements.[21]","or":"ଚାର୍ଲ୍ସ ଫୌରିଅର, ଜଣେ ଉଟୋପୀୟ ସମାଜସେବୀ ଓ ଫରାସୀ ଦାର୍ଶନିକ ୧୮୩୭ ମସିହାରେ ପ୍ରଥମ ଥର ପାଇଁ ନାରୀବାଦ ଶବ୍ଦର ପକ୍ଷ ରଖିଥିଲେ । ନାରୀବାଦର ସପକ୍ଷରେ ଥିବା ବିଭିନ୍ନ ଇତିହାସକାର ଇତିହାସରେ ନାରୀଙ୍କ ଅଧିକାର ନିମନ୍ତେ ହେଇଥିବା ଅଭିଯାନକୁ ନାରୀବାଦର ଆନ୍ଦୋଳନର ଭାଗ ବୋଲି ଦର୍ଶାନ୍ତି । [21]"},{"en":"Chronological list of female Indian chief ministers","or":"ଶାସନକାଳ କ୍ରମେ ମହିଳା ମୁଖ୍ୟମନ୍ତ୍ରୀ ମାନଙ୍କ ତାଲିକା"},{"en":"The three incumbent woman chief ministers in India—Vasundhara Raje, Mamata Banerjee and Mehbooba Mufti","or":"ବର୍ତ୍ତମାନ ପଦରେ ଥିବା ତିନି ଜଣ ମହିଳା ମୁଖ୍ୟମନ୍ତ୍ରୀ । —ବସୁନ୍ଧରା ରାଜେ ସିନ୍ଧିଆ, ମମତା ବାନାର୍ଜୀ  ଓ ମେହବୂବା ମଫ୍ଟୀ"},{"en":"Death","or":"ମୃତ୍ୟୁ"},{"en":"Shanti Tigga is the first female jawan in the Indian Army.[1][2] She joined when she was 35 and has had two children. Tigga was awarded the title of best trainee.","or":"ଶାନ୍ତି ଟିଗା Indian Armyର ପ୍ରଥମ ମହିଳା ଯବାନ । [1][2] ସେ ୩୫ ବର୍ଷ ବୟସରେ ସେନାରେ ଯୋଗ ଦେଇଥିଲେ, ସେନାରେ ଯୋଗ ଦେବା ପୂର୍ବରୁ ସେ ଦୁଇଟି ଶିଶୁଙ୍କ ମା ଥିଲେ । ସେନାରେ ନିଜ ତାଲିମ ସମୟରେ ଟୀଗା ଶ୍ରେଷ୍ଠ ଟ୍ରେନୀ ହୋଇଥିଲେ ।"},{"en":"Tigga assumed committed suicide after accusation that she had taken money for jobs.[3]","or":"ଟୀଗା ଆତ୍ମହତ୍ୟା କରିବାର ସନ୍ଦେହ କରାଯାଏ,  ସେନାରେ ଭର୍ତି ପାଇଁ ଲାଞ୍ଚ ନେଉଥିବାର ଅଭିଯୋଗ ହେଇଥିଲା । [3]"},{"en":"Shanti Tigga","or":"ଶାନ୍ତି ଟୀଗା"},{"en":"Career","or":"କ୍ୟାରିଅର"},{"en":"Flight Lt. Harita Kaur Deol (1972 - December 25, 1996) was a pilot with the Indian Air Force. She was the first woman pilot to fly solo in the Indian Air Force. The flight was on 2 September 1994 in an Avro HS-748, when she was 22 years old.[1][2][3][4]Daughter of an Army man, Harita was passionate about defence life and in 1993 Harita became one of the seven cadets of the women trannsporter wing of the Indian Air force.","or":"ଫ୍ଲାଇଟ ଲେଫ୍ଟେନଅଣ୍ଟ  ହରିତା କୌର ଦେଓଲ (୧୯୭୨  - ଡିସେମ୍ବର ୨୫ , ୧୯୯୬ ) Indian Air Forceରେ ଜଣେ ପାଇଲଟ ଥିଲେ । ଜଣେ ମହିଳା ଭାବେ ଏକୁଟିଆ Indian Air Forceର ଉଡାଜାହାଜ ଉଡେଇବାର ସେ ପ୍ରଥମ ମହିଳା ଥିଲେ। ୨ ସେପ୍ଟେମ୍ବର ୧୯୯୪ରେ ସେ ୨୨ ବର୍ଷ ବୟସରେ Avro HS-748 ଉଡାଜାହାଜ ଚଳେଇଥିଲେ। [1][2][3][4]"},{"en":"Hailing from Chandigarh in a Sikh family,[1] in 1993, she became one of the first seven women cadets inducted into the Air Force as Short Service Commission (SSC) officers. This also marked a critical phase in training of women in India as transport pilots.[5] After initial training at Air Force Academy, Dundigul near Hyderabad, she received further training at Air Lift Forces Training Establishment (ALFTE) at Yelahanka Air Force Station.[6]","or":"କୌରଙ୍କ ଜନ୍ମ Chandigarhର ଗୋଟେ ଶିଖ ପରିବାରରେ ହେଇଥିଲା।[1] ୧୯୯୩ରେ ୭ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ ବାୟୁସେନାର Short Service Commission (SSC)ରେ ଯୋଗ ଦେବାର ସେ  ଜଣେ ଥିଲେ । [5]"},{"en":"Harita created history when she kissed the clouds at a massive height of 10,000 feet which indeed was am momentous occasion for Indian Air Force.","or":"ଭାରତୀୟ ବାୟୁସେନାର ପ୍ରଥମ ମହିଳା ଭାବେ ସେ ଏକୁଟିଆ ଉଡାଜାହାଜ ଚଳେଇଥିଲେ । ୧୦,୦୦୦ ଫୁଟ ଉପରେ ସେ ଉଡାଜାହାଜ ଚଳେଇଥିଲେ ।"},{"en":"However she died in an aircrash near Nellore on Dec. 25, 1996.[5] She was one of 24 Air Force personnel to die when an Indian Air Force Avro aircraft, crashed near the Bukkapuram village in Prakasam district of Andhra Pradesh.[7][8]","or":"୨୫ ଡିସେମ୍ବର ୧୯୯୬ରେ Nellore ଠାରେ ଏକ ବିମାନ ଦୁର୍ଘଟଣାରେ ତାଙ୍କର ଦେହାନ୍ତ ହେଇଥିଲା ।[5] ସେହି ବିମାନରେ ଦୁର୍ଘଟଣାରେ ୨୪ ଜଣ ବାୟୁସେନା କର୍ମୀଙ୍କ ଦେହାନ୍ତ ହେଇଥିଲା । [7][8]"},{"en":"Filmography","or":"ତାଙ୍କ ଫିଲ୍ମ"},{"en":"Anjali Menon blog Anjali Menon at the Internet Movie Database","or":"Anjali Menon blog Anjali Menon (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Anjali Menon Born Calicut, Kerala, India Occupation Film director, screenwriter, producer Years active 2006–Present Spouse(s) Vinod Menon Children 1","or":"Anjali Menon ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Calicut, Kerala, India ଜୀବିକା Film director, screenwriter, producer କାର୍ଯ୍ୟକାଳ 2006–Present ଜୀବନସାଥି Vinod Menon ସନ୍ତାନ 1"},{"en":"Anjali Menon is an Indian film director and screenwriter who made her writing and directional debut with the feature film Manjadikuru (Lucky Red Seeds), for which she got the FIPRESCI award for the Best Malayalam film and Best Indian Debut[1] Her second feature film is Bangalore Days and she has written the critically and commercially acclaimed Ustad Hotel.","or":"ଅଞ୍ଜଳୀ ମେନନ୍, ଜଣେ  ଭାରତୀୟ ଫିଲ୍ମ ନିର୍ଦେଶିକା ଓ ସଂଳାପ ଲେଖିକା । ସେ \" ମଞ୍ଜଡିକୁରୁ \" (Lucky Red Seeds)ନାମକ ଫିଲ୍ମ ରୁ ତାଙ୍କର ଲେଖିକା ଓ ନିର୍ଦେଶିକା ଜୀବନୀ ଆରମ୍ଭ କରିଥିଲେ । ସେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ରେ ଶ୍ରେଷ୍ଠ ମାଳୟାଲାମ ଫିଲ୍ମ ଓ ଭାରତୀୟା ଭାଷା ରେ ଶ୍ରେଷ୍ଠ ନୂତନ ଅବଦାନ[1] ଫିଲ୍ମ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । ତାଙ୍କର ଦ୍ଵିତୀୟ ଫିଲ୍ମ \" ବାଙ୍ଗାଲୋର ଡେ \" ଓ \" ଉସ୍ତାଦ ହୋଟେଲ \" ମଢ ସମାଲୋଚକ ମାନଙ୍କ ଦ୍ଵାରା ବହୁଳ ପ୍ରଶଂଷିତ ହେଇଥିଲା ।"},{"en":"She grew up in Dubai. She did post-graduation work in communication studies from Pune University.[2] Anjali graduated from the London Film School in 2003, with distinction honours in editing, producing and directing film.[3][4] Her graduation film Black Nor White,[5] (credited as Anjali), featuring Rez Kempton and Archie Panjabi with Asif Kapadia as Executive Producer was premiered at the Palm Springs International Film Festival.[6]","or":" ଅଞ୍ଜଳୀ ଙ୍କ ଜନ୍ମ ଦକ୍ଷିଣ ଆଫ୍ରିକା ର ଦୁବାଇ ଠାରେ ହେଇଥିଲା । ସେ ପୁନେ ବିଶ୍ୱବିଦ୍ୟାଳୟ  ଠାରେ ଗଣଯୋଗାଯୋଗ ( mass Communication) ବିଷୟ ରେ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ କରିଥିଲେ । ଲଣ୍ଡନ ଠାରେ ଥିବା ଫିଲ୍ମ ସ୍କୁଲ ରୁ ୨୦୦୩ ମଶିହା ରେ ସେ ଫିଲ୍ମ ଏଡିଟିଂ , ନିର୍ଦେଶନା ଓ ପ୍ରଯୋଜନା ରେ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ । ତାଙ୍କର ସେଠାରେ ପଢୁଥିବା ସମୟ ର ଚିତ୍ର \" Black Nor White \" ମଧ୍ୟ ଆନ୍ତର୍ଜାତୀୟ ଫିଲ୍ମ ଫେସ୍ତିଭାଲ ରେ ପ୍ରଦର୍ଶିତ ହେଇଥିଲା । [6]"},{"en":"Menon started her career with short fiction and documentary projects in India, Middle East and UK. In 2006, she and Vinod Menon started Little Films India, a film company in Mumbai.[3] Menon is a published writer with her screenplays as well as Monsoon feast – a collection of short stories where she has contributed a story. She lives in Mumbai with her husband and son.","or":" ଅଞ୍ଜଳୀ ପ୍ରଥମେ ୨୦୦୬ ମସିହା ଯାଏ ଭାରତ ରେ ଡକୁମେଣ୍ଟରୀ ଓ କ୍ଷୁଦ୍ର ଫିଲ୍ମ ନିର୍ମାଣ କରି ତାହା ସହ ମଧ୍ୟ ପ୍ରାଚ୍ୟ ଦେଶ ଓ ଇଂଲଣ୍ଡ ରେ ମଧ୍ୟ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥିଲେ । ଏହା ପରେ ସେ ମୁମ୍ବାଇ ଠାରେ \" ଲିଟଲ ଫିଲ୍ମ ଇଣ୍ଡିଆ \" ନାମକ ଫିଲ୍ମ ନିର୍ମାଣ କମ୍ପାନୀ ସ୍ଥାପନ କରି ଫିଲ୍ମ ସବୁ ନିର୍ମାଣ କରନ୍ତି । ସେ ଜେନ ଉତ୍ତମ ଲେଖିକା ଭାବରେ \"Monsoon Feast\" ନାମ ରେ ଏକ କ୍ଷୁଦ୍ର ଗଳ୍ପ ସଂକଳନ ରେ ତାଙ୍କର ଗଳ୍ପ ସବୁ ପ୍ରକାଶ କରିଛନ୍ତି । ବର୍ତମାନ ସେ ମୁମ୍ବାଇ ରେ ତାଙ୍କ ସ୍ଵାମୀ ଓ ପୁତ୍ର ସହ ବସବାସ କରନ୍ତି । "},{"en":"2012 - 60th National Film Awards - Best Dialogues (Ustad Hotel)[11]","or":"୨୦୧୨- ୬୦ ତମ ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ରେ ଉସ୍ତାଦ ହୋଟେଲ ଫିଲ୍ମ ପାଇଁ ଶ୍ରେଷ୍ଠ ସଂଳାପ  [11]"},{"en":"2013 - Asianet Film Awards - Best Screenplay (Ustad Hotel) 2015 - Filmfare Awards South - Best Director (Bangalore Days)[12] 2015 - Asianet Film Awards - Best Director (Bangalore Days) and Best Popular Film (Bangalore Days)[13] 2015 - Vanitha Film Awards - Best Director (Bangalore Days) and Best Popular Film[14] 2015 - SIIMA Film Awards - Best Director (Bangalore Days) and Best Film[15]","or":"୨୦୧୩- ଏସିଯାନେଟ ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ  ରେ ଉସ୍ତାଦ ହୋଟେଲ ଫିଲ୍ମ ପାଇଁ ଶ୍ରେଷ୍ଠ ନିର୍ଦେଶନା   ୨୦୧୫- ଦକ୍ଷିଣ ଭାରତୀୟ ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ସମାରୋହ ରେ \"ବାଙ୍ଗାଲୋର ଡେ\" ପାଇଁ ଶ୍ରେଷ୍ଠ ନିର୍ଦେଶିକା ଓ ଶ୍ରେଷ୍ଠ ଜନପ୍ରିୟ ଫିଲ୍ମ ପୁରସ୍କାର  [12] ୨୦୧୫ - ଏସିଆନେଟ ପୁରସ୍କାର ସମାରୋହ - \"ବାଙ୍ଗାଲୋର ଡେ\" ପାଇଁ ଶ୍ରେଷ୍ଠ ନିର୍ଦେଶିକା ଓ ଶ୍ରେଷ୍ଠ ଜନପ୍ରିୟ ଫିଲ୍ମ ପୁରସ୍କାର   [13] ୨୦୧୫ - ବନିତା ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ - \"ବାଙ୍ଗାଲୋର ଡେ\" ପାଇଁ ଶ୍ରେଷ୍ଠ ନିର୍ଦେଶିକା ଓ ଶ୍ରେଷ୍ଠ ଜନପ୍ରିୟ ଫିଲ୍ମ ପୁରସ୍କାର [14] ୨୦୧୫ - SIIMA ଫିଲ୍ମ ଉତ୍ଶାବ ରେ  \"ବାଙ୍ଗାଲୋର ଡେ\" ପାଇଁ ଶ୍ରେଷ୍ଠ ନିର୍ଦେଶିକା ଓ ଶ୍ରେଷ୍ଠ   ଫିଲ୍ମ ପୁରସ୍କାର [15]"},{"en":"International Film Festival awards and selections","or":"ଆନ୍ତର୍ଜାତିକ"},{"en":"2008: Hassankutty Award for Best Debut Director (Manjadikuru)[16][17] 2008: FIPRESCI Prize for Best Malayalam Film ( Manjadikuru)[18][19]","or":"୨୦୦୮- ଶ୍ରେଷ୍ଠ ନିର୍ଦେଶକ\" ମଞ୍ଜାଡିକୁରୁ \" [16]ଫିଲ୍ମ ପାଇଁ ହାସାଙ୍କୁଟି ପୁରସ୍କାର  [17] ୨୦୦୮- \" ମଞ୍ଜଡିକୁରୁ\" ପାଇଁ ଶ୍ରେସ୍ଥ ମାଲାୟଲମ ଫିଲ୍ମ ପୁରସ୍କାର FIPRESCI ଫିଲ୍ମ ପୁରସ୍କାର   [18][19]"},{"en":"Anjali Menon","or":"ଅଞ୍ଜଳୀ ମେନନ୍"},{"en":"Early life","or":"ପ୍ରାର୍ଥମିକ ଜୀବନୀ"},{"en":"","or":"କିରଣ ରାଓ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Kiran Khan Kiran Rao at DK Bose song success bash Born (1973-11-07) 7 November 1973[1][2] Bangalore, Karnataka, India Alma mater Sophia College Mumbai Jamia Millia Islamia, New Delhi Occupation Director, producer, screenwriter Years active 2005–present Spouse(s) Aamir Khan (m. 2005) Children Azad Rao Khan Relatives Aditi Rao Hydari (cousin)","or":"Kiran Khan Kiran Rao at DK Bose song success bash ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୭ ନଭେମ୍ବର ୧୯୭୩ (1973-11-07) (୪୩ ବର୍ଷ) [1][2] Bangalore, Karnataka, India ଶିକ୍ଷାନୁଷ୍ଠାନ Sophia College Mumbai Jamia Millia Islamia, New Delhi ଜୀବିକା Director, producer, screenwriter କାର୍ଯ୍ୟକାଳ 2005–present ଜୀବନସାଥି Aamir Khan (ବିବାହ 2005–ବର୍ତ୍ତମାନ) «Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Aamir Khan to କିରଣ ରାଓ\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%95%E0%AC%BF%E0%AC%B0%E0%AC%A3_%E0%AC%B0%E0%AC%BE%E0%AC%93) ସନ୍ତାନ Azad Rao Khan ସମ୍ପର୍କୀୟ Aditi Rao Hydari (cousin)"},{"en":"Kiran Rao is an Indian film producer, screenwriter and director.","or":"କିରଣ ରାଓ ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ନିର୍ମାତ୍ରୀ , ଚିତ୍ରକଥା ଲେଖିକା ଓ ନିର୍ଦେଶିକା ।"},{"en":"Rao was born into a family from Telangana on 7 November 1973.[1][2][3] Her grandfather was J. Rameshwar Rao, Raja of Wanaparthy, Wanaparthy district, Telangana state. She was raised in Kolkata where she attended Loreto House. In 1992, her parents decided to leave Kolkata so she moved to Mumbai.[2] She graduated with an economics major from the Sophia College for Women (Mumbai) in 1995. She attended the Social Communications Media course at the Sophia Polytechnic for two months, but then quit and left for Delhi. She got her Masters at AJK Mass Communication Research Center at Jamia Millia Islamia, New Delhi.[4] Actress Aditi Rao Hydari is Rao's first cousin.","or":"ବର୍ତମାନ ର ତେଲେଙ୍ଗାନା ରାଜ୍ୟ ରେ ବାନାପାର୍ଥୀ ଜିଲ୍ଲା ରେ  ସେ ନଭେମ୍ବର ୭ , ୧୦୭୩ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । .[1][2][3] ତେବେ ସେ ତାଙ୍କର ବାଲ୍ୟ କାଳ କଲିକତା ରେ ବିତେଇଥିଲେ ଓ ସେଠାରେ   ଲରେଟୋ ହାଉସ ରେ ଶିକ୍ଷ୍ୟା ପାଇଥିଲେ । ୧୯୯୨ ମସିହା ରେ ତାଙ୍କ ପରିବାର ମୁମ୍ବାଇ କୁ ଆସି ରହିଲେ । ସେଠାରେ ସେ ସୋଫିଆ କଲେଜ ରେ ଅର୍ଥନୀତି ସହିତ ଡିଗ୍ରୀ ଶିକ୍ଷ୍ୟା ନେଇଥିଲେ । .[2] ଏହା ପରେ ସେ ସାମାଜିକ କମ୍ୟୁନିକେଶନ ଟ୍ରେନିଂ ମଧ୍ୟ ନେଇଥିଲେ । ତାହା ପରେ ସେ ନୂଆ ଦିଲ୍ଲୀ କୁ ଆସି ସେଠାରେ ଯାମିଆ ମିଳିଆ ଇସଲାମିଆ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ମାସ କମ୍ୟୁନିକେଶନ ରେ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ କରିଥିଲେ । .[4] Actress Aditi Rao Hydari is Rao's first cousin."},{"en":"Rao started her career as an assistant director in the epic film Lagaan directed by Ashutosh Gowariker, whom she also assisted later on Swades: We, the People. Lagaan was nominated for 74th Academy Awards in the foreign language film category. Aamir Khan produced and starred in the same film. Before Lagaan, she has also done minute role of supporting actress in Dil Chahta Hai.[5] She also worked as second assistant director with Academy Award nominated director Mira Nair on the indie hit Monsoon Wedding.[6]","or":"କିରଣ  ଙ୍କ ପ୍ରଥମ ଫିଲ୍ମ ଥିଲା ଆଶୁତୋଷ ଗୋୱାରିକର ଙ୍କ \" ଲଗାନ \" । ସେଥିରେ ସେ ସହ - ନିର୍ଦେଶକ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ଫିଲ୍ମ ଟି ଖୁବ ସଫଳ ହେଇଥିଲା । ଲଗାନ ୭୪ ତମ ଏକାଡେମି ପୁରସ୍କାର ପାଇଁ ନିଦେଶ୍ୟ ଭାଷା ଫିଲ୍ମ ଭାବରେ ମନୋନଯନ ସ୍ତର ଯାଏ ପହଞ୍ଚିଥିଲା । କିରଣ ଏହା ପରେ ଆଶୁତୋଷ ଙ୍କ ସହ \" ସ୍ଵଦେଶ \" , \" WE, The People \" ପରି ଫିଲ୍ମ ରେ କାମ କରିଥିଲେ ଓ \" ଦିଲ ଚାହତା ହେ  \" ଫିଲ୍ମ ରେ ଏକ ଚରିତ୍ର ଭୂମିକା ରେ ଅଭିନୟ [5]ମଧ୍ୟ କରିଥିଲେ । ମୀରା ନାୟାର ଙ୍କ ଏକାଡେମି ପୁରସ୍କାର ପାଇଁ ମନୋନୀତ ଫିଲ୍ମ \" Monsoon Wadding \" ସେ କିରଣ ସହାୟକ ନିର୍ଦେଶିକା ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । [6]"},{"en":"She scripted and directed the film Dhobi Ghat, which was released in January 2011 under Aamir Khan Productions.[7][8] She has started writing her next film which will have roots in Kolkata.[2]","or":"୨୦୧୧ ମସିହା ରେ ସେ ନିଜସ୍ଵ ଲେଖା ରେ \" ଧୋବୀ ଘାଟ \" ଫିଲ୍ମ ନିର୍ଦେଶନା ଦେଇଥିଲେ । .[7][8] ସେ ବର୍ତମାନ କଲିକତା ସହର ଉପରେ ପରଜ୍ଯବେଶିତ ଏକ କାହାଣୀ ରେ ଫିଲ୍ମ ନିର୍ମାଣ କରୁଛନ୍ତି । .[2]"},{"en":"Kiran Rao was made the chairperson of the Mumbai Film Festival - MAMI in 2015.[9]","or":"୨୦୧୫ ମସିହା ମୁମ୍ବାଇ ଫିଲ୍ମ ଫେସ୍ତିଭାଲ ରେ ସେ ଚେୟାରମେନ ଥିଲେ । .[9]"},{"en":"Rao married actor Aamir Khan in December 2005, after Khan divorced his first wife Reena Dutta in 2002. They met on the sets of Lagaan. Rao was one of the film's assistant directors. They now live in Bandra, a Mumbai suburb.[11] The couple have a son, Azad Rao Khan (born on 5 December 2011), who has been named after Abul Kalam Azad.[12] She is an atheist.[13]","or":"୨୦୦୫ ମସିହା ରେ ସେ ଅଭିନେତା ଆମିର ଖାନ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ଆମିର ତାଙ୍କ ପ୍ରଥମ ପତ୍ନୀ ଋନା ଦତ୍ତ ଙ୍କ ଠାରୁ ଛାଡପତ୍ର ଦେଇ ରହୁଥିଲେ । ବର୍ତମାନ କିରଣ ଆମିର ଙ୍କ ସହ ମୁମ୍ବାଇ ର ବାନ୍ଦ୍ରା  ଆଞ୍ଚଳ ରେ ରହନ୍ତି ।  .[11] ତାଙ୍କର ଏକ ପୁତ୍ର ସନ୍ତାନ ମଧ୍ୟ ରହିଛି । .[12]  [13]"},{"en":"Kalpana Lajmi (born. 1954) is an Indian film director,[1] producer and screenwriter. Lajmi is an independent filmmaker working more on realistic, low-budget films, which are known in India as parallel cinema. Her films are often woman-oriented films. She had been for a longtime manager with famous Assamese/Hindi/Bengali/English singer/lyricist/writer/film-maker Dr. Bhupen Hazarika.","or":"କଲ୍ପନା ଲାଜମି(ଜନ୍ମ ୧୯୫୪ ) ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ନିର୍ଦେଶିକା , ,, ନିର୍ମାତା ତଥା କଥାଚିତ୍ର ଲେଖିକା ।ସେ ସର୍ବଦା ସ୍ଵାଧୀନ ଭାବରେ ଗତାନୁଗାତିକ ବ୍ୟବସାୟିକ  ଫିଲ୍ମ ଠାରୁ ଭିନ୍ନ , ପ୍ରକୃତିକ କାହାଣୀ ଓ ଅଭିନୟ ସହ ଅଳ୍ପ ବଜେଟ ରେ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥାନ୍ତି । ସେହ ଧାରଣ ର ଫିଲ୍ମ କୁ ଭାରତ ରେ \" ସମାନ୍ତରାଳ \" ସିନେମା କୁହାଯାଇଥାଏ । ଆସାମୀ , ବେଙ୍ଗଲି ହିନ୍ଦୀ ଓ ଇଂରେଜୀ ଭାଷା ରେ ଫିଲ୍ମ ନିର୍ମାଣ ସହ  ଗୀତିକାର । ଲେଖକ , ଗାୟକ ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିବା ଡାଃ ଭୁପେନ ହଜାରିକା ଙ୍କ ସହ ସେ ବହୁକାଳ ଧରି କାର୍ଯ୍ୟ କରି ଆସୁଛନ୍ତି ।"},{"en":"Kalpana Lajmi is daughter of painter Lalita Lajmi and niece of filmmaker Guru Dutt, debuted as an assistant director under the veteran film director Shyam Benegal who was also her relative of the Padukone family. She later went on to work as an assistant costume designer in Shyam Benegal's Bhumika: The Role. She made her directorial début with the documentary film D.G. Movie Pioneer in 1978 and went on to direct more documentaries like A Work Study in Tea Plucking (1979) and Along the Brahmaputra (1981). She debuted as a feature film director in 1986 with Ek Pal (A Moment), starring Shabana Azmi and Naseeruddin Shah. She produced the film, took part in the film writing and had written the screenplay for the film along with Gulzar.","or":"କଳ୍ପନା ଲାଜମି ନାମୀ ଚିତ୍ରକାରିଣୀ ଲଳିତା ଲାଜମି ଙ୍କ ଝିଅ ଏବଂ ଫିଲ୍ମ ନିର୍ମାତା ତଥା ଅଭିନେତା ଗୁରୁ ଦତ୍ତ ବକ ଝିଆରୀ ଅଟନ୍ତି । ସେ ପ୍ରଥମେ ସମାନ୍ତରାଳ ଫିଲ୍ମ ନିର୍ମାଣ ପାଇଁ ଜଣାଶୁଣା ନିର୍ମାତା/ ନିର୍ଦେଶକ ଶ୍ୟାମ ବେନେଗାଳ ଙ୍କ ସହଯୋଗୀ ଭାବରେ ନିର୍ଦେଶନା ଆରଭ କରିଥିଲେ । ସେ ଶ୍ଯାମ ବେନେଗାଳ ଙ୍କ ଫିଲ୍ମ \" ଭୂମିକା \" ରେ ପୋଷାକ ଡିଜାଇନର ହିସାବ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।ସେ ୧୯୭୮ ମସିହା ରେ ଏକ ପ୍ରାମାଣିକ ଫିଲ୍ମ \" Paioneer \" ନିର୍ମାଣ କରିବାରେ ବହୁତ ସଫଳତା ପାଇବା ପରେ ଅନେକ ନିରୀକ୍ଷଣ ଓ ବିଶ୍ଳେଷଣ ଭିତ୍ତିକ ତଥା ତଥ୍ୟ ପୂର୍ଣ  ପ୍ରାମାଣିକ ଫିଲ୍ମ ସବୁ ନିର୍ମାଣ କରିଥିଲେ । ତାହା ମଧ୍ୟ ରୁ ୧୯୮୧ ମସିହା ନିର୍ମିତ \" Along The Brahmaputra \" ଓ ୧୯୭୯ ନିର୍ମିତ \"  Work Study In Tea Pluking \" ଖୁବ ପ୍ରଶଂଷିତ ହେଇଥିଲା ।ସେ ୧୦୮୬ ମସିହା ରେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ସାବନା ଆଜମି ଓ ନାସିରୁଦ୍ଦିନ ସାହା ଙ୍କୁ ନେଇ \" ଏକ ପଲ୍ \" ନିର୍ମାଣ କରିଥିଲେ । ସେ ଏହା ନିର୍ମାଣ କରିବା ସହ ଗୁଲଜାର ଙ୍କୁ ଚିତ୍ରନାଟ୍ୟ , କାହାଣୀ ଆଦି ଲେଖିବାରେ ସହାୟତା କରିଥିଲେ ।"},{"en":"She then took a break from directing movies and went to direct her first television serial Lohit Kinare (1988) starring Tanvi Azmi. She made her comeback to cinema in 1993 with the critically acclaimed Rudaali starring Dimple Kapadia. Kapadia won the National Film Award for Best Actress for her performance and Lajmi also won accolades for directing the film.","or":"ଏହା ପରେ ସେ \" ୧୯୮୮ ମସିହା ରେ \" ଲୋହିତ କିନାରେ \" ନାମକ ଟେଲିଭିଜନ ଧାରାବାହିକ ନିର୍ମାଣ କରିଥିଲେ । ସେ ୧୯୯୩ ମସିହା ରେ ଫିଲ୍ମ ନିର୍ମାଣ କୁ ଫେରି ଦିମ୍ପଲ କପାଡିଆ ଙ୍କୁ ନେଇ ଏକ ଭିନ୍ନ ସ୍ଵାଦ ର ଫିଲ୍ମ \" ରୁଦାଲି \" ନିର୍ମାଣ କରିଥିଲେ । ଏହି ଫିଲ୍ମ ର ବଳିଷ୍ଠ ନାରୀ ଚରିତ୍ର ଅଭିନୟ ପାଇଁ ଡିମ୍ପଲ ଙ୍କୁ ଶ୍ରେଷ୍ଠ ଅଭିନେତ୍ରୀ ଭାବରେ ଜାତୀୟ  ପୁରସ୍କାର ମିଳିଥିଲା । ଲାଜମି ଙ୍କୁ ମଧ୍ୟ ଉତ୍ତମ ନିର୍ଦେଶନା ପାଇଁ ଏହି ଫିଲ୍ମ ପାଇଁ ଅନେକ ପ୍ରଶଂଶା ମିଳିଥିଲା । "},{"en":"Her next film was Darmiyaan: In Between (1997) which was directed and produced by her. The movie starred Kirron Kher and Tabu in pivotal & influential roles.","or":"ନାରୀ ଚରିତ୍ର କୁ ମୁଖ୍ୟ କାହାଣୀ ଭାବରେ ନେଇ ସେ \" Daamiyaan : In Between \" ନାମକ ଫିଲ୍ମ ନିଜେ ନିର୍ଦେଶନା ଦେଇ କିରଣ ଖେର ଓ ତବୁ ଙ୍କୁ ମୁଖ୍ୟ ଚରିତ୍ର ରେ ନେଇ ନିର୍ମାଣ କରିଥିଲେ । "},{"en":"Her next film in 2001, Daman: A Victim of Marital Violence. The film was distributed by the Indian Government and was highly acclaimed by critics. It was the second time that an actress won the National Film Award for Best Actress under Lajmi's directorial hand. This time it was Raveena Tandon, who was not as appreciated before, and Lajmi was credited as being the one to exploit the hidden talent in her.","or":"୨୦୦୧ ମସିହା ରେ ତାଙ୍କ ନିର୍ମିତ \" Daman : \"A Viktim of Marital Violence \" ନାମକ ଚିତ୍ର ଭାରତୀୟ ନାରୀ ମାନଙ୍କ ଉପରେ ଅତୁଯାଚର ର ବାରତା ନେଇ ନିର୍ମିତ ହେଇଥିଲା ଓ ଭାରତ ସରକାର ଏହାକୁ ବିତରଣ କରିଥିଲେ ଏହାର ନାୟିକା \"ରବିନା ଟଣ୍ଡନ\"  ମଧ୍ୟ ଜାତୀୟ ପୁରସ୍କାର ପାଇଥିଲେ । ସେ କଳ୍ପନା ଙ୍କ ନିର୍ଦେଶନା ଫଳ ରେ ଅତ୍ୟନ୍ତ ହୃଦୟସ୍ପର୍ଶୀ ଅଭିନୟ କରିଥିଲେ । "},{"en":"Her next film, Kyon? (2003) was unnoticed, while her last release. Her last film was Chingaari in 2006 that starred Sushmita Sen as a village prostitute. Chingaari turned out - to be a commercial box-office flop.","or":"୨୦୦୫ ମସିହା ରେ କଳ୍ପନା ତାଙ୍କର ଅନ୍ତିମ  ଫିଲ୍ମ \" ଚିଙ୍ଗାରି \" ରେ ଅଭିନେତ୍ରୀ ସୁଷମା ସେନ କୁ ବରାଙ୍ଗନା ଚରିତ୍ର ରେ ଅଭିନୟ କରେଇଥିଲେ । କିନ୍ତୁ ଏହି ଫିଲ୍ମ ବ୍ୟବସାୟ ଦ୍ରୁଷ୍ଟି ରୁ ଖୁବ ଅସଫଳ ହେଇଯାଇଥିଲା । "},{"en":"Kalpana Lajmi","or":"କଲ୍ପନା ଲାଜମି"},{"en":"Kalpana Lajmi at the Internet Movie Database Rediff interview","or":"କଲ୍ପନା ଲାଜମି (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) Rediff interview"},{"en":"Nitya Mehra Born Amritsar[1] Nationality Indian Occupation Movie Director Known for Life of Pi, The Reluctant Fundamentalist, Baar Baar Dekho","or":"Nitya Mehra ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Amritsar<ref name='reuter'>"},{"en":"Nitya Mehra is a Bollywood film director and screenwriter. After working in television and as assistant director in films like Ang Lee's Life of Pi and Mira Nair's The Namesake, and The Reluctant Fundamentalist,[1] she made her directorial debut with Eros Now's romantic drama Baar Baar Dekho.[2]","or":"ନିତ୍ୟା ମେହେରା ,  ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ନିର୍ଦେଶିକା ତଥା ଚିତ୍ରନାଟ୍ୟ ଲେଖିକା । ସେ ପ୍ରଥମେ ଟେଲିଭିଜନ ରେ ସହ - ନିର୍ଦେଶିକା ଭାବରେ କାର୍ଯ୍ୟ କଳା ପରେ ଫିଲ୍ମ ରେ ଉପନିର୍ଦେଶିକା ଭାବରେ ଆଙ୍ଗ ଲି ଙ୍କ ଫିଲ୍ମ \" life of Pi \" ଓ ମୀରା ନାୟାର ଙ୍କ \" The Nameshake\" , \" The Reluctant Fundamentalist\"  ଫିଲ୍ମ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ତାଙ୍କର ପ୍ରଥମ ନିର୍ଦେଶିକା ଭାବରେ ଫିଲ୍ମ ଥିଲା \" ବାର ବାର ଦେଖୋ \" .[2]"},{"en":"Mehra was born in Amritsar into a Punjabi family. Her mother was a fashion designer. She was schooled at the Welham Girls School, Dehradun.[1]","or":"ନିତ୍ୟା ଙ୍କ ଜନ୍ମ ପଞ୍ଜାବ ର ଅମୃତସର ଠାରେ ହେଇଥିଲା । ତାଙ୍କ ମାଁ ଜଣେ ଫେସନ ଡିଜାଇନର ଥିଲେ । ନିତ୍ୟା ଦେହେରାଡୁନ ଠାରେ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । [1]"},{"en":"Nitya Mehra at the Internet Movie Database","or":"ନିତ୍ୟା ମେହେରା (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Early and personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନୀ"}]