[{"en":".... - .... Sadal Singh 1820 - 18.. Prithvi Singh 18.. - 18.. Umed Sigh 18.. - 12 Nov 1863 Onkar Singh (d. 1863)","or":".... - .... ସଦାଳ ସିଂହ  1820 - 18..ପୃଥ୍ଭି ସିଂହ  18.. - 18..ଉମେଦ ସିଂହ  18.. - 12 Nov 1863 ଓଁକାର ସିଂହ"},{"en":"Maharawat","or":"ମହାରାଵତ"},{"en":"30 Nov 1863 - 26 Oct 1888 Dulai Singh (b. 1852 - d. 1888)","or":"30 Nov 1863 - 26 Oct 1888 ଦୁଲାଇ  ସିଂହ"},{"en":"Raos","or":"ରାଓ"},{"en":"8 Nov 1888 - 4 Nov 1919 Kesri Singh (b. 1872 - d. 1919) 5 Nov 1919 - 1936 Mangal Singh (b. 1893 - d. 1936) 1936 - 15 Jun 1948 Raghuraj Singh","or":"8 Nov 1888 - 4 Nov 1919 କେଶରୀ ସିଂହ  5 Nov 1919 - 1936 ମଙ୍ଗଳ ସିଂହ  1936 - 15 Jun 1948 ରଘୁରାଜ ସିଂହ"},{"en":"Piploda State","or":"ପିପ୍ଲୋଡା ରାଜ୍ୟ"},{"en":"A Rajput ruler of Rajgarh","or":"ରାଜଗଡ ରାଜ୍ୟ ର ରାଜପୁତ ଶାସକ"},{"en":"Rajgarh State (Hindi Name: राजगढ़) was a Rajput princely state in India, named after its capital Rajgarh, Madhya Pradesh. It was part of the colonial Bhopal Agency of the Central India Agency during the British Raj.","or":"ରାଜଗଡ ରାଜ୍ୟ (Hindi Name: राजगढ़) ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଥିବା ଏକ ଭାରତୀୟ ରାଜପୁତ ରାଜକୀୟ ରାଜ୍ୟ । ରାଜଗଡ ସହର ଏହାର ରାଜଧାନୀ ଥିଲା ।ଏହା ବ୍ରିଟିଶ ଅମଳ ରେ ହୋପାଳ ଏଜେନ୍ସି ଅଧୀନ ରେ ଥିଲା ।"},{"en":"Rajgarh had an area of 2,492 Square Kilometers (940 sq. miles) and a population of 88,376 in 1901. Estimated revenue, 33,000 rupees (1911); tribute (to Sindhia of Gwalior) 3,640. The state revenue reached 450,000, the princely privy purse later 140,000 rupees. Grain and opium were the principal articles of trade.","or":"ରାଜଗଡ ରାଜ୍ୟ ର ଆୟତନ 2,492 ବର୍ଗ କିଲୋମିଟର ଥିଲା ଏବଂ 1901 ଜୁଆନଗଣନା ସମୟ ରେ ଏହାର ଜନସଂଖ୍ୟା 88,376 ଥିଲା । ଏହା ଏକ କୃଷିପ୍ରଧାନ ଅଞ୍ଚଳ ଥିଲା ଓ ଶଷ୍ୟ ଓ ଅଫିମ ଚାଷ ହେଇ ଏଠାରୁ ଅନନ୍ୟ ରାଜ୍ୟ କୁ ରପ୍ତାନି ହଉଥିଲା ।"},{"en":"There was a predecessor state known as Umatwara, whose chief received the princely title of Rawat (equivalent to Raja) in 1448.","or":"ପୂର୍ବରୁ ଥିବା ଉମାତ୍ବରା ନାମକ ରାଜ୍ୟ ର ମୁଖ୍ୟ ଙ୍କୁ ରାୱତ ( ରାଜା ) ଉପାଧି 1448 ମସିହା ରେ  ପ୍ରଦାନ କରାଯାଇ ଥିଲା ।ଏ3ହି ରାଜ୍ୟ କୁ 1681 ମସିହା ରେ ଦ୍ଵିଭକ୍ତ କରାଯାଇ ରାଜଗଡ ଓ ନରାଶିଙ୍ଘାଗଡ ରାଜ୍ୟ ସ୍ଥାପିତ ହେଇଥିଲା । ତତ୍ କାଳୀନ ରାଜା ରାୱାତ ଛତର ସିଂହ ଙ୍କ ଦୁଇ ପୁତ୍ର ରୱାତ ମୋହନ ସିଂହ ଓ ରାୱତ ପରସରାମଜୀ ଙ୍କୁ ତାହା ମିଳିଥିଲା । ରାଜା ଙ୍କ ଝିଅ ହିମାଳୟ ଅଞ୍ଚଳ କୁ ପଳାଯନ କରି ସେଠାରେ ମଧ୍ୟ ରାଜଗଡ ନାମରେ ରାଜ୍ୟ ସ୍ଥାପନ କରିଥିଲେ । ତାହା ଏବେ ହିମାଚଳପ୍ରଦେଶ ରେ ଅବସ୍ଥିତ ଏକ ଅଞ୍ଚଳ ।"},{"en":"In 1681 the state was divided into Rajgarh and Narsinghgarh State between the two sons of the Rawat Chhatar Singh, Rawat Mohan Singh and Rawat Parasramji. The daughter Mrinalini fled to the Himalayas and named her new seat (in present Himachal Pradesh?) Rajgarh as well.","or":"1947 ମସିହା ରେ ଭାରତ ସ୍ଵାଧୀନ ହେଲା ପରେ 1948 ମସିହା ରେ ଏହି ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟସମୂହ ସହ ବିଲୟ ହେଲା ଓ 1956 ପରେ ଏହା ମଧ୍ୟପ୍ରଦେଶ ସହ ରହିଥିଲା ।"},{"en":"Rawats","or":"ରାୱତ"},{"en":"Nawab","or":"ନବାବ"},{"en":"Rawats","or":"ରାବତ"},{"en":"External links and Sources","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"Narsinghgarh fort, the official Residence of the rulers of the state until Raja Bhanu Prakash Singhji shifted to the Bhanu Niwas Palace in the town in 1962","or":"ନରସିଂହଗଡ ଦୁର୍ଗ , ଏହା ନରସିଂହଗଡ ରାଜା ଙ୍କ ନିବାସ ଭାବେ 1962 ମସିହା ଯାଇ ବ୍ୟବହାର ହଉଥିଲା ।"},{"en":"Narsinghgarh State[1] is a former princely state of the British Raj in India. It formed an enclave within Rajgarh State and was placed administratively under the Bhopal Agency subdivision of the Central India Agency. The state covered an area of 1920 km² and had a population of 38,052 in 1901.","or":"ନରସିଂହଗଡ ରାଜ୍ୟ[1] ଏକ ବ୍ରିଟିଶ ସାସାଇଟ ଭାରତୀୟ ରାଜକୀୟ ରାଜ୍ୟ । ଏହା ରାଜଗଡ ରାଜ୍ୟ ସହ ସମକାଳୀନ ଭାବେ ସ୍ଥାପିତ ହେଇଥିଲା । ବ୍ରିଟିଶ ରାଜୁତି ସମୟ ରେ ଏହା ଭୋପାଲ ଏଜେନ୍ସି ଅଧୀନ ରେ ରାଜପୁତ ରାଜା ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା । ଏହି ରାଜ୍ୟ ର ଆୟତନ 1920 ବର୍ଗ କିଲୋମିଟର ଥିଲା ଓ 1901 ମସିହା ର ଜନଗଣନା ରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 38,052 ଥିଲା । ଏହାର ରାଜଧାନୀ ନରସିଂହଗଡ ସହର ଥିଲା ।"},{"en":"The principality was founded in 1681 by a Hindu dynasty whose rulers belonged to the Kshatriya - Parmar clan of Rajputs and claimed descent from Umat, son of Raja Bhoj. The estate was earlier part of Rajgarh State, whose rulers also share same ancestry and from which it was carved as a new estate.[2] The state was a feudatory Jagir to the Holkar rulers of Indore State, but in 1872 Narsinghgarh estate recognized as a state.[3]","or":"ହିନ୍ଦୁ ରାଜପୁତ ବଂଶ ର ରାଜାଙ୍କ ଦ୍ଵାରା 1681 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିବା ଏକ ରାଜ୍ୟ ରାଜା ଙ୍କ ଦୁଇ ପୁତ୍ର ଙ୍କ ମଧ୍ୟ ରେ ଭାଗ କରିବାକୁ ରାୟଗଡ ଓ ନରସିଂହଗଡ ରାଜ୍ୟ ସ୍ଥାପନ ହେଇଥିଲା । ଏହି ରାଜ୍ୟ ବଂଶଗତ ଜାଗିର ହିସାବ ରେ ହୋଲକାର ରାଜ୍ୟ ର ଶାସକ ମାନଙ୍କ ଅଧୀନ ରେ ଥିଲା । ମାତ୍ର 1872 ରେ ନରସିଂହଗଡ ଏକ ସ୍ଵତନ୍ତ୍ର ରାଜ୍ୟ ର ମାନ୍ୟତା ପାଇଥିଲା । [2][3]"},{"en":"After Indian independence in 1947, the rulers of Narsingarh acceded to the Union of India, and the principality was incorporated into the new state of Madhya Bharat in 1948, which subsequently became Madhya Pradesh state on 1 November, 1956.","or":"1948 ମସିହା ରେ ଏହି ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଇ ବର୍ତମାନ ମଧ୍ୟପ୍ରଦେଶ ର ଅଂଶ ହେଇ ରହିଛି ।"},{"en":"The rulers of Narsinghgarh State were styled 'Raja', and were entitled to an 11-gun salute.[4]","or":"ନରସିଂହଗଡ ର ଶାସକ ମାନେ ରାଜା ଉପାଧି ସହ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା 11-ତୋପ ସମ୍ମାନ ର ଅଧିକାରୀ ଥିଲେ । .[4]"},{"en":"Rajas","or":"ରାଜା ସବୁ"},{"en":"Sailana State was a princely state in India during the British Raj[1] with an area of 769 km². It belonged to the Malwa Agency, part of Central India Agency. Sailana state was so intermingled with the state of Ratlam that it was impossible to show it on map, but It consisted of roughly one-third of Ratlam State apart from its lands in Raoti. The flag was a red triangle.","or":"ସାଇଲାନା ରାଜ୍ୟ ବ୍ରିଟିଶ ରାଜୁତି ସମୟ ରେ ଭାରତ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । [1] ଏହାର ଆୟତନ 769 ବର୍ଗ କିଲୋମିଟର ଥିବା ବେଳେ ଏହା ଏକଦା ମାଲବା ଏଜେନ୍ସି ଅଧୀନ ରେ ଥିଲା । ଏହାର ଅଞ୍ଚଳ ସବୁ ରତଲାମ ରାଜ୍ୟ ର ଅଞ୍ଚଳ ସହ ମିଶି ଯାଏ ।"},{"en":"Sailana State was founded by Jai Singh, great-grandson of Ratan Singh, founder of Ratlam State in 1736. Jai singh took revenge against his uncle for the murder of his father, he killed him in a pitched battle at sagode and secured Ratlam for his elder brother. The two brothers then split the state between themselves. Jai singh's capital was initially at Raoti. He built Sailana city as his new capital in 1736. He fought 22 battles in his lifetime, turning Sailana into an independent state.[1] On 5 January 1819 Shailana State became a British protectorate. Its last ruler signed the accession to the Indian Union on 15 June 1948.[2]","or":"ରତଲାମ ରାଜ୍ୟ ର ରାଜା ରତନ ସିଂହ ଙ୍କ ପ୍ରପୌତ୍ର ଜୟ ସିଂହ ଏହି ରାଜ୍ୟ ରତଲାମ ରାଜ୍ୟ ର ଅଞ୍ଚଳ ନେଇ 1736 ମସିହା ରେ ସ୍ଥାପନ କରିଥିଲେ । ଜୟା ସିଂହ ଙ୍କ ପିତା ଙ୍କୁ ତାଙ୍କ କକା ହତ୍ୟା କରିଥିଲେ । ଜୟ ସିଂହ ତାଙ୍କ ପିତା ଙ୍କ ହତ୍ୟା ର ପ୍ରତିଶୋଧ ନେବାକୁ ତାଙ୍କ କାକା ଙ୍କୁ ସଗୋଡେ ନାମକ ଅଞ୍ଚଳ ରେ ଯୁଦ୍ଧ କରି ହତ୍ୟା କରିଥିଲେ । ତାହା ପରେ ସେ ତାଙ୍କ ଭ୍ରାତା ଙ୍କ ସହ ରାଜ୍ୟ କୁ ଦୁଇ ଭାଗ କରି ଶାସନ କରୁଥିଲେ । ଜୟା ସିଂହ ଙ୍କ ରାଜଧାନୀ ପ୍ରଥମେ ରାଓଟି ଥିବା ବେଳେ ପରେ ସେ ସାଇଲାନା ସହର ସ୍ଥାପନ କରି ଏହାକୁ 1736 ମସିହା ରେ ରାଜଧାନୀ କାଲେ । ଜୟା ସିଂହ ତାଙ୍କର ଜୀବନ କାଳ ରେ 22 ଟି ଯୁଦ୍ଧ କରିଥିଲେ । ସେ ସାଇଲାନା କୁ ଏକ ମୁକ୍ତ ରାଜ୍ୟ କରିଥିଲେ ।  କିନ୍ତୁ 1819 ମସିହା ରେ ସାଇଲାନା ବ୍ରିଟିଶ ଅଧୀନ ରାଜ୍ୟ ହେଇଗଲା । ଏହା 1948 ମସିହା ରେ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ସହ  ମିଶ୍ରଣ ହେଲା । .[2]"},{"en":"The rulers of Sailana State were Rathore Rajputs.","or":"ସାଇଲାନା ର ଶାସକ ମାନେ ରାଠୋର ରାଜପୁତ ଥିଲେ ।"},{"en":"Painting of Padam Singh, the Raja of Ratlam (1773 - 1800)","or":"ରତ୍ଲାମ ର ରାଜା ପଦମ  ସିଂହ ଙ୍କ ଅଙ୍କିତ ଚିତ୍ର"},{"en":"Sajjan Singh, the Maharaja of Ratlam, riding with Lt. Gen. Rimington and Sir Partab Singh. Linghem, France, 28 July 1915","or":"ରତ୍ଲାମ ର ମହାରାଜା ସଜ୍ଜନ ସିଂହ ଗେନେରାକ୍ଲ ଋମିଂତନ ଙ୍କ ସହ 1915 ମସିହା ରେ ଫ୍ରାନ୍ସ ରେ"},{"en":"Ratlam State[1] was a princely state in India, part of the Malwa Agency of Central India during the British Raj.","or":"ରତ୍ଲାମ ରାଜ୍ୟ[1] ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଏକ ରାଜକୀୟ ଅଧୀନ ରାଜ୍ୟ ଥିଲା । ଏହା ମାଳବ ଏଜେନ୍ସି ଅଧିନସ୍ଥ ଥିଲା ।"},{"en":"The state's capital was Ratlam town in modern Ratlam district of Madhya Pradesh. Ratlam was originally a huge state, but the then ruler Ratan Singh opposed Auranzeb in the Battle of Dharmatpur and was killed after a brave fight. The state was then reduced and the title of Maharaja was eventually stripped away; the title was later restored by the British during Maharaja Sajjan Singh's rule. On 5 January 1819 Ratlam State became a British protectorate.[2]","or":"ଅଧୁନା ମଧ୍ୟ ପ୍ରଦେଶ ର ରତ୍ଲାମ ଜିଲ୍ଲା ର ରତ୍ଲାମ ସହର ସେ ସମୟ ରେ ଏହି ରାଜ୍ୟ ର ରାଜଧାନୀ ଥିଲା । ପୂର୍ବରୁ ଏକ ବିଶାଳ ରାଜ୍ୟ ଥିବା ରତ୍ଲାମ ମୋଗଲ ସମ୍ରାଟ ଔରଙ୍ଗଜେବ ଙ୍କ ସମୟ ରେ ତାଙ୍କର ଆକ୍ରମଣ ର ଶିକାର ହେଇ ଅନେକ ଅଞ୍ଚଳ ସହ ତାହାର ରାଜା ରତନ ସିଂହ ଙ୍କୁ ହରେଇଥିଲା । ରାଜ୍ୟ ର ଶାସକ ତାଙ୍କର ମହାରାଜା ଉପାଧି ମଧ୍ୟ ହରେଇଥିଲେ । ତେବେ 1819 ମସିହା ରେ ରତ୍ଲାମ ରାଜ୍ୟ ବ୍ରିଟିଶ ମାନଙ୍କ ସହ ସନ୍ଧି କରି ଏହାର ଶାସକ ସଜ୍ଜନ ସିଂହ ପୁଣି ମହାରାଜା ପଦବୀ ପାଇଥିଲେ । .[2]"},{"en":"The state was founded in 1652. The first Ruler was Maharaja Ratan Singh who married 12 wives, among them Maharani Sukhroopde Kanwar Shekhawat Ji Sahiba, daughter of Kunwar Purshottam Das of Jhajhar (Shekhawati) in Rajasthan. She committed sati in 1658.still shree ji maharaj natwar singh of ratlam is belonging to his family and living in jaipur. state had an area of 1795 km2, which was closely interlaced with the territory of the princely State of Sailana. In 1901, the state had a population of 83,773; the town of Ratlam had a population of 36,321. The state enjoyed an estimated revenue of Rs.34,000 and paid a tribute of Rs.2,850. The town was a junction on the Rajputana-Malwa Railway, and was an important trade centre, especially of opium.","or":" ରତ୍ଲାମ ରାଜ୍ୟ 1652 ମସିହା ରେ ରତନ ସିଂହ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ତାଙ୍କର 12 ଜନ ପତ୍ନୀ ଥିଲେ । ରତ୍ଲାମ ରାଜ୍ୟ ର ଆୟତନ 1795 ବର୍ଗକିଲୋମିଟର ଥିଲା । ଏହା ସାଇଲାନା ରାଜ୍ୟ ର ସୀମା ରେ ଥିଲା । 1901 ଜନଗଣନା ରେ ଏହାର ଜନସଂଖ୍ୟା 83,773 ଥିଲା । ରତ୍ଲାମ ସହର ର ଜନ ସଂଖ୍ୟା 36,321 ଥିଲା । ରତ୍ଲାମ ରାଜ୍ୟ ରେ ଶଷ୍ୟ ସହ ଅଫିମ ଉତ୍ପାଦନ ହଉଥିଲା ।"},{"en":"Ratlam was initially held by its chiefs in vassalage to the Sindhia rulers of Gwalior State, but on 5 January 1819 it became a British protectorate, following which an arrangement was made by which the Sindhia engaged never to send any troops into the country or to interfere with the internal administration. In 1861 the tribute was assigned to the British government in part as payment of the Gwalior contingent.","or":"ପୂର୍ବରୁ ଗ୍ଵାଲିଆର ଅହିନ ରାଜ୍ୟ ହିସାବ ରେ ଥିବା ବେଳେ 1819 ମସିହା ରେ ରତ୍ଲାମ ରାଜ୍ୟ ବ୍ରିଟିଶ ରକ୍ଷଣ ରେ ରହିଥିଲା ।"},{"en":"The state's last ruler signed the instrument of accession to the Indian Union on 15 June 1948.","or":"1948 ଜୁନ 15 ରେ ଏହି ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ସମ୍ମିଳିତ ହେଲା ।"},{"en":"For a long period the Ratlam region was under rule of the Rathors. The rulers belonged to the Suryavanshi Rathore line to which the Maharajas of Jodhpur State, Bikaner State and Kishangarh State also belonged.","or":"ଦୀର୍ଘ ବର୍ଷ ଧରି ରତ୍ଲାମ ରାଜ୍ୟ ସୁର୍ଜ୍ୟବଂଶୀ ରାଠୋର ବଂଶୀୟ ରାଜା ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହେଇଥିଲା । ଯୋଧପୁର , ବୀକାନେର ଓ କିଶାନଗଡ  ର ରାଜା ମାନେ ମଧ୍ୟ ଏହି ବଂଶ ର ଥିଲେ ।"},{"en":"Lunavada State, also known as Lunawada State, was a princely state in India during the time of the British Raj. Its last ruler acceded to the Union of India on 10 June 1948.","or":"ଲୁନାଭଦା ରାଜ୍ୟ, ଏକ ବ୍ରିଟିଶ ଭାରତ ର ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହାର ଆୟତନ 1,005 ବର୍ଗ କିଲୋମିଟର ଥିଲା । ଏହା ରେୱା ଏଜେନ୍ସି ଅଧିନସ୍ଥ ରାଜ୍ୟ ଥିଲା । ବର୍ତମାନ ଗୁଜରାଟ ରାଜ୍ୟ ରେ ଥିବା ଲୁନାଭଦା ସହର ଏହାର ରାଜଧାନୀ ଥିଲା ।"},{"en":"According to tradition the predecessor state was established in 1225 by descendants of Sidhraj, Raja of Anhilwara Patan, as the state of Virpur. In 1434, Rana Bhimsinghji moved the capital to Lunavada on the other side of the Mahi river. Before the town was established, the area was controlled by the princely state of Santrampur, ruled by Puwar Rajputs.","or":"1225 ମସିହା ରେ ଆହନୀଳବାରା ପତନ ରାଜ୍ୟ ର ସିଧାରାଜ ଙ୍କ ଦ୍ଵାରା ବୀରପୁର ନାମକ ରାଜ୍ୟ ସ୍ଥାପିତ ହେଇଥିଲା । 1434 ମସିହା ରେ ରାଣା ଭୀମ ସିଂହଜୀ ଲୁନାଭଦା ସହର କୁ ରାଜଧାନୀ କରି ମାହି ନଦୀ ତଟ ରେ ଏହି ରାଜ୍ୟ ସ୍ଥାପନ କଲେ ।"},{"en":"In 1826 Lunavada State became a British protectorate and was a second class state in the Rewa Kantha Agency. The capital was Lunavada town, said to have been founded in 1434. The 1901 census records that the population had a decrease of 28% in the previous decade, due to famine.[2]","or":"1826 ମସିହା ରେ ଏହି ରାଜ୍ୟ ବ୍ରିଟିଶ ମାନଙ୍କ ରକ୍ଷଣ କୁ ଆସି ରେୱା ଏଜେନ୍ସି ଅଧୀନ ରେ ରହିଲା । ମରୁଡି ଗ୍ରସ୍ତ ଏହି ରାଜ୍ୟ ର ଜନ ଆବାଦୀ 1901 ରେ ବହୁ ସଂଖ୍ୟା ରେ କମି ଯାଇଥିବାର ଜଣା ଯାଇଥିଲା । [2]"},{"en":"The state was ruled by Rajputs belonging to the Solanki dynasty. One important ruler was Wakhat Singhhji (1867–1919).[3] The rulers had the title 'Rana' and were accorded a status of 9-gun salute by the British authorities.[4]","or":"ସୋଲାଙ୍କି ବଂଶଜ ରାଜପୁତ ମାନେ ଏହି ରାଜ୍ୟ ଶାସନ କରୁଥିଲେ । 1867 ମସିହା ରେ ୱାଖତ ସିଂହଜୀ ଜଣେ ଜଣାଶୁଣା ରାଜା ଥିଲେ ।[3] ଶାସକ ମାନେ 'ରାଣା \" ଉପାଧି ନେଇ ଥିଲେ ଓ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା 9-ତୋପ ସମ୍ମାନ ପ୍ରାପ୍ତ ଥିଲେ । "},{"en":"Ranas","or":"ରାଣା ସମୂହ"},{"en":"Lunavada State","or":"ଲୁନାଭଦା ରାଜ୍ୟ"},{"en":"The Chhota Udaipur State or 'Princely State of Chhota Udaipur', (Gujarati: છોટાઉદેપુર; Hindi: छोटा उदैपुर)[1] was a princely state with its capital in Chhota Udaipur during the era of British India. The last ruler of Chhota Udaipur State signed the accession to join the Indian Union in 1948. Chhota Udepur shares a history with Devgadh Baria and Rajpipla as one of the three princely states of eastern Gujarat.[2]","or":"ଛୋଟ ଉଦୟପୁର ରାଜ୍ୟ (Gujarati: છોટાઉદેપુર; Hindi: छोटा उदैपुर)[1] ଏକ ବ୍ରିଟିଶ ଭାରତୀୟ ରାଜକୀୟ ରାଜ୍ୟ । ଏହାର ରାଜଧାନୀ ଛୋଟ ଉଦୟପୁର  ସହର ରେ ରହିଥିଲା । 1948 ମସିହା ରେ ଏହି ରାଜ୍ୟ ଭାରତ ରାଜ୍ୟ ସଂଘ ସହ ସମ୍ମିଳିତ ହେଲା ପରେ ପୂର୍ବ ଗୁଜରାଟ ଅଞ୍ଚଳ ସହ ରହିଛି । [2]"},{"en":"The erstwhile Princely State of Chhota Udaipur was founded in 1743 by Rawal Udeysinhji, a descendant of Patai Rawal of Champaner. The rulers of Chhota Udaipur were Rajputs of the Chauhan dynasty and were entitled to a 9 gun salute.[3]","or":"ଏହି ରାଜ୍ୟ 1743 ମସିହା ରେ ରାୱାଲ ଉଦୟସିଂହଜୀ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସେ  ଚମ୍ପନର ରାଜ୍ୟ ର ପଟାଇ ରୱାଲ ଙ୍କ ବଂଶଜ ଥିଲେ ।ଏହି ରାଜ୍ୟ ର ଶାସକ ମାନେ ଚୌହାନ ବଂଶ ର ରାଜପୁତ ଥିଲେ । ଏହି ରାଜ୍ୟ ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧୀନ ରେ 9-ତୋପ ସାଲୁଟ ସମ୍ମାନ ସହ ଥିଲା । [3]"},{"en":"Rulers (title Maharawal)","or":"ଶାସକ ଗଣ ( ମହାରାୱାଲ ଉପାଧି ସହ )"},{"en":"Flag of the Maharana of Danta","or":"ଦାନ୍ତା ମହାରାଣା ଙ୍କ ପତାକା"},{"en":"The Danta State or Princely State of Danta[1] was a princely state in India belonging to the Mahi Kantha Agency of the Bombay Presidency during the era of the British Raj. Its capital was in Danta, Banaskantha, now in Gujarat.","or":"ଦାନ୍ତା ରାଜ୍ୟ[1] ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଯାହା ବ୍ରିଟିଶ ଶାସନକାଳ ରେ ମାହି କାନ୍ଥ ଏଜେନ୍ସି ଅଧୀନ ରେ ରହିଥିଲା । ବର୍ତମାନ ଗୁଜରାତ ରାଜ୍ୟ ର ବନାଶକନ୍ଥା ଜିଲ୍ଲା ରେ ଥିବା ଦାନ୍ତା ସହର ଏହି ରାଜ୍ୟ ର ରାଜଧାନୀ ଥିଲା ।"},{"en":"The Danta State was founded in 1068. The state was ruled by the Hindu Barad (Parmar) dynasty of Danta and Sudasana, and the head of the erstwhile ruling family of Danta is regarded as the head of the Paramara clan of Rajputs.","or":"ଦାନ୍ତା ରାଜ୍ୟ 1068 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହି ରାଜ୍ୟ ହିନ୍ଦୁ ବରଦ ( ପରମାର ) ବଂଶ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା । ଦାନ୍ତା ପରିବାର ର ମୁଖ୍ୟ ଶାସକ ସେହି ସମୟ ରେ ସମସ୍ତ ପାରମାର  ସଂପ୍ରଦାଯ ର ରାଜପୁତ ମାନଙ୍କ ମୁଖ୍ୟ ହିସାବ ରେ ରହୁଥିଲେ ।"},{"en":"The Parmars made Chandravati their capital following the Arab conquest of 1200 AD. After the battle against Allauddin Khilji, they migrated to Tarsang. From there they moved to Danta three hundred and eighty years ago. Danta's last ruler signed the accession to join the Indian Union on 6 November 1948.[2]","or":"1200 ମସିହା ରେ ଆରବ ମାନଙ୍କ ଆକ୍ରମଣ ପରେ ପରମାର ମାନେ ଚନ୍ଦ୍ରାବତୀ ସହର କୁ ସେମାନଙ୍କ ରାଜଧାନୀ କରିଥିଲେ । ଆଲ୍ଲାଉଦିନ ଖିଲିଜ ଙ୍କ ସହ ଯୁଦ୍ଧ ପରେ ସେମାନେ ତରସଙ୍ଗ ଅଞ୍ଚଳ କୁ ପଳାୟନ କରିଥିଲେ ।ଏଠାରୁ ସେମାନେ ଦାନ୍ତା କୁ 380 ବର୍ଷ ପୂର୍ବରୁ ଆସି ବସବାସ କଲେ । 1948 ମସିହା ନଭେମ୍ବର 6 ତାରିଖ ରେ ଦାନ୍ତା ର ଶେଷ ଶାସକ ରାଜ୍ୟ କୁ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ କୁ ପ୍ରଦାନ କରିଥିଲେ । .[2]"},{"en":"Sir Bhavanisinhji on Danta State revenue stamp","or":"ଦାନ୍ତା ରାଜ୍ୟ ର ରେଭେନ୍ୟୁ ଷ୍ଟାମ୍ପ ରେ ଭବାନୀ ସିଂହ ଜୀ ଙ୍କ ଚିତ୍ର"},{"en":"Cambay State in The Imperial Gazetteer of India","or":"କାମ୍ବେ ରାଜ୍ୟ ର ମାନଚିତ୍ର"},{"en":"Mu´min Khan, Nawab of Cambay.","or":"ମୁମିନ ଖଁ , କାମ୍ବେ ର ନବାବ"},{"en":"Cambay or Kambay was a princely state during the British Raj. The town of Khambat (Cambay) in present-day Gujarat was its capital. The state was bounded in the north by the Kaira district and in the south by the Gulf of Cambay.","or":"କାମ୍ବେ ରାଜ୍ୟ  ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଥିବା ଏକ ଭାରତୀୟ ରାଜକୀୟ ରାଜ୍ୟ । ଏହାର ରାଜଧାନୀ ଖମ୍ବାତ ସହର ରେ ଥିଲା । ବର୍ତମାନ ର ଗୁଜରାଟ ର ଏହି ସହର ଉତ୍ତର ରେ କଇରା ଜିଲ୍ଲା ଓ ଦକ୍ଷିଣ ରେ କାମ୍ବେ ସମୁଦ୍ର ପ୍ରଣାଳୀ  ଅବସ୍ଥିତ ।"},{"en":"Cambay was founded as a state in 1730 by the penultimate Nawab of the Mughal Empire, Mirza Ja‘far Mu’min Khan I, the last of the Mughal governors of Gujarat, at the time of the dismemberment of Mughal rule in India. In 1742 Mirza Ja‘far Mu’min Khan I defeated his brother-in-law Nizam Khan, governor of Khambhat, and established himself in his place.","or":"1730 ମସିହା ରେ ମୋଗଲ ସମ୍ବ୍ରାଜ୍ୟ ର ବିଲୁପ୍ତ ଅବସ୍ଥା ଆସିଥିବା ବେଳେ ଶେଷ ନବାବ ମିର୍ଜା ଜଫର ମୁମିନ ଖାଁ I ଗୁଜୁରାଟ ର ମୋଗଲ  ଗଭର୍ନର ଥିଲେ । ସେ ତାଙ୍କର ଭିଣୋଇ ତଥା ଖମଭାତ ର ଶାସକ ନିଜାମ ଖାଁ ଙ୍କୁ 1742 ରେ ଯୁଦ୍ଧ ରେ ପରାସ୍ତ କରି  ନିଜକୁ ସେଠାରେ ସ୍ଥାପିତ କରିଥିଲେ ।"}]