[{"en":"He was a frontline fast bowler for the Indian cricket team until his retirement, being the second Indian pace bowler after Kapil Dev to take 200 Test wickets.","or":"ଟେଷ୍ଟ ରେ ୨୦୦ ରୁ ବେଶୀ  ୱିକେଟ ନେଇଥିବା ଶ୍ରୀନାଥ କପିଲା ଦେବ ଙ୍କ ପରେ ୧୯୯୭ ଯାଏ ଭାରତ ର ଅଗ୍ରଣୀ ବୋଲର ଥିଲେ । ସେ ୧୯୯୨.୧୯୯୬, ୧୯୯୯, ଓ ୨୦୦୩ ବିଶ୍ଵ କପ ରେ ଭାରକ୍ତ ର ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ ।  ବିଶ୍ଵ କପ ରେ ସେ ୪୪ ଟି ୱିକେଟ ନେଇଥିଲେ , ଯାହା ଜାହିର ଖାନ ଙ୍କ ସହ ଏକ ଭାରତୀୟ ରେକର୍ଡ ହେଇ ରହିଛି ।"},{"en":"Srinath was born in Mysuru district, Karnataka. He was attracted towards cricket right from an early age. He holds a Bachelor of Engineering degree in Instrumentation Technology from Sri Jayachamarajendra College of Engineering (SJCE), Mysuru.","or":"କର୍ନାଟକ ର ମହିଶୂର ଜିଲ୍ଲା ରେ ଜନ୍ମିତ ଶ୍ରୀନାଥ ବାଲ୍ୟ କାଳ ରୁ କ୍ରିକେଟ ପ୍ରତି ଆକ୍ରୁଷ୍ଟ ହେଇଥିଲେ । ମହିଶୂର ଇଞ୍ଜିନିଅରିଂ କଲେଜ ରୁ ସେ ଯାନ୍ତ୍ରିକ ବ୍ୟବହାରିକ ବିଦ୍ୟା                      ( instrumentation technology ) ରେ ଡିଗ୍ରୀ କରିଥିଲେ ।"},{"en":"Bapu Krishnarao Venkatesh Prasad  pronunciation (help·info) (born 5 August 1969 in Bangalore, Karnataka)[1] is a former Indian cricketer. He is the bowling coach for Royal Challengers Bangalore in the Indian Premier League, having formerly performed the same role for the Indian cricket team from 2007 to 2009. He made his debut in 1996. Primarily a right-arm medium-fast bowler, Prasad was noted for his bowling combination with Javagal Srinath.","or":"ବାପୁ କୃଶନରାଓ ଭେଙ୍କଟେଶ ପ୍ରସାଦ ( ୫ ଅଗଷ୍ଟ, ୧୯୬୯ ରେ ଜନ୍ମ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ କର୍ଣାଟକ ର ବାଙ୍ଗାଲୋର ସହର ରେ ହେଇଥିଲା । ଅନ୍ତର୍ଜାତିକ କ୍ର୍ରିକେଟ ରୁ ଅବସର ନେଲା ପରେ ୨୦୦୭ ରୁ ୨୦୦୯ ଯାଏ ସେ ଭାରତୀୟ ଦଳ ର କୋଚ ମଧ୍ୟ ରହିଥିଲେ ।ସେ ଜାଭାଗଲ ଶ୍ରୀନାଥ ଙ୍କ ସହ ବହୁ ବର୍ଷ ଧରି ଭାରତ ର ଦ୍ରୁତ ବୋଲିଂ ବିଭାଗ ସମ୍ଭାଳିଥିଲେ  ।"},{"en":"Cricket career","or":"କ୍ରିକେଟ ଜୀବନ"},{"en":"Prasad took 96 wickets from 33 Tests at an average of 35, and 196 wickets from 161 ODIs at an average of 32.3. Prasad was more effective on wickets that helped seam bowling even though his best Test bowling figures of 6 for 33, achieved against Pakistan in the 1999 Test series in India, came on a docile pitch in Chennai; these figures included a spell of bowling in which he took 5 wickets for 0 runs. Notably, he once took 10 wickets in a Test match in Durban, South Africa, in December 1996. It remains his only ten wicket haul in Test cricket. Prasad also took five wicket hauls in England, in 1996, in Sri Lanka, in 2001, and in the West Indies, in 1997. Prasad played his final Test match in Sri Lanka in 2001. One of his finest moments came in 1996 Cricket World Cup when after being hit for a boundary and openly sledged by Pakistan batsman Aamir Sohail, Prasad clean bowled Sohail the very next ball, (which many consider the turning point of the match). Prasad was known for his slower deliveries and was one of its first proponents in world cricket.[2]","or":"୩୩ ଟି ଟେଷ୍ଟ ଖେଳି ପ୍ରସାଦ ୯୬ ଟି ୱିକେଟ ଏବଂ ୧୬୧ ଟି ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ରୁ ୧୯୬ ଟି ୱିକେଟ ନେଇଥିଲେ ।"},{"en":"Venkatesh Prasad is married to Jayanthi Prasad. They have a son named Prithvi. [4]","or":"ଭେଙ୍କଟେଶ ଜୟନ୍ତୀ ପ୍ରସାଦ ଙ୍କୁ ବିବାହ କରିଛନ୍ତି ଓ ତାଙ୍କର ଏକ ସନ୍ତାନ ମଧ୍ୟ ଅଛି ।  [4]"},{"en":"1996/97: Ceat International Cricketer of the Year[5] 2000: Arjuna Award[6]","or":"୧୯୯୬/୯୭ ସିଏଟ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟର ପୁରସ୍କାର [5] ୨୦୦୦- ଅର୍ଜୁନ ପୁରସ୍କାର [6]"},{"en":"Test Matches","or":"ଟେଷ୍ଟ ମେଚ ପ୍ରଦର୍ଶନ"},{"en":"10 Wickets in a Match:","or":"ମେଚ ରେ ୧୦ ୱିକେଟ :"},{"en":"ODI Matches","or":"ଏକଦିବସୀୟ ମେଚ ପ୍ରଦର୍ଶନ"},{"en":"ODI Matches - Man of the Match Awards:","or":"ଏକଦିବସୀୟ ପୁରସ୍କାର"},{"en":"TV career","or":"ଟିଭି ଅଭିନୟ"},{"en":"Awards and nominations","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"References","or":"ଦ୍ରଷ୍ଟବ୍ୟ"},{"en":"Kanwarjit Paintal, better known as Paintal, born in a Sikh family, started off as an Indian comic actor and moved on to teaching the art of acting. He has extensively worked not only in numerous movies but also television.","or":"କନବରଜିତ ପେଣ୍ଟାଲ ଶିଖ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଭାରତୀୟ ଫିଲ୍ମ ରେ ହାସ୍ୟକଳାକାର ହିସାବ ରେ ଅଭିନୟ ଓ ଅଭିନୟ ପ୍ରଶିକ୍ଷଣ ମଧ୍ୟ ପ୍ରଦାନ କରୁଥିଲେ । ସେ ଅନେକ ହିନ୍ଦୀ ଫିଲ୍ମ ସହ ବହୁ ଟିଭି ସିରିୟାଲ ରେ ମଧ୍ୟ ଅଭିନୟ କରିଛନ୍ତି ।"},{"en":"Filmography","or":"ଫିଲ୍ମ ଜୀବନ"},{"en":"Bollywood films","or":"ହିନ୍ଦୀ ଫିଲ୍ମ ସମୂହ"},{"en":"Gufi Paintal is an Indian actor who appeared in some notable Bollywood movies in 1980s, as well as television serials and plays. His brother Kanwarjit Paintal and his nephew Hiten Paintal are also actors. He was born in a Sikh Family.","or":"ଗୁଫି ପେଣ୍ଟାଲ ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ଓ ଟିଭି ଅଭିନେତା । ସେ ୧୯୮୦ ଦଶକ ରୁ ଅନେକ ହିନ୍ଦୀ ଫିଲ୍ମ ଓ ଟିଭି ସିରିୟାଲ ରେ ଚରିତ୍ରାଭିନେତା ଭାବରେ ଅଭିନୟ କରିଆସୁଛନ୍ତି । ମହାଭାରତ ସିରିୟାଲ ରେ ତାଙ୍କର 'ଶକୁନି ' ଭୂମିକା ପାଇଁ ସେ ଘରେ ଘରେ ପରିଚିତ ହେଇଥିଲେ । ସେ ହାସ୍ୟାଭିନେତା କନବରଜିତ ପେଣ୍ଟାଲ ଙ୍କ ବଡ ଭାଇ । ସେ ଶିଖ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"Initially trained as an engineer, he would go on to follow his younger brother (who had been trained at the Film and Television Institute of India) into acting. Arriving in Bombay in 1969 and Gufi took up modeling, worked as an assistant director for movies and acted in various movies and serials. He has also directed his brother. His most well-known role is that of Mama (Maternal Uncle) Shakuni in the Mahabharat adaptation by B.R. Chopra and his son Ravi Chopra which Paintal himself recognizes as his best role.[1] Indeed, he is so associated with his Shakuni character in India that Paintal presented a political discussion show on the news channel Sahara Samay in the character of Shakuni.[2]","or":"ପ୍ରଥମ ରୁ ଇଞ୍ଜିନିଅର ଭାବରେ ନିଜ ଜୀବିକା ନିର୍ବାହ କରୁଥିବା ଗୁଫି ପରେ ଫିଲ୍ମ ଓ ଟିଭି ପ୍ରତିଷ୍ଠାନ ରୁ ଶିକ୍ଷଣ ନେଇ ତାଙ୍କର ଅଭିନେତା ଜୀବନ ଆରମ୍ଭ କରିଥିଲେ । 1969 ରେ ମୁମ୍ବାଇ ଆସି ପ୍ରଥମେ ମଡେଲିଙ୍ଗ , ସହ ନିର୍ଦେଶକ ଭାବେ କମ କଳା ପରେ ଫିଲ୍ମ ଓ ଟିଭି ଜଗତ ରେ ପ୍ରବେଶ କାଲେ ଚରିତ୍ର ଅଭିନେତା ଭାବେ । ବି॰ ଆର ॰  ଚୋପ୍ରା ଙ୍କ ମହାଭାରତ ସିରିୟାଲ ରେ 'ଶକୁନି' ଭୂମିକା ରେ  ସେ ଚମତ୍କାର ଭାବେ ଅଭିନୟ କରି ବିଖ୍ୟାତ ହେଇଯାଇଥିଲେ ।"},{"en":"Paintal has recently directed the movie, Shri Chaitanya Mahaprabhu which sketches the life of Chaitanya Mahaprabhu, a 16th-century devotee of Krishna who is recognised as an incarnation of the god by followers of Gaudiya Vaishnavism. The film was produced by Pawan Kumar with music by Ravindra Jain.[3] In 2010 he was appointed head of facility at the Abbhinnay Acting Academy in Mumbai, a school established by his Mahabharata co-star Pankaj Dheer.[4][5]","or":"'ଶ୍ରୀ ଚୈତନ୍ୟ ମହାପ୍ରଭୁ \" ନାମକ ଫିଲ୍ମ ରେ ସେ ନିର୍ଦେଶନା ଦେଇଛନ୍ତି । ମୁମ୍ବାଇ ଅଭିନୟ ପ୍ରତିଷ୍ଠାନ ରେ ସେ ମୁଖ୍ୟ ଅଭିନୟ ପ୍ରଶିକ୍ଷକ ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥିଲେ । "},{"en":"Filmography","or":"ଫିଲ୍ମ ସମୂହ"},{"en":"TV series","or":"ଟିଭି ସିରିୟାଲ ସମୂହ"},{"en":"The Kakori Conspiracy (or Kakori train robbery or Kakori Case) was a train robbery that took place between Kakori and , near Lucknow, on 9 August 1925 during the Indian Independence Movement against the British Indian Government. The robbery was organised by the Hindustan Republican Association (HRA).","or":"କକୋରୀ କାଣ୍ଡ ଉତ୍ତର ପ୍ରଦେଶର କକୋରୀ ଠାରେ ହେଇଥିବା ଏକ ଟ୍ରେନ ଲୁଠନ କାଣ୍ଡ। 9 ଅଗଷ୍ଠ ୧୯୨୫ ମସିହାରେ ଭାରତୀୟ ସ୍ଵାଧୀନତା ଆନ୍ଦୋଳନ ସମୟରେ ଏହି କାଣ୍ଡଟି ଲଖନଊ ଠାରେ ହେଇଥିଲେ। ଏହି ଲୁଣ୍ଠନଟି ହିନ୍ଦୁସ୍ତାନ ରିପବ୍ଲିକାନ ସଂଘ ଦ୍ଵାରା ଆୟୋଜିତ ହେଇଥିଲା।"},{"en":"Photo of German made Mauser pistol. Four Mausers were used by the Indian freedom fighters.","or":"ଜର୍ମାନୀ ତିଆରି ପିସ୍ତଲର ଚିତ୍ର, ଏହି ପିସ୍ତଲ ଟି କକୋରୀ କାଣ୍ଡରେ ଭାରତୀୟ ଆନ୍ଦୋଳନକାରୀ ମାନେ ବ୍ୟବହାର କରିଥିଲେ।"},{"en":"The robbery was conceived by Ram Prasad Bismil and Ashfaqullah Khan who belonged to the HRA, which later became the Hindustan Socialist Republican Association. This organisation was established to carry out revolutionary activities against the British Empire in India with the objective of achieving independence. Since the organisation needed money for purchase of weaponry, Bismil and his party decided to plunder a train on one of the Northern Railway lines.[1] The robbery plan was executed by Ram Prasad Bismil, Ashfaqulla Khan, Rajendra Lahiri, Chandrashekhar Azad, Sachindra Bakshi, Keshab Chakravarty, Manmathnath Gupta, Murari Lal Khanna (fake name of Murari Lal Gupta), Mukundi Lal (Mukundi Lal Gupta) and Banwari Lal.[2][3] One passenger was killed by an accidental shot.","or":"ଏହି ଚୋରୀ କାଣ୍ଡ ଟି ରାମ ପ୍ରସାଦ ବିଷମିଲ ଓ ଅସଫୁଲ୍ଲା ଖାନଙ୍କ ନେତୃତ୍ଵରେ ହେଇଥିଲେ। HRA ସଂଘକୁ ସ୍ଵାଧୀନତା ଆନ୍ଦୋଳନରେ ଭାଗ ନେବା ପାଇଁ ଟଙ୍କାର ଆବଶ୍ୟକତା ଥିଲା ଓ ଏହି ଟ୍ରେନ ଚୋରୀ ଦ୍ଵାରା ସଂଘ ଟଙ୍କା ୟୋଗାଡ କରିବାର ଯୋଜନା କରିଥିଲା।[1]  ଚୋରିକାଣ୍ଡକୁ ରାମ ପ୍ରସାଦ ବିଷ୍ମିଳ, ରାଜେନ୍ଦ୍ର ଲହରୀ, ଚନ୍ଦ୍ରଶେଖର ଆଜାଦ, ଶଚିନ୍ଦ୍ର ବକ୍ଷୀ, କେଶବ ଚକ୍ରବର୍ତୀ, ବନବାରୀ ଲାଲ ଓ ସଂଘର ଅନ୍ୟ ନେତା ମାନେ ମିସି ସଫଳ କରିଥିଲେ। [2][3] ଏହି କାଣ୍ଡ ସମୟରେ ଟ୍ରେନରେ ଯାତ୍ରା କରୁଥିବା ଜଣେ ଯାତ୍ରୀ ମୃତ୍ୟୁବରଣ କରିଥିଲେ।"},{"en":"Robbery","or":"ଚୋରୀ କାହାଣୀ"},{"en":"On 9 August 1925, the Number 8 Down Train travelling from Shahjahanpur to Lucknow was approaching the town of Kakori (now in Uttar Pradesh), when one of the revolutionaries pulled the chain to stop the train and overpowered the guard. It is believed[by whom?] that they looted that specific train because train was supposed to carry the money-bags belonging to the British Government Treasury in the guard's cabin. One passenger was killed by an accidental shot, making it a murder case. They looted only these bags containing some 8,000 Rupees and escaped to Lucknow while not a single Indian was looted, because the targets of the mission were:","or":"୯ ଅଗଷ୍ଟ ୧୯୨୫ ମସିହାରେ ସାହାଜନପୁର ରୁ ଲଖନଊ ଯାଉଥିବା ଟ୍ରେନ ଯେତେବେଳେ କକୋରୀ ଠାରେ ପହଞ୍ଚିଲା ତେବେ ଟ୍ରେନରେ ଯାତ୍ରା କରୁଥିବା ଜଣେ ୟାତ୍ରୀ ଟ୍ରେନର ଚେନ ଟାଣିଥିଲେ ଟ୍ରେନ ଟିକୁ ରଖିବା ପାଇଁ। ଏହି ସମୟରେ ଟଙ୍କା ନେଉଥିବା ଏହି ଟ୍ରେନ ରୁ ୮୦୦୦ଟଙ୍କା ଲୁଟ ହେଇଥିଲା।"},{"en":"Following the incident, the British administration started an intense manhunt and arrested several of the revolutionaries involved in the HRA. Their leader, Ram Prasad Bismil, was arrested at Saharanpur on 26 September 1925, and his lieutenant, Ashfaqullah Khan, was arrested ten months later at Delhi.","or":"ଏହି ଚୋରୀ ଧରିବା ପାଇଁ ବ୍ରିଟିଶ ସରକାର ଚୋର ଧରିବା ଆରମ୍ଭ କରିଥିଲା ଯେଉଁଥିରେ HRAର ବିଭିନ୍ନ ନେତା ଗିରଫ ହେଇଥିଲେ। ତାଙ୍କ ନେତା ରାମ ପ୍ରସାଦ ବିଷମିଲ ୨୬ ସେପ୍ଟେମ୍ବର ୧୯୨୫ ମସିହାରେ ଗିରଫ ହେଇଥିଲେ ଓ ତାର ୧୦ ମାସ ପରେ ଖାନ ଦିଲ୍ଲୀ ଠାରେ ଧରା ପଡିଥିଲେ।"},{"en":"Arrests","or":"ଗିରଫଦାରୀ"},{"en":"Forty people[4] were arrested from all over India. Their names with the places of arrest are:","or":"ମୂଳତଃ ୪୦ ଜଣ ଲୋକ ଏହି କାଣ୍ଡ ପାଇଁ ଗିରଫ ହେଇଥିଲେ।[4]"},{"en":"Kakori trial","or":"କାକୋରୀ କାଣ୍ଡର ବିଚାରଣ"},{"en":"Ram Prasad Bismil and some others were charged with various offences, including robbery and murder. Fifteen people had been released due to lack of evidence and a further five had absconded. Two of the absconders – Ashfaqullah Khan and Sachindra Bakshi – were captured after the trial, while one of the others, Chandrasekhar Azad, reorganised the HRA in 1928 and shot himself on 27 February 1931 at Chandrasekhar Azad Park, Allahabad.[5]","or":"ବିଷମିଲଙ୍କ ସମେତ ବିଭିନ୍ନ ନେତା ଚୋରୀ ଓ ହତ୍ୟା ଦୋଷ ପାଇଁ ଦୋଷୀ ଘୋଷଣା ହେଇଥିଲେ। ୧୫ ଜଣଙ୍କୁ ପ୍ରମାଣ ଅଭାବରୁ ମୁକ୍ତ କରଯାଇଥିଲା।[5]"},{"en":"Final verdict","or":"ଶେଷ ଶୁଣାଣି"},{"en":"The punishments given were as follows:[6]","or":"ଦୋଷୀ ଙ୍କୁ ଏହି ପ୍ରକାରର ଦଣ୍ଡ ମିଳିଥିଲା: [6]"},{"en":"Death sentence: Ram Prasad Bismil, Thakur Roshan Singh, Rajendra Nath Lahiri and Ashfaqullah Khan Deportation to Kālā Pānī (Port Blair cellular jail) : Shachindra Nath Sanyal and Sachindra Bakshi 14 years imprisonment: Manmath Nath Gupta 10 years imprisonment: Yogesh Chandra Chatterjee, Mukundi Lal, Govid Charan Kar, Raj Kumar Singh and Ram Krishna Khatri 7 years imprisonment: Vishnu Charan Dublish, Suresh Charan Bhattacharya 5 years imprisonment: Bhupen Nath Sanyal, Prem Krishna Sharma 4 years imprisonment: Keshab Chakravarthy","or":"ବିଷମିଲ, ଠାକୁର ରୋଶନ ସିଂହ, ରାଜେନ୍ଦ୍ର ନାଥ ଓ ଅସଫକଲ୍ଲାହ ଖାନଙ୍କୁ ମୃତ୍ୟୁ ଦଣ୍ଡ ମିଳିଥିଲା। ଶଚିନ୍ଦ୍ର ନାଥ ଓ ଶଚିନ୍ଦ୍ର ବକ୍ଷୀଙ୍କୁ କଳାପାଣି।i"},{"en":"Paras Laxmikant Mhambrey  pronunciation (help·info) (Marathi: पारस लक्ष्मीकांत म्हांब्रे; born 20 June 1972), Mumbai, Maharashtra) is a former Indian cricketer who played in 2 Tests and 3 ODIs from 1996 to 1998.","or":"ପାରସ ଲକ୍ଷ୍ମୀକାନ୍ତ ମାହମ୍ବ୍ରେ( ଜନ୍ମ ୨୦ ଜୁନ ୧୯୭୨ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ   କ୍ରିକେଟ ଖେଳାଳି । ସେ ଘରେଇ କ୍ରିକେଟ ରେ ବହୁ ଅବଦାନ ଦେଇଥିଲେ ହେଁ ଜାତୀୟ ଦଳ ପାଇଁ ମାତ୍ର ୨ ଟି ଟେଷ୍ଟ ଓ ୩ ଟି ଏକଦିବାସୀୟ ଖେଳି ପାରିଥିଲେ ।"},{"en":"Mhambrey made his debut against England at Edgbaston as a third seamer in 1996 and picked up as his first wicket Michael Atherton, however he could not do much with the ball and ended up with only 2 wickets in his only series.","or":"ଜାତୀୟ ଦଳ ପାଇଁ ପାରସ ୧୯୯୬ ରେ ଇଂଲଣ୍ଡ ର ଏଡବାସ୍ତନ ପଡିଆ ରେ ପ୍ରଥମ ଥର ପାଇଁ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ସେ ଜଣେ ଦ୍ରୁତ ଗତି ବୋଲର ହିସାବ ରେ ଏହି ଟେଷ୍ଟ ରେ ମାଇକେଲ ଅଥରଟନ ଙ୍କ ୱିକେଟ ନେଇଥିଲେ ହେଁ ସିରିଜ ରେ ମାତ୍ର ୨ ଟି ଟେଷ୍ଟ ଖେଳି କେବଳ ୨ ଟି ୱିକେଟ ପାଇଥିଲେ ।"},{"en":"Mhambery secured a Level-3 coaching diploma from the National Cricket Academy (NCA) in Bangalore.","or":"ମାହମ୍ବ୍ରେବାଙ୍ଗାଲୋର ସ୍ଥିତ  ଜାତୀୟ କ୍ରିକେଟ ଏକାଡେମି ରୁ କୋଚିଙ୍ଗ ଡିପ୍ଲୋମା ହାସଲ କରି କୋଚ ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିଲେ । ସେ ଘରେଇ କ୍ରିକେଟ ରେ ବେଙ୍ଗଲ ଦଳ ପାଇଁ ରଣଜୀ ଟ୍ରଫି ରେ କୋଚ ଥିଲେ । ତାଙ୍କ ପ୍ରଶିକ୍ଷଣ ରେ ବେଙ୍ଗଲ ଦଳ ୧୬ ବର୍ଷ ବ୍ୟବଧାନ ପରେ ରଣଜୀ ଫାଇନାଲ ରେ ପହଞ୍ଚି ଥିଲେ । ପରେ ସେ ବରୋଦା ଦଳ ପାଇଁ ମଧ୍ୟ କୋଚ ହିସାବ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।"},{"en":"He was the coach of the cricket team of Bengal in Indian domestic circuit and took them to the finals of the Ranji Trophy, after a gap of 16 years. He was also the coach of Baroda. He is also currently the assistant coach of the Mumbai Indians in the Indian Premier League. He was also selected as the overseas player for North Maidenhead CC.","or":"ସେ IPL ରେ ମୁମ୍ବାଇ ଇଣ୍ଡିଆନ ଦଳ ର ସହକାରୀ କୋଚ ହିସାବ ରେ ବର୍ତମାନ ରହିଛନ୍ତି । ଏହା ସହିତ ଇଂଲଣ୍ଡ ର କ୍ଲବ କ୍ରିକେଟ ରେ ମଧ୍ୟ ଖେଳୁଛନ୍ତି ।"},{"en":"Paras Mhambrey","or":"ପାରସ ମାହମ୍ବ୍ରେ, କ୍ରିକେଟର"},{"en":"Joyanti Chutia is an Indian physicist. She was the amongst the first women who have headed scientific institutions in India when she became the Director of the Institute of Advanced Study in Science and Technology in Guwahati, Assam the first major research institution in North East India.[1][2] She is a fellow of National Academy of Sciences. She is an Emeritus Scientist at the Department of Science & Technology in the Government of India [3][4][5][6]","or":"ଜୟନ୍ତୀ ସୁତିଆ ଜଣେ ଭାରତୀୟ ପଦାର୍ଥ ବିଜ୍ଞାନୀ । ଉତ୍ତର-ପୂର୍ବ ଭାରତର ଏକମାତ୍ର ମୁଖ୍ୟ ଗବେଷଣା କେନ୍ଦ୍ର ଆସାମର ଗୁଆହାଟୀସ୍ଥିତ ଇନଷ୍ଟିଚ୍ୟୁଟ ଅଫ ଆଡଭାନ୍ସଡ଼ ଷ୍ଟଡ଼ି ଇନ ସାଇନ୍ସ ଆଣ୍ଡ ଟେକନୋଲୋଜିର ନିର୍ଦ୍ଦେଶକ ଭାବେ କାର୍ଯ୍ୟଗ୍ରହଣ କରି ସେ ବିଭିନ୍ନ ବିଜ୍ଞାନଭିତ୍ତିକ ଅନୁଷ୍ଠାନର ମୁଖ୍ୟ ଭାବେ କାମ କରିଥିବା ଭାରତୀୟ ନାରୀମାନଙ୍କ ଭିତରୁ ଜଣେ । [1][2] ସେ ନ୍ୟାସନାଲ ଏକାଡେମୀ ଅଫ ସାଇନ୍ସର ଜଣେ ଫେଲୋ । ସେ ଭାରତ ସରକାରଙ୍କ ବିଜ୍ଞାନ ଓ ପ୍ରଯୁକ୍ତି ବିଭାଗର ଜଣେ ଏମିରେଟ୍ସ ବୈଜ୍ଞାନିକ । [3][4][5][6]"},{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ"},{"en":"Joyanti became deeply involved in physics when she was a student in the prestigious Cotton College in Assam. After finishing her fellowship given by the Japanese Government in 1988 to work in the Plasma Laboratory of the Institute of Space and Astronautical Science, Tokyo, in 2005 she became the Director of the Institute of Advanced Study in Science and Technology.[7][8][9][10] [11][12]","or":"ସୁତିଆ ଆସାମର କଟନ କଲେଜରେ ଛାତ୍ରୀ ଥିବା ବେଳେ ପଦାର୍ଥ ବିଜ୍ଞାନ ସହ ଜଡ଼ିତ ହୋଇଥିଲେ । ଟୋକିଓସ୍ଥିତ ପ୍ଲାଜମା ଲାବୋରୋଟୋରୀ ଅଫ ଦି ଇନଷ୍ଟିଚ୍ୟୁଟ ଅଫ ସ୍ପେସ ଆଣ୍ଡ ଆଷ୍ଟ୍ରୋନୋମିକାଲ ସାଇନ୍ସରେ କାମ କରିବା ପାଇଁ ୧୯୮୮ରେ ଜାପାନ ସରକାରଙ୍କ ଦ୍ୱାରା ମିଳିଥିବା ଫେଲୋସିପ ସରିଲା ପରେ ସେ ୨୦୦୫ରେ ଇନଷ୍ଟିଚ୍ୟୁଟ ଅଫ ଆଡଭାନ୍ସଡ଼ ଷ୍ଟଡ଼ି ଇନ ସାଇନ୍ସ ଆଣ୍ଡ ଟେକନୋଲୋଜିର ନିର୍ଦ୍ଦେଶକ ହୋଇଥିଲେ ।[7][8][9][10] [11][12]"},{"en":"Obituaries","or":"ଦେହାନ୍ତ ଉପରେ"},{"en":"Cecilia Helena Payne-Gaposchkin (May 10, 1900 – December 7, 1979) was a British–American astronomer and astrophysicist who, in 1925, proposed in her Ph.D. thesis an explanation for the composition of stars in terms of the relative abundances of hydrogen and helium.[1]","or":"ସେସିଲିଆ ପେଇନ-ଗାପୋସ୍ଚକିନ (ମଇ ୧୦, ୧୯୦୦ – ଡିସେମ୍ବର ୭, ୧୯୮୯) ଜଣେ ବ୍ରିଟିଶ-ଆମେରିକୀୟ ଜ୍ୟୋତିର୍ବିଜ୍ଞାନୀ ଓ ଖଗୋଳ-ପଦାର୍ଥ ବିଜ୍ଞାନୀ ଥିଲେ । ସେ ୧୯୨୫ ମସିହାରେ ଉଦଯାନ ଓ ହିଲିଅମର ଆପେକ୍ଷିକ ପ୍ରାଚୁର୍ଯ୍ୟ ଭିତ୍ତିରେ ତାରାମାନଙ୍କ ଗଠନ ବାବଦରେ ତାଙ୍କ ପିଏଚଡି ଥିସିସ ରଚନା କରିଥିଲେ ।[1]"},{"en":"Charusita Chakravarty (1964 - 2016) was an Indian academic and scientist. She was a professor of Chemistry at the Indian Institute of Technology, Delhi since 1999. In 2009 she was conferred Shanti Swarup Bhatnagar Prize for Science and Technology in the field of Chemical Science. In 1999, she received B.M. Birla Science Award.[1][2] She was an Associate Member of the Centre for Computational Material Science, Jawaharlal Nehru Centre for Advanced Scientific Research, Bangalore.[3]","or":"ଚାରୁସିତା ଚକ୍ରବର୍ତ୍ତୀ (୧୯୬୪-୨୦୧୬) ଜଣେ ଭାରତୀୟ ଶିକ୍ଷାବିଦ ଓ ବୈଜ୍ଞାନିକ ଥିଲେ । ୧୯୯୯ ଯାଏ ସେ ଭାରତୀୟ ପ୍ରାଦ୍ୟୋଗିକ ସଂସ୍ଥାନ ଦିଲ୍ଲୀରେ ରସାୟନ ବିଜ୍ଞାନରେ ଜଣେ ପ୍ରଫେସର ଥିଲେ । ରାସାୟିନିକ ବିଜ୍ଞାନରେ ତାଙ୍କର ଅବଦାନ ନିମନ୍ତେ ସେ ୨୦୦୯ ମସିହାରେ ଶାନ୍ତି ସ୍ୱରୂପ ଭଟ୍ଟନାଗର ପୁରସ୍କାରରେ ସମ୍ମାନୀତ ହୋଇଥିଲେ । ୧୯୯୯ ମସିହାରେ ତାଙ୍କୁ ବି.ଏମ. ବିର୍ଲା ସାଇନ୍ସ ଆୱାର୍ଡ଼ ପ୍ରଦାନ କରାଯାଇଥିଲା ।[1][2]  ସେ ବେଙ୍ଗାଳୁରୁ ସ୍ଥିତ ଜବାହରଲାଲ ନେହରୁ ସେଣ୍ଟର ଫର ଆଡ଼ଭାନ୍ସଡ଼ ସାଇଣ୍ଟିଫିକ ସେଣ୍ଟରର ଫର କମ୍ପ୍ୟୁଟେସନାଲ ମ୍ୟାଟେରିଆଲ ସାଇନ୍ସର ଜଣେ ସହଯୋଗୀ ସଦସ୍ୟ ଥିଲେ ।[3]"},{"en":"Selected publications","or":"ନିର୍ବାଚିତ ରଚନା"},{"en":"Here is a list of selected publications and collaborative research works where Chakravarty has worked—[2]","or":"ଚକ୍ରବର୍ତ୍ତୀଙ୍କ କେତେକ ନିର୍ବାଚିତ ପ୍ରକାଶନ ଓ ମିଳିତ ଗବେଷଣା କାମ:[2]"},{"en":"Other sources","or":"ବାହାର ଲିଙ୍କ"},{"en":"Autobiographical article by Charusita Chakravarty in Lilavati's Daughters","or":"ଲୀଳାବତୀଜ ଡଟର୍ସ ବହିରେ ଚାରୁସିତା ଚକ୍ରବର୍ତ୍ତୀଙ୍କ ଆତ୍ମଜୀବନୀ"}]