[{"en":"Banjar valley of god tirthan valley Banjar Show map of Himachal Pradesh Banjar Show map of India Location in Himachal Pradesh, India Coordinates: 31°38′N 77°21′E﻿ / ﻿31.63°N 77.35°E﻿ / 31.63; 77.35Coordinates: 31°38′N 77°21′E﻿ / ﻿31.63°N 77.35°E﻿ / 31.63; 77.35 Country  India State Himachal Pradesh District Kullu Government  • Type congress Elevation 1,356 m (4,449 ft) Population (2001)  • Total 1,262 Official  • Official Hindi(English) Time zone IST (UTC+5:30) PIN 175123 Telephone code 01903 Vehicle registration HP-49","or":"Banjar valley of god tirthan valley Banjar Location in Himachal Pradesh, India ଦିଗବାରେଣୀ : 31°38′N 77°21′E﻿ / ﻿31.63°N 77.35°E﻿ / 31.63; 77.35Coordinates: 31°38′N 77°21′E﻿ / ﻿31.63°N 77.35°E﻿ / 31.63; 77.35 Country  India State Himachal Pradesh District Kullu ସରକାର  • ପ୍ରକାର congress ଉଚ୍ଚତା 1,356 m (4,449 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧,୨୬୨ Official  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 175123 Telephone code 01903 ଗାଡି ପଞ୍ଜୀକରଣ HP-49"},{"en":"Banjar is a town in Kullu district in the state of Himachal Pradesh, India. Banjar is also known as the 'Valley of God'. The Tirthan valley is also located in Banjar.","or":"ବଞ୍ଜର78,  ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର କୁଲ୍ଲୂ ଜିଲ୍ଲା ର ଏକ ସହର । ଏହାକୁ \" ଭଗବାନ ଙ୍କ ଉପତ୍ୟକା \" ବୋଲି କୁହାଯାଏ । ତୀର୍ଥନ ଉପତ୍ୟକା ଏହି ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ।"},{"en":"Banjar is located at 31°38′N 77°21′E﻿ / ﻿31.63°N 77.35°E﻿ / 31.63; 77.35.[1] It is situated at the height of 1356 metres (4515.48 feet) from sea level. The place lies on the alternate route to Kullu from Shimla. The main route is via Bilaspur and Mandi. The alternate route goes from Theog, Aani, Jalori Pass, Banjar and joins the main route at Aut. The Banjar Valley is in the middle Himalayan range and going towards east, the peaks progressively get taller, finally giving way to the great Himalayan range, where peaks have heights of 4500 meters and above. The valley is also a gateway to The Great Himalayan National Park from its north-eastern side. The town consists of a lot of low cost tourism places and serves as a summer destination.","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 31.63°N 77.35°E [1]ଠାରେ । ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 1356 ମିଟର ଉପରେ ରହିଛି ।"},{"en":"As of 2001 India census,[2] Banjar had a population of 1262. Males constitute 55% of the population and females 45%. Banjar has an average literacy rate of 84%, higher than the national average of 59.5%; with 89% of the males and 78% of females literate. 8% of the population is under 6 years of age, of which 52% are male and 48% are female.","or":"2001 ମସିହା ଜନଗଣନା[2] ଅନୁସାରେ ଏଠି ସହର ର ଜନସଂଖ୍ୟା 1262 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 55% ହେଇଥିବା ବେଳେ ମହିଳାଙ୍କ ସଂଖ୍ୟା 45%ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 8% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 84% ଥିଲା , ଯାହା ଜାତୀୟ ସାକ୍ଷ୍ୟରତା ହାର ଠାରୁ ଅଧିକ ଥିଲା । ପୁରୁଷ ଙ୍କ ମଧ୍ୟ ରେ ସାକ୍ଷ୍ୟରତା ହାର89   % ହେଇଥିବା ବେଳେ ମହିଳା ଙ୍କ କ୍ଷେତ୍ର ରେ ତାହା 78% ଥିଲା ।"},{"en":"Zafar Iqbal Personal information Born (1956-06-20) 20 June 1956 Playing position Left wing National team 1978- India Medal record Men's field hockey Representing  India Olympic Games 1980 Moscow Team","or":"Zafar Iqbal Personal information Born ୨୦ ଜୁନ ୧୯୫୬ (1956-06-20) (୬୦ ବର୍ଷ) Playing position Left wing National team 1978- India {{{nationalcaps(goals)1}}} Medal record Men's field hockey Competitor for  ଭାରତ Olympic Games Gold 1980 Moscow Team"},{"en":"Zafar Iqbal (born 20 June 1956) is a former Indian field hockey player and captained the national team.[1]","or":"ଜାଫର୍ ଇକବାଲ (ଜନ୍ମ 20 ଜୁନ , 1956 )  ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଫିଲ୍ଡ ହକି ଖେଳାଳି ଓ ଜାତୀୟ ଦଳ ର ପୂର୍ବତନ ଅଧିନାଯକ । [1]"},{"en":"Professional career","or":"ବୃତ୍ତିଗତ ଖେଳ ଜୀବନୀ"},{"en":"Iqbal was a member of the 1980 Summer Olympics field hockey team that won the last Olympic Gold Medal for India. He has captained Indian squad in various international events, among them being Asian Games, in 1982 and 1983 Champions Trophy, and the 1984 Summer Olympics. Iqbal is remembered for a strong attack as well as for missing a goal, in front of an open goal against West Germany, that would have placed India a semifinal spot in the 1984 Olympics.","or":"ଶେଷ ଥର ପାଇଁ ଭାରତ ସ୍ଵର୍ଣପଦକ ଜିତିଥିବା 1980 ମସିହା ଅଲିମ୍ପିକ ଦଳ ର ସଦସ୍ୟ  ଥିବା ଜାଫର ଜଣେ ଆକ୍ରାମକ ଫରୱାର୍ଡ ଭାବରେ ବିଖ୍ୟାତ ଥିଲେ । ସେ ଏସିୟ  ଗେମ୍ସ , 1982  ଓ 1983 ଚମ୍ପିୟାନ ଟ୍ରଫି ଓ 1984 ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ଜାତୀୟ ହକି ଦଳ ର ଅଧିନାଯକ ଥିଲେ । ତାଙ୍କ ଉତ୍ତମ ଖେଳ ଯୋଗୁଁ ଭାରତ ଅନେକ ମେଚ ଜିତି ପାରିଥିଲା ।"},{"en":"Iqbal was awarded the Arjuna Award, the highest award given in sports by India.[2] He has served as Chief National Coach for Indian hockey from early 1993 to October 1994. Iqbal currently works as manager for Indian Airlines and is a National selector for Indian hockey team.[3] He was awarded Padma Shri in 2012.[4]","or":"ଜାଫର ଭାରତୀୟ କ୍ରିଡା ରେ ଥିବାଶ୍ରେଷ୍ଠ ଜାତୀୟ ପୁରସ୍କାର ଅର୍ଜୁନ ପୁରସ୍କାର ପାଇଥିଲେ । .[2] ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ମୁଖ୍ୟ କୋଚ ଭାବରେ 1993 ପ୍ରାରମ୍ଭ ରୁ 1994 ଅକ୍ଟୋବର ଯାଏ କାର୍ଯ୍ୟ କରିଥିଲେ । ବର୍ତମାନ ସେ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ରେ କାର୍ଯ୍ୟକରିବା ସହ ଜାତୀୟ ହକି ଚୟନ କର୍ତା ରହିଛନ୍ତି । [3] ସେ 2012 ମସିହା ରେ ନାଗରିକ ସମ୍ମାନ ପଦ୍ମଶ୍ରୀ ମଧ୍ୟ ପାଇଥିଲେ । [4]"},{"en":"Zafar Iqbal (field hockey)","or":"ଜାଫର୍ ଇକବାଲ"},{"en":"Leslie Walter Claudius Personal information Born (1927-03-25)25 March 1927 Bilaspur, British India Died 20 December 2012(2012-12-20) (aged 85) Kolkata, West Bengal, India Height 5'4\" (162 cm) Playing position Halfback Senior career Years Team Apps (Gls) Bengal Nagpur Railway National team 1948–1960 India 100+ Medal record Men's Field Hockey Representing  India Olympic Games 1948 London Team 1952 Helsinki Team 1956 Melbourne Team 1960 Rome Team Asian Games 1958 Tokyo Team competition","or":"Leslie Walter Claudius Personal information Born ୨୫ ମାର୍ଚ୍ଚ ୧୯୨୭(1927-03-25) Bilaspur, British India Died ୨୦ ଡିସେମ୍ବର, ୨୦୧୨ (୮୫ ବର୍ଷ) Kolkata, West Bengal, India Height 5'4\" (162 cm) Playing position Halfback Senior career Years Team Apps (Gls) – Bengal Nagpur Railway National team 1948–1960 India 100+ Medal record Men's Field Hockey Competitor for  ଭାରତ Olympic Games Gold 1948 London Team Gold 1952 Helsinki Team Gold 1956 Melbourne Team Silver 1960 Rome Team Asian Games Silver 1958 Tokyo Team competition"},{"en":"Leslie Walter Claudius (25 March 1927[1] – 20 December 2012[2]) was an Indian field hockey player from Bilaspur. He studied in South Eastern Railway(Now SECR) English Medium School Bilaspur which has produced many national sportsmen.","or":"ଲେସଲି ୱାଲ୍ଟର କ୍ଲାଉଡିଅସ (25 ମାର୍ଚ 1927[1] – 20 ଡିସେମ୍ବର , 2012[2]) 2012ଜଣେ ଭାରତୀୟ ହକି ଖେଳାଳି ଥିଲେ । ସେ ବିଳାସପୁର ର ଦକ୍ଷିଣ ପୂର୍ବ ରେଳବାଇ ଇଂରାଜୀ ମିଡିଆମ ସ୍କୁଲ ରେ ପଥ ପଢିଥିଲେ । ସେହି ସ୍କୁଲ ରୁ ଅନେକ ଭାରତୀୟ ଜାତୀୟ କ୍ରୀଡାବିଦ ବାହାରିଥିଲେ ।"},{"en":"Leslie Claudius shares with Udham Singh the distinction of being one of only two Indian players to win four Olympic medals in field hockey. To his gold medals in 1948, 1952 and 1956, he added silver in 1960 when he captained the team. He was the first player ever to earn 100 caps, and competed for India, in addition to the Olympics, on their European tour of 1949, Malaysian tour of 1952, Australian and New Zealand tours of 1955, and at the 3rd Asian Games in 1958. After the 1960 Olympics, he continued to compete domestically, retiring after the 1965 season. In 1971, he became the sixth Indian hockey player to be given the prestigious Padamshree civil award by the Indian government.[3]","or":" ଲେସଲି ଅନନ୍ୟତମ ଭାରତୀୟ ହକି ଖେଳାଳି ଉଧାମ ସିଂହ ଙ୍କ ସହ 4 ଥର ଅଲିମ୍ପିକ ପଦକ ପାଇଥିବା ମାତ୍ର ଦୁଇଜଣ ଖେଳାଇ ଙ୍କ ମଧ୍ୟ ରେ ରହିଥିଲେ । ସେ 1948 , 1952 ଓ 1956 ଅଲିମ୍ପିକ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିବା ସହ 1960 ନିଜ ଅଧିନାୟକତ୍ଵ ରେ ରୌପ୍ୟ ପଦକ ଜିତିଥିଲେ । ସେ ପ୍ରଥମ ଖେଳାଳି ଭାବେ ଭାରତ ପାଇଁ 100 ଟି ରୁ ଉର୍ଦ୍ଧ ମେଚ ଖେଳିଥିଲେ । ଅଲିମ୍ପିକ ବ୍ଯତୀତ ସେ ଅଷ୍ଟ୍ରେଲିଆ , ନିଉଜିଲାଣ୍ଡ , ମଳୟସିଆ ଅନନ୍ୟ ଇଉରୋପୀୟ ଦେଶ ଗସ୍ତ ରେ ଯାଇ ଦଳ ସହ ଖେଳିଥିଲେ । ସେ ସକ୍ରିୟ ଖେଳ ରୁ 1956 ମସିହା ରେ ଅବସର ନେଇଥିଲେ । ତାଙ୍କୁ 1971 ମସିହା ରେ ସରକାର ଙ୍କ ଦ୍ଵାରା ସମ୍ମାନଜନକ ପଦ୍ମଶ୍ରୀ ଉପାଧି ପ୍ରଦାନ କରାଯାଇଥିଲା ।[3]"},{"en":"Career","or":"ଜୀବନୀ"},{"en":"Early career","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ"},{"en":"Claudius was initially interested in Football and as an accomplished player, he got a chance to play for the Bengal and Nagpur Railway. But, his talent in field hockey was spotted by Dickie Carr, who was a part of the Indian team that won the gold medal at the 1936 Olympics. Claudius was then inducted into the Bengal and Nagpur Railway hockey team that Carr was a part of. The team finished second in the Beighton Cup and Claudius quit football for hockey.[4]","or":"ଲେସଲି ପ୍ରଥମ ରୁ ଫୁଟବଲ ଖେଳୁଥିଲେ । ସେ ବେଙ୍ଗଲ -ନାଗପୁର ରେଳବାଇ ତରଫ ରୁ ଫୁଟବଲ ରେ ପ୍ରତିନିଧିତ୍ଵା ମଧ୍ୟ କରିଥିଲେ । ପରେ ତତ୍ କାଳୀନ କୋଚ ତଥା 1936 ଅଲିମ୍ପିକରେ ସ୍ଵର୍ଣ ପଦକ ବିଜେତା ପୂର୍ବତନ ଭାରତୀୟ ଜାତୀୟ ଖେଳାଳି ଡିକି କାର୍ ଙ୍କ ଦ୍ଵାରା ପ୍ରଭାବିତ ହେଇ ତାଙ୍କ ନିର୍ଦେଶନା ରେ ବେଙ୍ଗଳା ନାଗପୁର ରେଳବାଇ ର ହକି ଦଳ ରେ ସାମିଲ ହେଲେ । ଏହି ଦଳ ଟୁର୍ଣାମେଣ୍ଟ ରେ ଦ୍ଵିତୀୟ ସ୍ଥାନ ପାଇଲା ଓ ତାହା ପରଠୁ ଲେସଲି ଫୁଟବଲ ଛାଡି ପୂର୍ଣା ମାତ୍ରା ରେ ହକି ରେ ଧ୍ୟାନ ଦେଲେ । .[4]"},{"en":"International career","or":"ଆନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ"},{"en":"Claudius was a member of India's generation of hockey that won the Olympic gold in 1948, 1952 and 1956 and silver in 1960.[1] He was the first hockey player to have competed in four Olympics and also the first to earn a hundred international caps.[5] He captained the Indian team for the first team in 1959, with Dhyan Chand, often considered India's greatest hockey player ever as the coach, and led them to the second-place finish at the 1960 Olympics in Rome.[4]","or":"1948 , 1952 , 1956 ରେ ସ୍ଵର୍ଣ ଓ 1960 ଅଲିମ୍ପିକ ରେ ରଜତ ପଦକ ବିଜେତା ହକି ଦଳ ର ସଦସ୍ୟ ଥିବା ଲେସଲି ପ୍ରଥମ ଖେଳାଳି ଭାବରେ 100 ରୁ ବେସୀ ଥର ଜାତୀୟ ଦଳ କୁ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତର ରେ ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ । ସେ ପ୍ରଥମ କରି 1959 ମସିହା ରେ ଅଧିନାଯକ ହେଇଥିଲେ । ସେତେବେଳେ କିମ୍ବଦନ୍ତୀ ପୁରୁଷ ଧ୍ୟାନ ଚାନ୍ଦ ଦଳ ର କୋଚ ଥିଲେ । 1960 ରେ ତାଙ୍କ ଦଳ ଅଲିମ୍ପିକ ରେ ରଜତ ପଦକ ପାଇଥିଲା ।  [4]"},{"en":"Team Manager","or":"ମାନେଜର"},{"en":"Claudius was appointed as the manager of the Indian team in 1978 for the Bangkok Asian Games.","or":"ବାଙ୍କକ ଏସିୟ କ୍ରିଡା ରେ  1978 ମସିହା ରେ ମେନେଜର ଭାବରେ ଥିଲେ ।"},{"en":"Claudius was of Anglo-Indian descent. His son, Robert, was also an Indian international who represented his country at the World Cup in Mexico in 1978. Robert died in a road accident. Leslie had three more sons, one who stayed with him in Kolkata and two who live in Melbourne.","or":"ଲେସଲି ଆଙ୍ଗ୍ଲୋ -ଇଣ୍ଡିଆନ ଥିଲେ । ତାଙ୍କ ପୁତ୍ର ରବର୍ଟ ମଧ୍ୟ ଭାରତୀୟ ଦଳ ପାଇଁ ଖେଳିଥିଲେ । ରବର୍ଟ ଙ୍କ ରାସ୍ତା ଦୁର୍ଘଟଣା ରେ ପରଲୋକ ହେଇଥିଲା । ତାଙ୍କର ଅନନ୍ୟ ତିନି  ପୁତ୍ର ମଧ୍ୟ ରୁ ଜଣେ ତାଙ୍କ ସହ କଲିକତା ରେ ରହୁଥିଲେ ଓ ଅନ୍ୟ ଦୁଇଜଣ ମେଲବର୍ନ ସହର ରେ ରହୁଥିଲେ ।"},{"en":"Awards and recognition","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ ସବୁ"},{"en":"Death","or":"ମୃତ୍ୟୁ"},{"en":"Claudius died in Kolkata on 20 December 2012, after a prolonged battle with cirrhosis of liver. He was survived by his wife and three sons. He is buried in Lower Circular Road cemetery, Kolkata.","or":"କଲିକତା ଠାରେ ଲେସଲି ଙ୍କ ପରଲୋକ 20 ଡିସେମ୍ବର 2012 ରେ ଘଟିଥିଲା ଓ ତାଙ୍କୁ ତଳ ସରକୁଳର ରୋଡ କବରଖାନା ରେ କବର ଦିଆଯାଇଥିଲା ।"},{"en":"Leslie Claudius","or":"ଲେସଲି କ୍ଲାଉଡିଅସ"},{"en":"Medal record Men's field hockey Representing  India Olympic Games 1968 Mexico Team competition 1972 Munich Team competition Asian Games 1966 Bangkok Team competition 1970 Bangkok Team competition 1974 Tehran Team competition","or":"Medal record Men's field hockey Competitor for  ଭାରତ Olympic Games Bronze 1968 Mexico Team competition Bronze 1972 Munich Team competition Asian Games Gold 1966 Bangkok Team competition Silver 1970 Bangkok Team competition Silver 1974 Tehran Team competition"},{"en":"Harmik Singh (born June 10, 1947 in Gujranwala, Punjab) is a former captain of the Indian field hockey team. He played for India in many tournaments including the 1968 and 1972 Summer Olympics. He was awarded the Arjuna Award for his achievements.","or":"ହରମିକ ସିଂହ  (ଜନ୍ମ 10  , ଜାନୁଆରୀ , 1947 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଜାତୀୟ ହକି ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ପଞ୍ଜାବ ର ଗୁଜୁରାନବାଲା ଠାରେ ହେଇଥିଲା । ସେ 1968 ଓ 1972 ଅଲିମ୍ପିକ ସହ ଭାରତ ପାଇଁ ଅନେକ ଟୁର୍ନାମେଣ୍ଟ ଓ ସିରିଜ ଖେଳିଥିଲେ ଓ ଭାରତୀୟ ଜାତୀୟ ଦଳ ର ଅଧିନାଯକ ମଧ୍ୟ ହେଇଥିଲେ । ତାଙ୍କୁ କ୍ରିଡା ପାଇଁ ଥିବା ସର୍ବୋଛ ସମ୍ମାନ ଅର୍ଜୁନ ପୁରସ୍କାର ଦିଆ ଯାଇଥିଲା ।"},{"en":"Harmik Singh is the brother of Ajit Singh, and the uncle of later Indian international Gagan Ajit Singh.","or":"ପ୍ରାକ୍ତନ ଭାରତୀୟ ଖେଳାଳି ଅଜିତ ସିଂହ ତାଙ୍କର ଜେଷ୍ଠ ଭ୍ରାତା ଥିଲେ ଓ ପରେ ଭାରତ ପାଇଁ ଖେଳିଥିବା ଗଗନ ଅଜିତ ସିଂହ ତାଙ୍କର ପୁତୁରା ଥିଲେ ।"},{"en":"Pargat Singh (born 5 March 1965) is a hockey player turned politician in India and belongs to the Indian National Congress in Punjab. He is a former Indian hockey player and his playing position was of full back. He was considered as one of the world's best defenders erstwhile. He captained Indian men's hockey team at 1992 Barcelona Olympics and 1996 Atlanta Olympics. He was working as an SP with Punjab police before taking a plunge into politics.","or":"ପର୍ଗତ ସିଂହ   (ଜନ୍ମ ମାର୍ଚ 5 , 1965 )ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଜାତୀୟ ହକି ଖେଳାଳି ଓ ରାଜନେତା । ସେ ଭାରତୀୟ ଦଳ ରେ ଫୁଲ ବେକ ଭାବରେ ବିଶ୍ଵ ର ଜେନ ଶ୍ରେଷ୍ଠ ରକ୍ଷ୍ୟଣଭାଗ ଖେଳାଇ ଭାବରେ ଖେଳୁଥିଲେ । ସେ 1992 ବାର୍ଷିଲୋନା ଓ 1996 ଅଟାଳନ୍ଟା ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ଦଳ ର ଅଧିନାଯକ ଭାବରେ ଖେଳିଥିଲେ । ଅବସର ପରେ ସେ ପଞ୍ଜାବ ପୋଲିସ ରେ SP ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିଲେ ଓ ପରେ ଇସ୍ତଫା ଦେଇ ରାଜନୀତି ରେ ପ୍ରବେଶ କରିଥିଲେ ."},{"en":"Champions Trophy","or":"ଚମ୍ପିୟାନ ଟ୍ରଫି"},{"en":"1985 (Perth)","or":"1985 ରେ ପର୍ଥ ପ୍ରଦର୍ଶନ"},{"en":"India vs Germany: At one point of time score board was ticking 1-5. Then this young guy, Pargat Singh came forward and performed against everyone's hope and scored 4 goals in the last 6 minutes. The result was a draw but it made Pargat Singh a real hero in the hearts of every Indian.[1]","or":"1985 ମସିହା ରେ ପର୍ଥ ଠାରେ ଚମ୍ପିୟାନ ଟ୍ରଫି ରେ ଭାରତ ବନାମ ଜର୍ମାନୀ ମେଚ ରେ .ଭାରତ 1-5 ଗୋଲ ରେ ପଛୁଆ ଥିଲା ବେଳେ ପର୍ଗତ ଚମତ୍କାର ଖେଳ ପ୍ରଦର୍ଶନ କରି ଏକାକୀ 4 ଟି ଗୋଲ ଦେବା ଫଳ ରେ ମେଚ ଡ୍ର ରହିଥିଲା ଓ ପର୍ଗତ ସମସ୍ତ ଭାରତୀୟ ଙ୍କ ପ୍ରିୟ ଭାଜନ ହେଇଥିଲେ । [1]"},{"en":"1986 (Karachi)","or":"1986ର କରାଚି ପ୍ରଦର୍ଶନ"},{"en":"He didn't stop there with his previous year's spectacular performance against Germany and repeated the same action against Holland to give India a 3-2 victory.","or":"ପର ବର୍ଷ  କରାଚି ରେ ହେଇଥିବା ଟୁର୍ନାମେଣ୍ଟ ରେ ସେ ହଲାଣ୍ଡ ସହ ମେଚ ରେ ପୁଣି ସେହି ପ୍ରକାର ପ୍ରଦର୍ଶନ ଦେଇ ଭାରତ କୁ 3-2 ଗୋଲ ରେ ବିଜୟୀ କରିଥିଲେ ।"},{"en":"Singh was nominated for Jalandhar Cantt legislative seat as SAD nominee which he subsequently won defeating Jagbir Singh Brar of Congress.[2]","or":"।ଶିରୋମଣି ଅକାଳୀ ଦଳ ତରଫ ରୁ ପ୍ରାର୍ଥୀ ହେଇ ସେ ପଞ୍ଜାବ ର ଜଲନ୍ଧର କାଣ୍ଟନମେଣ୍ଟ ବିଧାନସଭା ମଣ୍ଡଳୀ ରୁ କଂଗ୍ରେସ ପ୍ରାର୍ଥୀ ଜଗବିର ସିଂହ ।ଙ୍କୁ ପରାସ୍ତ  କରି ବିଜୟୀ ହେଇଥିଲେ . .[2]"},{"en":"He was suspended by SAD in July 2016.[3]","or":"ତେବେ ସେ ଦଳ ପକ୍ଷୀ ରୁ 2016 ଜୁଲାଇ ରେ ନିଲମ୍ବିତ ହେଇଥିଲେ .[3]"},{"en":"He along with Navjot Singh Sidhu and Bains brothers formed a new political front - Aawaaz-e-Punjab claiming to fight against those working against Punjab.[4]","or":"ସେ କ୍ରିକେଟ ଖେଳାଳି ନବଜୋତ ସିଂହ ସିଧୁଙ୍କ ସହ ମିଶି ଏକ ଆଞ୍ଚଳିକ ଦଳ ଗଠନ କରିଛନ୍ତି  .[4]"},{"en":"Singh was one of the 42 INC MLAs who submitted their resignation in protest of a decision of the Supreme Court of India ruling Punjab's termination of the Sutlej-Yamuna Link (SYL) water canal unconstitutional.[5]","or":"ସତଲେଜ - ଯମୁନା ସଂଯୋଗ ନେଇ ହେଇଥିବା ବିବାଦ ରେ ସୁପ୍ରିମ କୋର୍ଟ ଦେଇଥିବା ନିସ୍ପତି କୁ ବିରୋଧ କରି 42 ଜଣ ବିଧାୟକ ଇସ୍ତଫା ଦେଇଥିବା ମଧ୍ୟ ରୁ ସେ ଅନ୍ୟତମ । .[5]"},{"en":"Honours","or":"ସମ୍ମାନ"},{"en":"He is Vice-President of the Surjit Singh Memorial Hockey Tournament Society of Jalandhar.[6]","or":"ସୁରଜିତ ସିଂହ ସ୍ମାରକୀ ହକି ତୁର୍ନାମେଣ୍ଟ ରେ ସେ ଉପସଭାପତି ରହିଥିଲେ . [6]"},{"en":"Vasudevan Baskaran (born 17 August 1950) is a former field hockey player from India. He captained the Indian team, which won the gold medal at the 1980 Summer Olympics in Moscow, Soviet Union. Thereafter he coached and mentored several players for the Indian team. Now he lives with his family in Besant Nagar in Chennai, India.","or":"ବାସୁଦେବନ ଭାସ୍କରନ୍ (ଜନ୍ମ 17 ଅଗଷ୍ଟ , 1950) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଜାତୀୟ ହକି ଖେଳାଳି । ଶେଷ ଥର ପାଇଁ ଭାରତ ଅଲିମ୍ପିକ ରେ ଭାରତ ହକି ରେ ସ୍ଵର୍ଣପଦକ 1980 ମସିହା ରେ ମସ୍କୋ ରେ ଜିତିଥିଲା । ଭାସ୍କରନ୍ ସେହି ଦଳ ର ଅଧିନାଯକ ଥିଲେ । ଅବସର ପରେ ସେ ଅନେକ ଖେଳାଳି ଙ୍କୁ ତାଲିମ ଦେଇଥିଲେ । ବର୍ତମାନ ସେ ବସନ୍ତ ନଗର , ଚେନ୍ନଇ ରେ ରହନ୍ତି ।"},{"en":"After the Olympic gold victory, Baskaran had coached the Indian National Team several times, the last time at the 2006 Men's Hockey World Cup in Mönchengladbach. Currently he is the Chief Coach of Bhopal Badshahs in World Series Hockey league. He was also accused in the southern railway employees cooperative society election Chennai. Mainly no elections held in that railway society lost twety years. He was the electroller officer for the last fake election held in febraury2013. And a case filed against him. Mr.N.kanniah GS SRMU chairman for the railway society, Chennai. Now arbitration case is also running for the same fake election.2013. And case was filed against him.","or":"ସକ୍ରିୟ ଖେଳ ରୁ ଅବସର ନେବା ପରେ ଭାସ୍କରନ୍ ଭାରତୀୟ ହକି ଦଳ ର କୋଚ ଭାବରେ ବହୁ ଥର କାର୍ଯ୍ୟ କରିଛନ୍ତି । ସେ 2006 ମସିହା ରେ ହକି ବିଶ୍ଵକପ ପାଇଁ ଭାରତ ର ମୁଖ୍ୟ କୋଚ ରହିଥିଲେ । ସେ ଭାରତୀୟ ରେଳବାଇ ଦଳ ର କୋଚ ମଧ୍ୟ ରହିଥିଲେ । ତେବେ ସେ ସେଥିରେ ବିବାଦୀୟ ପରିସ୍ଥିତି ରେ ରହିଥିଲେ ।"},{"en":"He was awarded the Arjuna Award in (1979–1980) for his brilliant performance as a player in Olympic Games.","or":"ତାଙ୍କୁ 1979 -80 ରେ ଭାରତ ର ଶ୍ରେଷ୍ଠ କ୍ରିଡା ସମ୍ମାନ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା ।"},{"en":"Vasudevan Baskaran","or":"ବାସୁଦେବନ ଭାସ୍କରନ୍"},{"en":"This is a list of all field hockey players who have captained Indian national field hockey team at the international level in Olympics.The list includes all Indian captains of men's since the period of 1928 Olympic in Amsterdam.","or":"ଏହା ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ହକି ଦଳ ର ଅଧିନାଯକ ସମୂହ ଙ୍କ ତାଲିକା । ଏହି ତାଲିକା ରେ 1928 ମସିହା ର ଆମଷ୍ଟର୍ଦାମଅଲିମ୍ପିକ ଠାରୁ ଅଲିମ୍ପିକ ରେ  ରହିଆସିଥିବା ଭାରତ ର ସମସ୍ତ ହକି ଅଧିନାୟକ ଙ୍କ ନାମ ରହିଛି ।"},{"en":"Indian hockey team 1928 Olympics","or":"1928 ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ହକି ଦଳ"},{"en":"Indian-Hockey-Team-Berlin-1936","or":"1936 ମସିହା ବର୍ଲିନ ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ଦଳ"},{"en":"List of Indian field hockey captains in Olympics","or":"ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ହକି ଦଳ ର ଅଧିନାୟକ ସମୂହ ଙ୍କ ତାଲିକା"},{"en":"Ramandeep Singh Grewal (born 8 August 1971 in Chandigarh) is a former field hockey midfielder from India, who made his international debut for the Men's National Team in 1995. Singh represented his native country at two consecutive Summer Olympics, starting in 1996 in Atlanta, Georgia, where India finished in eighth place. Four years later in Sydney, Australia, he captained the team, that ended up in seventh position.","or":"ରମଣଦୀପ ସିଂହ ଗ୍ରେୱାଲ ଜନ୍ମ 8 ଅଗଷ୍ଟ , 1971 ଚଣ୍ଡିଗଡ ) ଜଣେ ଭାରତୀୟ ପୂର୍ବତନ ହକି ଖେଳାଳି । ସେ ଜଣେ ନାଧ୍ୟ ଭାଗ ଖେଳାଳି ଥିଲେ। ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ କୁ 1995 ରେ ଆସିଥିଲେ । ସେ ଅଟାଳନ୍ଟାରେ 1996 ରେ ହେଇଥିବା ଅଲିମ୍ପିକ ରେ ଭାଗ ନେଇଥିଲେ । ସେଥିରେ ଭାରତ ଅଷ୍ଟମ ସ୍ଥାନ ରେ ରହିଥିଲା । ପରେ ଅଷ୍ଟ୍ରେଲିଆ ର ସିଡନୀ ଠାରେ ହେଇଥିବା ଅଲିମ୍ପିକ ରେ ସେ ଅଧିନାଯକ ହେଇଥିଲେ ଓ ଭାରତ ସେଥିରେମଧ୍ୟ ବିଫଳ ହେଇ ସପ୍ତମ ସ୍ଥାନ ରେ ରହିଥିଲା ।"},{"en":"Ramandeep Singh (field hockey, born 1971)","or":"ରମଣଦୀପ ସିଂହ( ହକି , ଜନ୍ମ 1971 )"}]