[{"en":"Ajit Manohar Pai  pronunciation  (born 28 April 1945, Bombay) is a former Indian cricketer who played in one Test in 1969.","or":"ଅଜିତ ମନୋହର ପାଇ   pronunciation (help·info) (ଜନ୍ମ 28 ଏପ୍ରିଲ 1945 , ବମ୍ବେ )  ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି ।  ସେ ଭାରତ ପାଇଁ 1969 ମସିହା ରେ ଗୋଟିଏ ଟେଷ୍ଟ ଖେଳିଥିଲେ ।"},{"en":"An opening bowler and useful lower-order batsman, Pai made his debut for Bombay in the Ranji Trophy in the 1968-69 season. After taking 11 wickets in his first three first-class matches he was selected to represent West Zone in the Duleep Trophy. He helped each team to the championship and finished the season with 129 runs at an average of 25.80[1] and 23 wickets at 23.21.[2]","or":"ପାଇ ଜଣେ ଦ୍ରୁତ ବୋଲର ଥିଲେ ଓ ତଳ ଆଦର ରେ ଜେନ ଉପଯୋଗୀ ବେଟ୍ସ ମେନ ଥିଲେ । ସେ 1968/69 ସିଜନ ରେ ବମ୍ବେ ପାଇଁ ରଣଜୀ ଟ୍ରଫି ରେ ଖେଳିବା ଆରମ୍ଭ କରିଥିଲେ । ସେ ପ୍ରଥମ 3 ଟି ମେଚ ରେ 11 ଟି ୱିକେଟ ନେବା ପରେ ପଶ୍ଚିମ ଜୋନ ଦଳ ପାଇଁ ବଛା ହେଇ ଦୁଲିପ ଟ୍ରଫି ମଧ୍ୟ ଖେଳିଥିଲେ । ସେ ସେଥିରେ 25.80 ହାର ରେ 129 ରନ ସହ 23 ଟି ୱିକେଟ ନେଇଥିଲେ । [2]"},{"en":"In September 1969 he took 7 for 42 for West Zone against Central Zone in the Duleep Trophy[3] and was selected to open the bowling for India in the First Test against New Zealand later that month. He took two wickets and India won,[4] but for the Second Test the selectors decided to use the all-rounders Rusi Surti and Syed Abid Ali to open the bowling and strengthened the spin attack with Srinivasaraghavan Venkataraghavan. Again he helped West Zone and Bombay win their respective championships in 1969-70.","or":"ସେପ୍ଟେମ୍ବର 1969 ରେ ସେ ପଶ୍ଚିମ ଜୋନ ର କେନ୍ଦ୍ର ଜୋନ ସହ ମେଚ ରେ 7/42 ନେଇଥିଲେ । ତାହା ପରେ ସେ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ସହ ନିଉଜିଲାଣ୍ଡ ଖେଳିଥିବା ପ୍ରଥମ ଟେଷ୍ଟ ରେ ଖେଳିଥିଲେ । ସେ ସେଥିରେ 2 ଟି ୱିକେଟ ନେଇଥିଲେ ଓ ଭାରତ ଟେଷ୍ଟ ଜିତିଥିଲା । କିନ୍ତୁ ଚୟନକର୍ତା ମାନେ ଅଳ ରାଉଣ୍ଡର ରୁଷୀ ସୁର୍ତି ଓ ଆବିଦ ଅଲି ଙ୍କୁ ଓପନିଂ ବୋଲିଂ ପାଇଁ ବାଛି 2 ୟ ଟେଷ୍ଟ ରେ ତାଙ୍କୁ ନେଇନଥିଲେ ।"},{"en":"He did not play any further matches in the Duleep Trophy, but in 1970-71 he had an outstanding match for Bombay against Saurashtra in the Ranji Trophy. Batting at number seven, he made 91 out of a Bombay total of 265, then took 5 for 22 and 6 for 30 to take Bombay to victory by an innings and 82 runs.[5] Once again he played in the Bombay side that won the Ranji Trophy.","or":"ସେ ଏହା ପରେ ଔ ଦୁଲିପ ଟ୍ରଫି ଖେଳି ନଥିଲେ ମଧ୍ୟ ରଣଜୀ ଟ୍ରଫି ରେ ସୌରସ୍ତ୍ର ବିରୁଦ୍ଧ ରେ ସେ 7 ନମ୍ବର ରେ ବେଟିଙ୍ଗ କରି 91 ରଣ କରିଥିଲେ ଓ ତାହା ପରେ 22 ରଣ ଦେଇ 5 ୱିକେଟ ନେଇଥିଲେ । ପରେ ଦ୍ଵିତୀୟ ଇନିଂସ ରେ 30 ରଣ ରେ 6 ୱିକେଟ ନେଇ ବମ୍ବେ କୁ ବିଜୟୀ କରେଇଥିଲେ ।"},{"en":"Ebrahim Maka Cricket information Batting style Right-handed Role Wicket-keeper International information National side Indian Career statistics Competition Tests First-class Matches 2 34 Runs scored 2 607 Batting average - 15.56 100s/50s 0/0 0/2 Top score 2* 66* Balls bowled - - Wickets - - Bowling average - - 5 wickets in innings - - 10 wickets in match - - Best bowling - - Catches/stumpings 2/1 58/27 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed ଭୁମିକା Wicket-keeper ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 34 ରନ 2 607 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ - 15.56 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/2 ସବୁଠୁ ବେସି ସ୍କୋର 2* 66* ଡେଲିଭରି ବଲ - - ଉଇକେଟ - - Bowling average - - 5 wickets in innings - - 10 wickets in match - - Best bowling - - Catches/stumpings 2/1 58/27 Source: , {{{date}}} {{{year}}}"},{"en":"Ebrahim Suleman Maka  (5 March 1922 – 7 November 1994) was a wicket-keeper who represented India in Test cricket. He was born in Daman.","or":"ଇବ୍ରାହିମ ସୁଲେମାନ ମାକା ( ଜନ୍ମ 5 ମାର୍ଚ 1922- ପରଲୋକ 7 ନଭେମ୍ବର 1994 ) , ଜଣେ ବ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ଭାରତ ପାଇଁ ୱିକେଟ କିପର ଭାବରେ ଖେଳିଥିଲେ । ସେ ଡାମନ ଠାରେ ଜନ୍ମିତ ।"},{"en":"Maka appeared at a time when the Indian cricket had many wicket-keepers of nearly the same class. His first appearance was in the fourth Test against Pakistan in 1952-53. The selectors had already tried out Probir Sen, Nana Joshi and Vijay Rajindernath as wicket-keepers in the previous Tests and Maka himself was replaced for the fifth Test.","or":"1952-53 ମସିହା ରେ ଇବ୍ରାହିମ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ରେ ଭରତ ର ସିରିଜ ର ଚତୁର୍ଥ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ସେତେବେଳେ ଚୟନକର୍ତା ମାନେ ପ୍ରବୀର ସେନ , ନାନା ଯୋଶୀ ଓ ବିଜଯ ରାଜିନ୍ଦରନାଥ ଙ୍କୁ ୱିକେଟ କିପର ହିସାବ ରେ ପରିକ୍ଷ୍ୟା କରି ସାରିଥିଲେ । କିନ୍ତୁ ମାକା ଙ୍କୁ ମଧ୍ୟ 5 ମ ଟେଷ୍ଟ ରୁ ବାହାର କରିଦିଆ ଗଲା ।"},{"en":"His other Test was in West Indies in the same season when he was understudy to Joshi. While batting he had two bones of his right hand broken by fast bowler Frank King. Vijay Manjrekar substituted for him and effected a stumping.","or":"ତେବେ ତାଙ୍କୁ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଗସ୍ତ ରେ ଯିବା ଭାରତୀୟ ଦଳ ରେ ନିଆ ଯାଇଥିଲା ଓ ସେଠାରେ ସେ ଟେଷ୍ଟ ରେ ବେଟୀଙ୍ଗ୍ଗ କଳା ବେଳେ ଗୁରୁତର ଆହତ ହେଇଥିଲେ । ତାଙ୍କ ସ୍ଥାନ ରେ ବିଜଯ ମଞ୍ଜରେକର ୱିକେଟ କିପିଙ୍ଗ କରିଥିଲେ ।"},{"en":"Maka came from a poor family. His father was a cargo ship captain who earned Rs.150 a month and had to take care of a family of ten which lived near Crawford Market in Bombay.","or":"ମାକା ଏକ ଦରିଦ୍ର ପରିବାର ରୁ ଆସିଥିଲେ । ତାଙ୍କ ପିତା ଜେନ କାରଗୋ ଜାହାଜ କର୍ମଚାରୀ ଥିଲେ ।"},{"en":"The Shipra, also known as the Kshipra, is a river in Madhya Pradesh state of central India. The river rises in the ujjaini situated in Indore district, and flows north across the Malwa Plateau to join the Chambal River at the MP-Rajasthan boundary in Mandsaur district. It is one of the sacred rivers in Hinduism. The holy city of Ujjain is situated on its east bank. Every 12 years, the Sinhastha fair (Kumbh Mela) takes place on the city's elaborate riverside ghats, as do yearly celebrations of the river goddess Kshipra. There are hundreds of Hindu shrines along the banks of the river Shipra.","or":"ଶିପ୍ରା ନଦୀ , ( ଖିପ୍ରା ମଧ୍ୟ କୁହାଯାଇଥାଏ ) ଏକ ଭାରତୀୟ ନଦୀ ଯାହା ମଧ୍ୟପ୍ରଦେଶ ରେ ପ୍ରବାହିତ । ଏହି ନଦୀ ଇନ୍ଦୋର ଜିଲ୍ଲା ର  ଉଜ୍ଜୈନି ନାମକ ସ୍ଥାନ ରୁ ନିର୍ଗତ ହେଇ ମାଳବ ବଳଭୂମି ରେ ପ୍ରବାହିତ ହେଇ ଚମ୍ବଲ ନଦୀ ସହ ମଧ୍ୟ ପ୍ରଦେଶ -ରାଜସ୍ଥାନ ସୀମା ପାଖରେ ମନ୍ଦସୌର ଜିଲ୍ଲା ରେ ମିଳିତ ହୁଏ । ଧାର୍ମିକ ସହର ଉଜ୍ଜୈନ ପୂର୍ବ ତଟରେ ରହିଛି । ଏଠାରେ ପ୍ରତି 12 ବର୍ଷ ରେ ସିହ୍ନାଷ୍ଠ ମେଳା ( କୁମ୍ଭ ମେଳା ) ହେଇଥାଏ । ଏହି ମେଳା ଉଜ୍ଜୈନ ର ନଦୀ ଘାଟ ରେ ଅନୁଷ୍ଠିତ ହେଇଥାଏ । ନଦୀ କୁଳ ରେ ଶତାଧିକ ମନ୍ଦିର ଓ ମଠ ମନ ରହିଛି ।"},{"en":"Shipra is a perennial river. Earlier there used to be plenty of water in the river. Now the river stops flowing a couple of months after the monsoon.","or":"ଶିପ୍ରା ଏକ ଚିରସ୍ରୋତା ନଦୀ ନୁହେ ।  ପୂର୍ବରୁ ଏହି ନଦୀ ରେ ପର୍ଯ୍ୟାପ୍ତ ଜଳ ଆସୁଥିଲା । ବାରତାମାନ ବର୍ଷ ଋତୁ ର କିଛି ମାସ ପରେ ଏହା ସୁଖୀ ଯାଏ ।"},{"en":"Caves at Barabar Hill","or":"ବାରାବର ପାହାଡ ର ଗୁମ୍ଫା"},{"en":"Barabar Caves Coordinates 25°00′18″N 85°03′47″E﻿ / ﻿25.005°N 85.063°E﻿ / 25.005; 85.063Coordinates: 25°00′18″N 85°03′47″E﻿ / ﻿25.005°N 85.063°E﻿ / 25.005; 85.063","or":"Main Page ଦିଗବାରେଣି 25°00′18″N 85°03′47″E﻿ / ﻿25.005°N 85.063°E﻿ / 25.005; 85.063Coordinates: 25°00′18″N 85°03′47″E﻿ / ﻿25.005°N 85.063°E﻿ / 25.005; 85.063"},{"en":"The Barabar Caves are the oldest surviving rock-cut caves in India,[1] mostly dating from the Maurya Empire (322–185 BCE), some with Ashokan inscriptions, located in Makhdumpur Block of Jehanabad district, Bihar, India, 24 km north of Gaya.","or":"ବରାବର ଗୁମ୍ଫା ଗୁଡିକ ଭାରତ ର ସର୍ବପ୍ରଚୀନ ପ୍ରସ୍ତର ଖୋଦିତ ଗୁମ୍ଫା ସମୂହ । ,[1]ଖ୍ରୀଷ୍ଟପୂର୍ବ 322-185 ମସିହା ରେ ମୌର୍ଯ୍ୟ ସମ୍ଭ୍ରାର୍ଜ୍ୟ ସମୟ ରେ , ଓ କିଛି ଅଶୋକ ଙ୍କ ଲିପି ସହିତ ଥିବା ଏହି ଗୁମ୍ଫା ସମୂହ ବିହାର ର ଜହାନାବାଦ ଜିଲ୍ଲାର ଗୟା ରୁ ମଖଡୁମପୁର ବ୍ଲକ ଅଞ୍ଚଳ ରେ ରହିଛି ।"},{"en":"These caves are situated in the twin hills of Barabar (four caves) and Nagarjuni (three caves) – caves of the 1.6 km distant Nagarjuni Hill sometimes are singled out as Nagarjuni Caves. These rock-cut chambers date back to the 3rd century BCE, Maurya period,[2] of Ashoka (r. 273–232 BCE) and his grandson Dasharatha Maurya. Though Buddhists themselves, they allowed various Jain sects to flourish under a policy of religious tolerance.[1]","or":"ଏହି ଗୁମ୍ଫା ଗୁଡିକ ବରାବର ( 4 ଟି ଗୁମ୍ଫା ) ଓ ନାଗାର୍ଜୁନୀ (3 ଟି ଗୁମ୍ଫା ରେ)  ପାହାଡ ରେ ରହିଛି । 1.6 କିଲୋମିଟର ଦୂର ରେ ଥିବା ନାଗାର୍ଜୁନୀ ର ଗୁମ୍ଫା କୁ ନାଗାର୍ଜୁନୀ ଗୁମ୍ଫା ମଧ୍ୟ କୁହାଯାଇଥାଏ । ଏହି ପ୍ରସ୍ତର ରେ ଖୋଦନ କରାଯାଇ ନିର୍ମାଣ କରାଯାଇଥିବା ଗୃହ ଗୁଡିକୁ ଖ୍ରୀଷ୍ଟ ପୂର୍ବ 3 ଶ ମଶା ର ବୋଲି ଆକଳନ କରାଯାଇଛି । ସମ୍ରାଟ ଅଶୋକ ଓ ତାଙ୍କ ପୁତ୍ର ଦଶରଥ ମୌର୍ଯ୍ୟ ଙ୍କ ସମୟ ରେ ନିଜେ ବୌଦ୍ଧ ଧର୍ମ ର ହେଇଥିଲେ ମଧ୍ୟ    ଜୈନ ସଂପ୍ରଦାଯ ର ଏହି ସବୁ ଗୁମ୍ଫାକୁ ଉନ୍ନତି କରିବାକୁ ଦେଇଥିଲେ ।   ଏହାଦ୍ବାରା ସେତେବେଳେ ଅନନ୍ୟ ଧର୍ମ ପ୍ରତି ସମ୍ମାନ ଥିବା କଥା ପ୍ରମାଣିତ ହୁଏ । [1]"},{"en":"The caves were used by ascetics from the Ajivika sect,[3] founded by Makkhali Gosala, a contemporary of Gautama Buddha, the founder of Buddhism, and of Mahavira, the last and 24th Tirthankara of Jainism.[4] Also present at the site are several rock-cut Buddhist and Hindu sculptures.[5]","or":"ବୌଦ୍ଧହ ଧର୍ମ ର ସଂସ୍ଥାପକ ଗୌତମ ବୁଦ୍ଧ ଙ୍କ ସମସାମୟିକ ମକ୍ଷଲୀ ଗୋଶାଳା ଙ୍କ ଦ୍ଵାରା ପ୍ରତିଷ୍ଠିତ ଅଜିଭିକା ସଂପ୍ରଦାୟ , ଯିଏ 24 ତମ ତିରଥଙ୍କର ଜୈନ ଥିଲେ , ତାଙ୍କ ଦ୍ଵାରା ବୁଯାବହୃତ ହଉଥିଲା ।ସେହି ସ୍ଥଳ ରେ ଅନେକ ବୌଦ୍ଧ ଓ ହିନ୍ଦୁ ପ୍ରସ୍ତର ସ୍ଥାପତ୍ୟ ମଧ୍ୟ ଦୃଷ୍ଟିଗୋଚର ହେଇଥାଏ ।"},{"en":"Most caves at Barabar consist of two chambers, carved entirely out of granite, with a highly polished internal surface and exciting echo effect. The first chamber was meant for worshippers to congregate in a large rectangular hall, and the second, a small, circular, domed chamber for worship, this inner chamber probably had a small stupa like structure, at some point, though they are now empty.","or":"ଏହି ଗୁମ୍ଫା ମାନଙ୍କରେ ସାଧାରଣତଃ 2 ଟି ଲେଖା ଚେମ୍ବର ଥାଏ । ସେ ସବୁ ଗ୍ରାନାଇଟ ରୁ ଖଦାନ ହେଇ ଚିକ୍କଣ କରି ପାଳିଶ କରାଯାଇଥାଏ ଓ ସେଠାରେ ଧ୍ୱନି ର  ପ୍ରତିଫଳନ ଖୁବ ଚମତ୍କାର ଭାବେ ହେଇଥାଏ । ପ୍ରଥମ ଚେମ୍ବର ପୁଆସନା ନିମନ୍ତେ ବଡ ଆକାର ର ହଲ ପରି ଓ ଦ୍ଵିତୀୟ ଚେମ୍ବର ସାନ ତଥା ବୃତ୍ତାକାର ରହି ଛତ ସ୍ତୂପ ଆକାର ରେ ଥାଏ ।ସେଗୁଡିକ ଖାଲି ଥିବାର ଦେଖା ଯାଏ ।"},{"en":"The caves were featured – located in a fictitious Marabar – in the book A Passage to India by English author E. M. Forster. These were also shown in the book The Mahabharata Secret by Indian author Christopher C. Doyle.","or":"ଏହି ଗୁମ୍ଫା ବିଷୟ ରେ ଇ .ଏମ . ଫୋଷ୍ଟର ଙ୍କ ବିଖ୍ୟାତ ପୁସ୍ତକ A passage to India ରେ ଉଲ୍ଲେଖ ରହିଛି । ପୁଣି ଖ୍ରୀଷ୍ଟୋଫର ଡାଏଲ ଙ୍କଟି The Mahabhaarat Secret ନାମକ ପୁସ୍ତକ ରେ ମଧ୍ୟ ଏହା ଦେଖା ଯାଇଥାଏ ।"},{"en":"Barabar Hill contains four caves, namely, Karan Chaupar, Lomas Rishi, Sudama and Visva Zopri. Sudama and Lomas Rishi Caves are the earliest examples of rock-cut architecture in India,[2][6] with architectural detailing, made in the Mauryan period, and became a trend the subsequent centuries,[7] like the larger Buddhist Chaitya, that were found in Maharashtra, such as in Ajanta and Karla Caves, and greatly influenced the tradition of South Asian rock-cut architecture.[3] Barabar caves have magnanimous arches which are few in ancient history.","or":"ବରାବର ପାହାଡ ରେ କରଣ ଚଉପାର , ଲୋମାସ ଋଷି , ସୁଦାମା , ଓ ଭିଶ୍ଵ ଜୋପରି ନାମକ 4 ଟି ପ୍ରସ୍ତର କ୍ଷୋଦିତ ଗୁମ୍ଫା ରହିଛି । ଏଠି ମଧ୍ୟ ରୁ ଲୋମାସ ଋଷି ଓ  ସୁଦାମା ସର୍ବପ୍ରାଚୀନ ବୋଲି ଜଣା ଯାଇଥାଏ ଓ ଏହା ପରବର୍ତୀ କାଳ ପାଇଁ ସ୍ଥାପତ୍ୟ ସମୂହ ର ଉଦାହରଣ ପାଲଟିଥିଲା । [2][6] ,[7] ପରେ ମହାରାଷ୍ଟ୍ର ର ବୌଦ୍ଧ ଚୈତ୍ୟ , ଅଜନ୍ତା , କର୍ଳା ଗୁମ୍ଫା ରେ ସେହି ଏସିଯା ଶୈଳୀ ପ୍ରସ୍ତର ଖୋଦନ ଶୈଳୀ ଆଦୃତ ହେଇଥିଲା । .[3] ବାରବାଡ଼ା ଗୁମ୍ଫା ର ବିଶାଳ ସ୍ତମ୍ଭ ପ୍ରାଚୀନ ସ୍ଥଳ ମାନଙ୍କୁ କ୍ବଚିତ ଦେଖାଯାଇଥାଏ ।"},{"en":"Barabar Caves General view of cave temples in the Barabar Hills, Bihar. Mauryan architecture in the Barabar Mounts. Grotto of Lomas Rishi. 3rd century BCE. Sudama and Lomas Rishi Caves at Barabar, Bihar, an 1870 photograph. Plan of the Barabar Caves and an elevation of the entrance to the Lomas Rishi Cave, Barabar, Bihar.","or":"ବାରବାରା ଗୁମ୍ଫା ସମୂହ  General view of cave temples in the Barabar Hills, Bihar. Mauryan architecture in the Barabar Mounts. Grotto of Lomas Rishi. 3rd century BCE. Sudama and Lomas Rishi Caves at Barabar, Bihar, an 1870 photograph. Plan of the Barabar Caves and an elevation of the entrance to the Lomas Rishi Cave, Barabar, Bihar."},{"en":"Shri Mahavir Sthan Nyas Samiti","or":"ଶ୍ରୀ ମହାବୀର ନ୍ୟାସ ସମିତି"},{"en":"Visits","or":"ଦର୍ଶନ"},{"en":"Mahavir Mandir महावीर मंदिर Mahavir Mandir महावीर मंदिर Location in Patna Name Other names Hanuman Mandir Proper name Mahavir Mandir Devanagari महावीर मंदिर या हनुमान मंदिर Geography Coordinates 25°36′14″N 85°8′11″E﻿ / ﻿25.60389°N 85.13639°E﻿ / 25.60389; 85.13639Coordinates: 25°36′14″N 85°8′11″E﻿ / ﻿25.60389°N 85.13639°E﻿ / 25.60389; 85.13639 Country India State Bihar Location Patna Culture Primary deity Hanuman Architecture Architectural styles Nagri Architecture History and governance Date built First built - unknown Rebuilt - 1947 Final Rebuilt - 1987 Creator unknown Website http://www.mahavirmandirpatna.org/","or":"Mahavir Mandir महावीर मंदिर Lua error in ମଡ୍ୟୁଲ:Location_map at line 442: Unable to find the specified location map definition. Neither \"Module:Location map/data/India Patna\" nor \"Template:Location map India Patna\" exists. Name ଅନ୍ୟ ନାମ Hanuman Mandir ମୂଳ ନାମ Mahavir Mandir ଦେବନାଗରୀ महावीर मंदिर या हनुमान मंदिर Geography ଦିଗବାରେଣି 25°36′14″N 85°8′11″E﻿ / ﻿25.60389°N 85.13639°E﻿ / 25.60389; 85.13639Coordinates: 25°36′14″N 85°8′11″E﻿ / ﻿25.60389°N 85.13639°E﻿ / 25.60389; 85.13639 ଦେଶ India State Bihar ଅବସ୍ଥିତି Patna Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Hanuman Architecture ତିଆରି ଶୈଳୀ Nagri Architecture History and governance ନିର୍ମାଣ କାଳ First built - unknown Rebuilt - 1947 Final Rebuilt - 1987 ନିର୍ମାତା unknown ୱେବସାଇଟ http://www.mahavirmandirpatna.org/"},{"en":"Mahavir Mandir (Hindi: महावीर मंदिर or हनुमान मंदिर) is one of the holiest Hindu temples dedicated to Lord Hanuman, located in Patna, Bihar, India. Million of pilgrims visit the temple every year and is the second most visited religious shrine in North India. Acharya Kishore Kunal is the secretary of the Mahavir Mandir Temple Trust, Patna.[1]","or":"ମହାବୀର ମନ୍ଦିର  (Hindi: महावीर मंदिर or हनुमान मंदिर)ଭଗବାନ ହନୁମାନ ଙ୍କୁ ଉତ୍ଶାର୍ଗୀକୃତ ଓ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପାଟଣା ସହର ରେ ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର କୁ ସମଗ୍ର ଭାରତ ରୁ ଲକ୍ଷ୍ୟାଧିକ ଭକ୍ତ ପ୍ରତିବର୍ଷ ଆସିଥାନ୍ତି । ଏହା ଉତ୍ତର ଭାରତ ର ଦ୍ଵିତୀୟ ସର୍ବାଧିକ ଲୋକପ୍ରିୟ ମନ୍ଦିର ଭାବରେ ଖ୍ୟାତ । ମହାବୀର ଟ୍ରଷ୍ଟ ର ସମ୍ପାଦକ ଭାବେ ଆଚାର୍ଯ୍ୟ କିଶୋର କୁନାଲ ଏହାର ପରିଚାଳନା କରନ୍ତି । [1]"},{"en":"The Mahavir Mandir Trusts have the second highest budget in North India after the famous Maa Vaishno Devi shrine.[2] The earning of Mahavir Mandir has gone now up to an average of ₹1 lakh per day.[3]","or":"ଏହି ଟ୍ରଷ୍ଟ ର ଆଯ ଓ ବଜେଟ ମଧ୍ୟ ଉତ୍ତର ଭାରତ ରେ ଦ୍ଵିତୀୟ ସର୍ବାଧିକ । ଏଠାରେ ଉଲ୍ଲେଖ ଯୋଗ୍ୟ ଯେ ମାଁ ବାଇସ୍ନୋଦେବୀ ଙ୍କ ମନ୍ଦିର ର ଆୟସର୍ବାଧିକ ।  [2] ଏହି ମନ୍ଦିର ର ଦୈନିକ ଆୟ  ହାରାହାରି  1 ଲକ୍ଷ୍ ରୁ  ଅଧିକ ହେଇଥାଏ । [3]"},{"en":"The first establishment date of temple is unknown. This temple gained popularity in 1947 with large number of Hindu refugees coming to Patna after the partition of India. Subsequently temple was rebuilt as a concrete house at same time. Even this was broken down in 1987 to make a huge marble temple. The idol of Sankat-Mochan stands in it.[4]","or":"ମଦିର ର ପ୍ରଥମ ସ୍ଥାପନ କାଳ ବର୍ତମାନ ସୁଦ୍ଧା ଜଣାପଡି ନାହି । 1947 ମସିହା ରେ ଏହି ମନ୍ଦିର ଭାରତୀୟ ବିଭାଜନ ପରେ ହିନ୍ଦୁ ମାନେ ପାଟଣା କୁ ଆସିଲା ପରେ ଜନପ୍ରିୟତା ହାସଲ କଳା । ସେହି ସମୟ ରେ ମନ୍ଦିର ର ପୁନର ନିର୍ମାଣ ମଧ୍ୟ ହେଇଥିଲା । ଏହି ମନ୍ଦିର ପୁଣି 1987 ମସିହା ରେ ରୁଗଣ ହେଇଯିବାରୁ ତାହାକୁ ବିଶାଳ କାୟ ମରବଲ ନିର୍ମିତ ମନ୍ଦିର ରେ ପରିଣତ କରାଯାଇଥିଲା । ମନ୍ଦିର ରେ ସଙ୍କଟ -ମୋଚନ ଙ୍କ ପ୍ରତିମୂର୍ତି ରହିଛି । [4]"},{"en":"Long winding queues can be seen at the temple on Saturdays and Tuesdays, the traditional worshiping days of Lord Hanuman.","or":"ପ୍ରତି ଶନିବାର ଓ ମଙ୍ଗଳବାର ଦିନ ବହୁ ସଂଖ୍ୟା ରେ ଭକ୍ତ ମନ୍ଦିର କୁ ଆସି ଆରାଧନା କରିଥାନ୍ତି । ରାମ ନବମୀ ଓ ନବବର୍ଷ ଦିନ ଏଠାରେ ବହୁ ଅଞ୍ଚଳ ରୁ ସହସ୍ରାଧିକ ଭକ୍ତ ମାନେ ଆସିଥାନ୍ତି ଓ ମନ୍ଦିର କୁ ଯିବା ପାଇଁ ଲମ୍ବା ଧାଡି ରେ ଲାଗି ଯାନ୍ତି । [5]"},{"en":"Mahavir Mandir Trusts is named Shri Mahavir Sthan Nyas Samiti(श्री महावीरस्थान न्यास समीती) and monitors working and development of temple. The Trusts also runs human welfare organization like Mahavir Cancer Institute & Research Centre,[6] Mahavir Vaatsalya Hospital and Mahavir Arogya Hospital and several hospitals and orphanage in the agricultural and rural state of Bihar. The trust has submitted its 2008-09 budget, which is of ₹35.13 crore.[2] Floating stone has been brought in from famous ramsetu which never sinks in water. It is there for public exhibition.","or":"ମନ୍ଦିର ର ଉନ୍ନତି , ପରିଚାଳନା ତଥା ସାମାଜିକ ସେବା ପରିଚାଳନା ପାଇଁ ମହାବୀର ସ୍ଥାନ ନ୍ୟାସ ନାମରେ ସମିତି ରହିଛି । ଏହା ତରଫ ରୁ ମହାବୀର କାନସର ପ୍ରତିଷ୍ଠାନ ଓ ଗବେଷଣା କେନ୍ଦ୍ର ପରିଚାଳନା କରାଯାଇଥାଏ । [6] ବାର୍ଷିକ 35.13 କୋଟି ବଜେଟ ରେ ଏହି ନ୍ୟାସ ତରଫ ରୁ ମହାବୀର ବାତଶଲ୍ୟ ଚିକିସ୍ଥାଲୟ , ମହାବୀର ଆରୋଗ୍ଯ ଚିକିସ୍ଥାଲୟ ଓ ଅନାଥାଶ୍ରମ ବିହାର ର କୃଷି ଅଞ୍ଚଳ ରେ ସ୍ଥାପିତ ହେଇଛି . .[2]।ରାମ ସେତୁ ଅଞ୍ଚଳ ରୁ ଭାସମାନ ପ୍ରସ୍ତର ଅଣାଯାଇ ଏଠାରେ ରଖାଯାଇଛି ।"},{"en":"Capital of later dynasties","or":"ପରବର୍ତୀ ବଂଶ ମାନଙ୍କ ରାଜଧାନୀ"},{"en":"Capital of the Maurya Empire","or":"ମୌର୍ଯ୍ୟ ସାମ୍ଭ୍ରାଜ୍ୟ ର ରାଜଧାନୀ"},{"en":"Excavated sites of Pataliputra","or":"ପାଟଳିପୁତ୍ର ଅଞ୍ଚଳ ର ଖନନ"},{"en":"Pataliputra पाटलिपुत्र Pātaliputtā (Pāli) Ancient city Plan of Pataliputra compared to present-day Patna Pataliputra Show map of India Pataliputra Show map of Bihar Map of Patna Coordinates: 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144Coordinates: 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144 Country India State Bihar Region Magadha Division Patna District Patna Government  • Body Patna Municipal Corporation Elevation 53 m (174 ft)","or":"Pataliputra पाटलिपुत्र Pātaliputtā (Pāli) Ancient city Plan of Pataliputra compared to present-day Patna Pataliputra Show map of India Pataliputra Show map of Bihar Map of Patna ଦିଗବାରେଣୀ : 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144Coordinates: 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144 Country India State Bihar Region Magadha Division Patna District Patna ସରକାର  • ପରିଚାଳନା Patna Municipal Corporation ଉଚ୍ଚତା 53 m (174 ft)"},{"en":"Pataliputra (IAST: Pāṭaliputra), adjacent to modern-day Patna, was a city in ancient India, originally built by Magadha ruler Ajatashatru in 490 BCE as a small fort (Pāṭaligrāma) near the Ganges river.[1]","or":"ପାଟଳିପୁତ୍ର  (IAST: Pāṭaliputra), ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ରାଜଧାନୀ ପାଟଣା ନିକଟ ରେ ଏକ ପ୍ରାଚୀନ ସହର ଥିବା ସ୍ଥାନ । ଖ୍ରୀଷ୍ଟପୂର୍ବ 490 ମସିହା ରେ ମଗଧ ରାଜା ଅଜାତଶତ୍ରୁ ଏହାକୁ ଏକ ଦୁର୍ଗ ଭାବରେ ଗଙ୍ଗା ନଦୀ କୁଳ ରେ ନିର୍ମାଣ କରିଥିଲେ । [1]"},{"en":"Extensive archaeological excavations have been made in the vicinity of modern Patna.[2][3] Excavations early in the 20th century around Patna revealed clear evidence of large fortification walls, including reinforcing wooden trusses.[4]","or":"ଆଧୁନିକ ପାଟଣା ସହର ର ଉପକଣ୍ଠ ଅଞ୍ଚଳ ରେ ବିଶ୍ରୂତ ଅଞ୍ଚଳ ରେପ୍ରତ୍ନତାତ୍ଵିକ  ଖନନ କରାଯାଇ ଏହି ପୁରାତନ ପାଟଳିପୁତ୍ର ସହର ର ଅନେକ ଅଞ୍ଚଳ ଅନାବରଣ କରାଯାଇଛି ।  .[2][3] ବିଂଶ ଶତାବ୍ଦୀ ରେ ହେଇଥିବା ଏହି ଖନନ ଦ୍ଵାରା ବିଶାଳ କାଷ୍ଠା ପ୍ରାଚୀର , ମହଲ ସବୁ ର ଭଗ୍ନାବଶେଷ କୁ ବାହାର କରାଯାଇଛି । [4]"},{"en":"The etymology of Pataliputra is unclear. \"Putra\" means son, and \"pāţali\" is a species of rice or the plant Bignonia suaveolens.[5] One traditional etymology[6] holds that the city was named after the plant.[7] Another tradition says that Pāṭaliputra means the son of Pāṭali, who was the daughter of Raja Sudarshan.[8] As it was known as Pāṭali-grāma (\"Pāṭali village\") originally, some scholars believe that Pāṭaliputra is a transformation of Pāṭalipura, \"Pāṭali town\".[9]","or":"ଏହି ନାମ \" ପାଟଳି\" ର ଅର୍ଥ ଏକ ବିଶିଷ୍ଟ ପ୍ରକାର ଧାନ ଓ \"ପୁତ୍ର \" ର ସମ୍ମିଶ୍ରଣ ରେ ହେଇଥିଲା । [5] ଆଉ  ଏକ ବ୍ୟୁପତ୍ତି [6]ପ୍ରଣାଳୀ କୁହେ ଯେ ଏହା ଏକ ବୃକ୍ଷୀ ର ନାମ ଅନୁସାରୀ ହେଇଥିଲା । .[7]ପୁଣି ଏକ ପ୍ରଣାଳୀ ରେ କୁହା ଯାଏ ଯେ ଏହା ରାଜା ସୁଦର୍ଶନ ଙ୍କ କନ୍ୟା ପାତାଳୀ ଙ୍କ ପୁତ୍ର ହିସାବ ରେ ନମିତା ହେଇଥିଲା । .[8]  କିଛି ବୁଦ୍ଧିଜୀବି ଙ୍କ ମତ ଅନୁସାରେ ଏହା ପଟାଳି ସହର ର ନାମ ର ଅପଭ୍ରଂଶ । [9]"},{"en":"There is no mention of Pataliputra in written sources prior to the early Buddhist texts (the Pali Canon and Āgamas), where it appears as the village of Pataligrama and is omitted from a list of major cities in the region.[10] Early Buddhist sources report a city being built in the vicinity of the village towards the end of the Buddha's life; this generally agrees with archaeological evidence showing urban development occurring in the area no earlier than the 3rd or 4th Century BCE.[10] In 303 BCE, Greek historian and ambassador Megasthenes mentioned Pataliputra as a city in his work Indika.[11]","or":"ବୌଦ୍ଧ ଲିପି ଆଗରୁ ପାଟଳିପୁର ର ନାମ ର ଉଲ୍ଲେଖ ମିଳେ ନାହି । ବୌଦ୍ଧ ଲିପି ରେ ଏହା ପାଟଲିଗ୍ରାମ ନାମ ରେ ଲିଖିତ ରହିଛି । ତେବେ ଅଞ୍ଚଳ ର ମୁଖ୍ୟ ସହର ତାଲିକା ରେ ତାହାର ଉଲ୍ଲେଖ ନାହିଁ । [10]ବୁଦ୍ଧ ଙ୍କ ଜୀବନ କାଳ ମଧ୍ୟ ରେ ସେହି ଅଞ୍ଚଳ ରେ ଏହା ସହର ନିର୍ମିତ ହଉଥିବା କଥା ର ଲେଖା ରହିଛି । ତେବେ ପୁରାତାତ୍ଵିକ ତଥ୍ୟ ଅନୁସାରେ ପାଟଳିପୁତ୍ର ର ଉନ୍ନୟନ 3 ୟ ବା 4ର୍ଥ ଶତାବ୍ଦୀ ଆଗରୁ ହେଇନଥିବା ଜଣା ପଡେ । .[10] ତେବେ ଗ୍ରୀକ ପରିବ୍ରାଜକ ମେଘାସ୍ଥିନିସ  ତାଙ୍କର ଭ୍ରମଣ ପୁସ୍ତକ ଇଣ୍ଡିକା ରେ ଖ୍ରୀଷ୍ଟପୂର୍ବ 303 ମସିହା ରେ ପଟାଳିପୁତ୍ର ଏକ ସହର ଥିଲା ବୋଲି ଉଲ୍ଲେଖ କରିଛନ୍ତି ।  [11]"},{"en":"The city of Pataliputra was formed by fortification of a village by Haryanka ruler Bimbisara.[12]","or":"ପାଟାଳିପୁତ୍ର ସହର ହରିୟାଙ୍କା ଶାସକ ବିମ୍ବୀସାର ଙ୍କ ଦ୍ଵାରା ଏକ ଗ୍ରାମ କୁ ସୁଦୃଢୀକରଣ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା ନନ୍ଦା , ମୌର୍ଯ୍ୟ , ଶ୍ରୁଙ୍ଗ , ଗୁପ୍ତା ଓ ପଲାସ ବଂଶୀୟ ରାଜା ମାନେ ପାଟଳିପୁତ୍ର କୁ ସେମାନଙ୍କର ରାଜଧାନୀ ଭାବରେ ବ୍ୟବହାର କରିଥିଲେ । ଗଙ୍ଗା , ଗନ୍ଧକ ଓ ସୋନା ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳ ରେ ଏହା ରହି ଏକ ଜଳ ଦୁର୍ଗ ଭାବରେ ଥିଲା । ଏହି ଜଳ ମାର୍ଗ ରେ ବ୍ୟବସାୟ ମଧ୍ୟ ହଉଥିଲା । ଇଣ୍ଡୋ - ଗାଙ୍ଗେୟ ସମତଳ ଭୂମି ସେହି ସମୟ ରେ ବାଣିଜ୍ୟ ର କେନ୍ଦ୍ର ସ୍ଥଳ ଥିଲା ।  .[1]"},{"en":"Two important early Buddhist councils are recorded in early Buddhist texts as being held here, the First Buddhist council immediately following the death of the Buddha and the Second Buddhist council in the reign of Ashoka. Jain and Brahmanical sources identify Udayabhadra, son of Ajatashatru, as the king who first established Pataliputra as the capital of Magadha.[10]","or":"ଏଠାରେ ବୁଦ୍ଧ ଙ୍କ ମୃତ୍ୟୁ ପରେ ଓ ଅଶୋକ ଙ୍କ ସମୟ ରେ ଦୁଇଟି ବୁଦ୍ଧ କାଉନ୍ସିଲ ସ୍ଥାପିତ ହେଇଥିଲା । ସେମାନେ ଓ ଜୈନ ଓ ଭ୍ରାହମଣିକ ସୂତ୍ର ଅନୁସାରେ ପାଟଳିପୁତ୍ର ଆଜାତଶତ୍ରୁ ଙ୍କ ପୁତ୍ର ଉଦୟଭଦ୍ର ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିବାର ଦାବି କରନ୍ତି । [10]"},{"en":"During the reign of Emperor Ashoka in the 3rd century BCE, it was one of the world's largest cities, with a population of 150,000–400,000.[15] The city is estimated to have had a surface of 25.5 square kilometers, and a circumference of 33.8 kilometers, and was in the shape of a parallelogram and had 64 gates (that is, approximately one gate every 500 meters).[16] Pataliputra reached the pinnacle of prosperity when it was the capital of the great Mauryan Emperors, Chandragupta Maurya and Ashoka. The city prospered under the Mauryas and a Greek ambassador, Megasthenes, resided there and left a detailed account of its splendour, referring to it as \"Palibothra\":","or":"ସମ୍ରାଟ ଅଶୋକ ଙ୍କ ରାଜୁତି ସମୟ ରେ ଏହା ବିଶ୍ଵ ର ସର୍ବବୃହତ ସହର ଥିଲା ବୋଲି କୁହାଯାଇଥାଏ । ଏଠାରେ ଜଣ ସଂଖ୍ୟା 150,000 ରୁ 400,000 ଥିବାର କୁହ ଯାଇଥିଲା । ସହର ର ଆୟତନ 25.5 ବର୍ଗ କିଲୋମିଟର ସ୍ଥାନ ରେ ଥିଲା ଓ ଏହା ସାମନ୍ତରିକ କ୍ଷେତ୍ର ପରି ଆକାର ରେ ଥିଲା । ଏହାର ପ୍ରାଚୀର ରେ 64 ଟି ଗେଟ ଥିଲା । ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟ ଓ ଅଶୋକ ଙ୍କ ସମୟ ରେ ଏହା ସମବୃଦ୍ଧି ର ଶିଖର ରେ ରହିଥିଲା । ଏହି ବିଷୟ ରେ ଗ୍ରୀକ ପରିବ୍ରାଜକ ମେଘସ୍ଥିନିସ ତାଙ୍କର \" ପଲିବୋଥ୍ରା \" ରେ ଲେଖିଥିଲେ ।"},{"en":"Ashoka's Palace in Pataliputra and the monument columns everywhere in India were built to imitate the Achaemenid palaces and Persepolis columns. The architecture of Pataliputra's enclosures and the monumental columns of Ashoka had been affected by Persian Achaemenid architecture.[20] The design of the Pataliputra palace capital has been described as Perso-Iionic, with a strong late-archaic Greek stylistic influence, including volute, bead and reel, meander or honeysuckle designs.[21]","or":"ଅଶୋକ ଙ୍କ ମହଲ ପ୍ରାଚୀନ ପେର୍ସେପୋଲିସ ମହଲ ର ଅନୁକରଣ ରେ ନିର୍ମିତ ହେଇଥିବାର ଜଣାଜାଏ । .[20] ଏହି ମହଲ ଓ ପ୍ରାଚୀର ରେ ଗ୍ରୀକ ଶୈଳୀ ର ନିର୍ମାଣ ଦେଖା ଯାଏ । .[21]"},{"en":"The city also became a flourishing Buddhist centre boasting a number of important monasteries. It remained the capital of the Gupta dynasty (3rd–6th centuries) and the Pala Dynasty (8th-12th centuries). The city was largely in ruins when visited by Xuanzang, and suffered further damage at the hands of Muslim raiders in the 12th century.[22] Afterwards, Sher Shah Suri made Pataliputra his capital and changed the name to modern Patna.","or":"ଦ୍ଵାଦଶ ଶତାବ୍ଦୀ ଯାଏ ଏହି ସହର ବୌଦ୍ଧ କେନ୍ଦ୍ର ରହିବା ସହ ଗୁପ୍ତା ବଂଶ , ପାଲ ବଂଶ ର ରାଜଧାନୀ ମଧ୍ୟ ରହିଥିଲା । ଚୀନ ର ପରିବ୍ରାଜକ କ୍ଷୁଅଞ୍ଜଙ୍ଗ ଙ୍କ ଭ୍ରମଣ ସମୟ ରେ ଏହି ସହର ଦ୍ବଂଶ ଅବସ୍ଥା କୁ ଆସିଯାଇଥିଲା । ପରେ ଦ୍ଵାଦଶ ଶତାବ୍ଦୀ ରେ ମୁସଲିମ ଆକ୍ରମଣ ବେଳେ ଏହା ସମ୍ପୂର୍ଣ ଦ୍ବଂଶ ହେଇଯାଇଥିଲା । [22] ପରେ ଶେର ଶାହ ସୂରୀ ପଟାଳିପୁତ୍ର କୁ ଅଧୁନା ରହିଥିବା ପାଟଣା ନାମ ଦେଇ ପୁନର୍ନିର୍ମାଣ କରି ତାଙ୍କର ରାଜଧାନୀ କରିଥିଲେ ।"},{"en":"Pataliputra","or":"ପାଟଳିପୁତ୍ର"},{"en":"Though parts of the ancient city have been excavated, much of it still lies buried beneath modern Patna. Various locations have been excavated, including Kumhrar, and Bulandi Bagh.","or":"ଏହି ଅଞ୍ଚଳ ଅନେକ ସ୍ଥାନ ଖନନ କରାଯାଇ ବହୁ ମୂଲ୍ଯବାନ ପୁରତତ୍ଵ ସମ୍ପଦ ଅଣନାବରଣ କରା ଯାଇଥିଲେ ମଧ୍ୟ ଆହୁରି ଅନେକ ସ୍ଥଳ ରେ ଖନନ ର ଆବଶ୍ୟକତା ରହିଛି । କାଳ କ୍ରମେ ସେ ସବୁ ର ଖନନ ହେଲେ ପ୍ରାଚୀନ ଇତିହାସ ଉପରେ ଆହୁରି ଆଲୋକପାତ ହେଇ ପାରିବ ।"},{"en":"During the Mauryan period, the city was described as being shaped as parallelogram, approximately 1.5 miles wide and 9 miles long. Its wooden walls were pierced by 64 gates. Archaeological research has found remaining portions of the wooden palisade over several kilometers, but stone fortifications have not been found.[23]","or":"ମୌର୍ଯ୍ୟ ସମୟ ରେ ସହର 1.5 ମାଇଲ ପ୍ରସ୍ଥ ଓ 9 ମାଇଲ ଦୀର୍ଘ ଥିବାର ପ୍ରମାଣ ମିଳେ । ସହର ଚାତତୁପରଶ୍ଵ ରେ କାଷ୍ଠା ନିର୍ମିତ ପ୍ରାଚୀର ଥିବାର ଜଣା  ଯାଏ ।ତେବେ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ ଏହି କାଷ୍ଠା ନିର୍ମିତ ପ୍ରାଚୀର ପାଇଥିଲେ ମଧ୍ୟ ତାହା ବାହାରେ ପ୍ରସ୍ତର ପ୍ରାଚୀର ଅଦ୍ୟାବଧି ପାଇ ନାହାନ୍ତି ।  .[23]"},{"en":"Kumhrar Bulandi Bagh Agam Kuan Goalghar Gurudwara at Gayeghat","or":"କୁମହାର ବୁଲାନ୍ଦି ବାଗ ଆଗମ କୁଆ ଗୋଲଘର  ଗାଏଘାତ ଗୁରୁଦ୍ୱାରା"},{"en":"Ganesh Temple","or":"ଗଣେଶ ମନ୍ଦିର"},{"en":"Hathiya Pol and Elephant Gate","or":"ହଥୀୟା ପୋଲ ଓ ହାତୀ ଗେଟ"},{"en":"Places of interest","or":"ଦର୍ଶନୀୟ ସ୍ଥଳୀ"},{"en":"Rohtasan Temple And Devi Temple","or":"ରୋହତାସନ ମନ୍ଦିର ଓ ଦେବୀ ମନ୍ଦିର"},{"en":"The Hanging House","or":"ଝୁଲା ଭବନ"}]