[{"en":"There are plans to extend the runway to 6,000 feet by 2016 and then to 10,000 feet. The Indian Navy has been flying new Boeing P8i Poseidon surveillance aircraft with anti-submarine capabilities from India to Port Blair but once the runway is at 6,000 feet they would also rotate through Campbell Bay from time to time.[4]","or":"ଏହି ବିମାନ ବନ୍ଦର ର ଆଧୂନିକୀକରଣ ପାଇଁ ଯୋଜନା ରହିଛି । ଏହାର ରାନୱେ କୁ 6,000 ଫୁଟ କୁ 2016 ମସିହା ରେ ଅପରବର୍ତୀ ପର୍ଯ୍ୟାୟ ରେ 10,000 ଫୁଟ କୁ ବୃଦ୍ଧି କରାଯିବ । ଏହା ହେଲେ ଭାରତୀୟ ନୌସେନା ବର୍ତମାନ ବୋଇଙ୍ଗ P8i ଆକାଶ ରୁ ନିରୀକ୍ଷଣ କରିପାରୁଥିବା ଓ ସବ ମାରାଇନ ସକ୍ଷମ ବିମାନ ବ୍ୟବହାର କରିପାରିବ ।[4]"},{"en":"Airlines Destinations Indian Air Force Car Nicobar, Port Blair[5]","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Indian Air Force Car Nicobar, Port Blair[1]"},{"en":"New terminal","or":"ନୂତନ ଟର୍ମିନାଲ"},{"en":"Overview","or":"ନିର୍ମାଣ"},{"en":"Seaplane services","or":"ଅନ୍ୟ ବିମାନ ସେବା"},{"en":"Veer Savarkar International Airport वीर सावरकर अन्तर्राष्ट्रीय हवाई अड्डा Vīra Sāvarakara Antarrāshṭrīya Havāī Aḍḍā IATA: IXZ – ICAO: VOPB Summary Airport type Public Operator Airports Authority of India Serves Port Blair, Andaman and Nicobar Islands, India Hub for Jal Hans Elevation AMSL 14 ft / 4 m Coordinates 11°38′28″N 092°43′47″E﻿ / ﻿11.64111°N 92.72972°E﻿ / 11.64111; 92.72972Coordinates: 11°38′28″N 092°43′47″E﻿ / ﻿11.64111°N 92.72972°E﻿ / 11.64111; 92.72972 Map IXZ Show map of Andaman and Nicobar Islands IXZ Show map of India Runways Direction Length Surface ft m 04/22 10,795 3,290 Asphalt Statistics (2014) Passenger movements 815,873(7.8%) Aircraft movements 9,642(14.1%) Cargo tonnage 3,046(13.4%) Source: AAI[1][2]","or":"Veer Savarkar International Airport वीर सावरकर अन्तर्राष्ट्रीय हवाई अड्डा Vīra Sāvarakara Antarrāshṭrīya Havāī Aḍḍā IATA: IXZ – ICAO: VOPB ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ସେବା Port Blair, Andaman and Nicobar Islands, India Hub for Jal Hans ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 14 ft / 4 m ଦିଗବାରେଣି 11°38′28″N 092°43′47″E﻿ / ﻿11.64111°N 92.72972°E﻿ / 11.64111; 92.72972Coordinates: 11°38′28″N 092°43′47″E﻿ / ﻿11.64111°N 92.72972°E﻿ / 11.64111; 92.72972 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 249: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 04/22 10,795 3,290 Asphalt Statistics (2014) Passenger movements 815,873(7.8%) Source: AAI[1][2]"},{"en":"Veer Savarkar International Airport also known as Port Blair Airport (IATA: IXZ, ICAO: VOPB), is a customs airport located 2 km (1.2 mi) south of Port Blair and is the main airport of the Andaman and Nicobar Islands of India. It is named after the Indian freedom fighter Vinayak Damodar Savarkar. It operates as a civil enclave, sharing airside facilities with INS Utkrosh of the Indian Navy. [3]","or":"ବୀର ସାଭରକର ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର,  ପୋର୍ଟ ବ୍ଲେୟରଏୟାର ପୋର୍ଟ ନାମ ରେ ଭି ପରିଚିତ (IATA: IXZ, ICAO: VOPB), ଏକ ଭାରତୀୟ ବିମାନ ବନ୍ଦର । ଏହା ପୋର୍ଟ ବ୍ଲେୟର ର 2 କିଲୋମିଟର ଦକ୍ଷିଣ ରେ ଅବସ୍ଥିତ ଓ ଏହା ଆଣ୍ଡାମନ ନିକୋବର ଦ୍ବୀପପୁଞ୍ଜ ପାଇଁ ମୁଖ୍ୟ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର । ଏହା ଭାରତୀୟ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ବିନୟକ ଦାମୋଦର ସାଭାରକର ଙ୍କ ନାମାନୁସାରେ ନମିତା ହେଇଛି । ଏହା ସାଧାରଣ ବିମାନ ସହ ଭାରତୀୟ ନୌସେନା ର ଏୟାର ବେସ INS ଉତ୍କ୍ରୋଶ    ରାନୱେ ବ୍ୟବହାର  କରେ । [3]"},{"en":"The airport has a single runway of 3,290 m (10,794 ft) in length, accommodating most narrow-body aircraft, that includes Airbus A320, Airbus A321, Boeing 737. Restricted Area Permits for the Andaman and Nicobar Islands are available on entry. Except for the civilian terminal operated by the Airports Authority of India, all other air traffic operations over Port Blair are undertaken by the Indian Navy.[4]","or":"ଏହି ବିମାନ ବନ୍ଦର ରେ ଏକମାତ୍ର ରନୱେ ରହିଛି ଯାହାର ଦୈର୍ଘ୍ୟ 3,290 ମିଟର । ଏଥିରେ ଏୟାର ବସ A320 , ବୋଇଙ୍ଗ 737 ପରି ସମସ୍ତ ବିମାନ ଅବତରଣ ପାଇଁ ସୁବିଧା ରହିଛି । ଏଠାରେ ଭାରତୀୟ ଏୟାର ପୋର୍ଟ ବିଭାଗ ସାଧାରଣ ଟର୍ମିନାଲ ବ୍ୟବହାର କରେ ଓ ଅନ୍ୟ ଉଡାଣ ବ୍ୟବସ୍ଥା ଭାରତୀୟ ନୌସେନା କରିଥାଏ । [4]"},{"en":"There is only one terminal with 2 gates and no aerobridges. Buses are used to provide transportation from the terminal to the aircraft parked on the apron. In 2009, construction work commenced to expand the apron.","or":"ଏଠାରେ ଏୟାର ବ୍ରିଜ ନଥିବାରୁ ବସ ଯୋଗେ ଯାତ୍ରୀ ମାନେ ବିମାନ କୁ ଯାଇଥାନ୍ତି । ବିମାନ ବନ୍ଦର ର ଉନ୍ନତିକରଣ କାର୍ଯ୍ୟ ଚାଲିଛି ।"},{"en":"A new terminal building is under construction and is scheduled for commissioning by March 2018. The AAI had initially projected a requirement of 26 acres of land for construction of the new terminal building. The local administration reduced it to almost 19 acres, 10.60 acres of which has been acquired from the Andaman & Nicobar Administration, 4.72 acres is from the Indian Navy, and the remaining 3.39 acres is yet to be acquired.[3]","or":"ଏହାର ନୂତନ ଟର୍ମିନାଲ ନିର୍ମାଣ କାର୍ଯ୍ୟ ବର୍ତମାନ ଚାଲି ଏହା ମାର୍ଚ , 2018 ସୁଦ୍ଧା କାର୍ଯ୍ୟକାରୀ ହେବାର ଲକ୍ଷ୍ୟ ରହିଛି । ଏଠି ପାଇଁ ସ୍ଥାନୀୟ ପ୍ରଶାସନ ଠାରୁ ଜମି ଆହରଣ କାର୍ଯ୍ୟ ହେଇଛି । ତେବେ ଆହୁରି 3.39 ଏକର ଜାଗା ଦରକାର । [3]"},{"en":"Airlines Destinations Air India Chennai, Delhi, Kolkata, Visakhapatnam SpiceJet Chennai, Delhi, Kolkata GoAir Bangalore, Chennai, Hyderabad (begins 22 December 2016),[5] Kolkata, Mumbai IndiGo Chennai, Delhi, Hyderabad, Kolkata Jet Airways Chennai, Delhi, Kolkata, Pune Vistara Delhi, Kolkata","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air India Chennai, Delhi, Kolkata, Visakhapatnam SpiceJet Chennai, Delhi, Kolkata GoAir Bangalore, Chennai, Hyderabad (begins 22 December 2016),[1] Kolkata, Mumbai IndiGo Chennai, Delhi, Hyderabad, Kolkata Jet Airways Chennai, Delhi, Kolkata, Pune Vistara Delhi, Kolkata"},{"en":"Airlines Destinations Jal Hans Diglipur, Havelock Island, Little Andaman","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Jal Hans Diglipur, Havelock Island, Little Andaman"},{"en":"Vir Savarkar Airport (official Airports Authority of India web site) Port Blair Airport - India Airport Global Website Airport information for VOPB at World Aero Data. Data current as of October 2006.","or":"Vir Savarkar Airport (official Airports Authority of India web site) Port Blair Airport - India Airport Global Website VOPB ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"Veer Savarkar International Airport","or":"ବୀର ସାଭରକର ଅନ୍ତର୍ଜାତିକ  ବିମାନ ବନ୍ଦର"},{"en":"Vijayawada Airport విజయవాడ విమానాశ్రయము Vijayavāḍa Vimānāśrayamu IATA: VGA – ICAO: VOBZ Summary Airport type Public Owner AAI Operator Airports Authority of India Serves Vijayawada Location Gannavaram  India Hub for Air Costa Elevation AMSL 82 ft / 25 m Coordinates 16°31′59.88″N 80°40′0″E﻿ / ﻿16.5333000°N 80.66667°E﻿ / 16.5333000; 80.66667Coordinates: 16°31′59.88″N 80°40′0″E﻿ / ﻿16.5333000°N 80.66667°E﻿ / 16.5333000; 80.66667 Map VGA Show map of Andhra Pradesh VGA Show map of India Runways Direction Length Surface ft m 08/26 7,500 2,286 Asphalt Statistics (Apr 2015 - Mar 2016) Passenger movements 3,98,643 (71.9%) Aircraft movements 6,676 (43.9%) Source: AAI,[1][2][3]","or":"Vijayawada Airport విజయవాడ విమానాశ్రయము Vijayavāḍa Vimānāśrayamu IATA: VGA – ICAO: VOBZ ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public Owner AAI ପରିଚାଳକ Airports Authority of India ସେବା Vijayawada ଅବସ୍ଥାନ Gannavaram  India Hub for Air Costa ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 82 ft / 25 m ଦିଗବାରେଣି 16°31′59.88″N 80°40′0″E﻿ / ﻿16.5333000°N 80.66667°E﻿ / 16.5333000; 80.66667Coordinates: 16°31′59.88″N 80°40′0″E﻿ / ﻿16.5333000°N 80.66667°E﻿ / 16.5333000; 80.66667 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 249: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 08/26 7500 2286 Asphalt Statistics (Apr 2015 - Mar 2016) Passenger movements 3,98,643 (71.9%) Source: AAI,[1][2][3]"},{"en":"Vijayawada Airport (IATA: VGA, ICAO: VOBZ) is a public airport serving Vijayawada, Andhra Pradesh, India. The airport is located 13.5 km (8.4 mi) from the city, on National Highway 16 connecting Chennai to Kolkata. Its runway was extended in 2011, allowing for the operation of bigger aircraft.[4] The airport will also serve Amaravati, the proposed capital of Andhra Pradesh. Hence, in anticipation of an increase in air traffic from the Andhra Pradesh Capital Region, the Airports Authority of India (AAI) is developing and making infrastructural changes to the airport.[5]","or":"ବିଜୟୱାଡା ବିମାନ ବନ୍ଦର  (IATA: VGA, ICAO: VOBZ) ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର ବିଜୟୱାଡା ସହର ରେ ଅବସ୍ଥିତ ଏକ ସର୍ବସାଧାରଣ ବିମାନ ବନ୍ଦର । ଏହା ସହର ଠାରୁ 13.5 କିଲୋମିଟର ଦୂର ରେ ଚେନ୍ନଇ- କଲିକତା ଜାତୀୟ ରାଜପଥ ଉପରେ ଅବସ୍ଥିତ । ଏହାର ରନୱେ କୁ 2011 ମସିହା ରେ ପରିବର୍ଧିତ କରାଯାଇଥିଲା । ଏହି ବିମାନ ବନ୍ଦର ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର ନୂତନ ପ୍ରସ୍ତାବିତ ରାଜଧାନୀ ଅମରାବତି କୁ ମଧ୍ୟ ସେବା ଯୋଗେଇବ । ଭବିଷ୍ୟତ ରେ ପରିବର୍ଧିତ ଟ୍ରାଫିକ ପାଇଁ ସରକାର ଏହାର ଉନ୍ନତିକରଣ କାର୍ଯ୍ୟ ହାତକୁ ନେଇଛନ୍ତି । [5]"},{"en":"The airfield served as an army base during the World War II, after which it was converted into a civilian airport. Air Deccan introduced a daily service between Hyderabad and Vijayawada in September 2003.[6] Until 2011, the airport had only four flights a day operated by Kingfisher Airlines.[7] In 2011, flag carrier Air India and private airlines Spicejet and Jet Airways introduced direct flights from to the airport. Air Costa, a regional airline started operations in October 2013, with Vijayawada as its operational hub.","or":"ଦ୍ଵିତୀୟ ବିଶ୍ଵଯୁଦ୍ଧ ସମୟ ରେ ଏହି ବିମାନ ବନ୍ଦର ବ୍ରିଟିଶ ରାଜକୀୟ ସେନା ପାଇଁ ଏୟାର ବେସ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲା । 2003 [6]ମସିହା ରେ ଏହାକୁ ବେସାମରିକ ବିମାନ ବନ୍ଦର ରେ ପରିବର୍ତିତ କରି ଏୟାର ଡେକାନ ଏଠାରୁ ହାଇଦରାବାଦ - ବିଜଯୱାଡା ଦୈନିକ ବିମାନ ସେବା ଆରମ୍ଭ କରିଥିଲା । 2011ମସିହା ଯାଏ ଏଠାରୁ କିଙ୍ଗ ଫିଶର ସହ ମାତ୍ର 4 ଟି ଉଡାଣ ଦୈନିକ ହଉଥିଲା ।ତେବେ ବର୍ତମାନ ଅନେକ ନୂତନ ଘରେଇ ବିମାନ କମ୍ପାନୀ ଦ୍ଵାରା ବହୁଳ ସଂଖ୍ୟା ରେ ବିମାନ ପ୍ରଚଳିତ ।"},{"en":"The airport covers an area of 537 acres (217 ha) and the runway is 2,286 metres (7,500 ft) long. The airport has parking bays for four ATR 72/Bombardier Q400, and one Boeing 737/Airbus A320[8]","or":"ଏହାର ସମୁଦାଯ ଆୟତନ 537 ଏକର ଓ ରନୱେ  2.286 ମିଟର । ଏଠାରେ 4 ଟି ପାର୍କିଂ ବେ ରହିଛି ।"},{"en":"Airlines and destinations","or":"ଏୟାର ଲାଇନ ସମୂହ ଓ ଗନ୍ତବ୍ୟ ସ୍ଥଳ"},{"en":"Airlines Destinations Air Costa Bangalore, Visakhapatnam Air India Delhi, Hyderabad Air India Regional Hyderabad, Visakhapatnam SpiceJet Bangalore, Chennai, Hyderabad, Tirupati, Visakhapatnam","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air Costa Bangalore, Visakhapatnam Air India Delhi, Hyderabad Air India Regional Hyderabad, Visakhapatnam SpiceJet Bangalore, Chennai, Hyderabad, Tirupati, Visakhapatnam"},{"en":"On 28 August 1980, Vickers Viscount VT-DJC of Huns Air was damaged beyond economic repair when the nosewheel collapsed after the aircraft bounced three times on landing.[9]","or":"1980 ମସିହା ଅଗଷ୍ଟ 28 ତାରିଖ ରେ ଏଠାରେ ହୁନ  ଏୟାର କମ୍ପାନୀ ର ଏକ ବିମାନ ଅବତରଣ ସମୟ ରେ ଦୁର୍ଘଟଣା ଗ୍ରସ୍ତ ହେଇ ନଷ୍ଟ ହେଇ ଯାଇ ଥିଲା । [9]"},{"en":"Vijayawada Airport Airport information for VOBZ at World Aero Data. Data current as of October 2006.","or":"Vijayawada Airport VOBZ ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"Muzaffarpur Airport मुजफ्फरपुर हवाई अड्डा Mujaphpharapura Havāī Aḍḍā IATA: MZU – ICAO: VEMZ Summary Airport type Public Operator Airports Authority of India Serves Muzaffarpur & North Bihar Location Muzaffarpur Elevation AMSL 174 ft / 53 m Coordinates 26°07′09″N 085°18′49″E﻿ / ﻿26.11917°N 85.31361°E﻿ / 26.11917; 85.31361Coordinates: 26°07′09″N 085°18′49″E﻿ / ﻿26.11917°N 85.31361°E﻿ / 26.11917; 85.31361 Map Muzaffarpur Airport Runways Direction Length Surface ft m 10/28 3,990 1,216 Asphalt","or":"Muzaffarpur Airport मुजफ्फरपुर हवाई अड्डा Mujaphpharapura Havāī Aḍḍā IATA: MZU – ICAO: VEMZ ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ସେବା Muzaffarpur & North Bihar ଅବସ୍ଥାନ Muzaffarpur ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 174 ft / 53 m ଦିଗବାରେଣି 26°07′09″N 085°18′49″E﻿ / ﻿26.11917°N 85.31361°E﻿ / 26.11917; 85.31361Coordinates: 26°07′09″N 085°18′49″E﻿ / ﻿26.11917°N 85.31361°E﻿ / 26.11917; 85.31361 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 284: Unable to find the specified location map definition. Neither \"Module:Location map/data/Bihar\" nor \"Template:Location map Bihar\" exists. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 10/28 3,990 1,216 Asphalt"},{"en":"Muzaffarpur Airport (IATA: MZU, ICAO: VEMZ) is an under-construction civil airport at Muzaffarpur, in the state of Bihar, India. It was to be built for the arrival of Indira Gandhi, the then Prime Minister of India. The airport is to be built over 102 acres, located five kilometers west of the city on State Highway 46. In a bid to give a boost to civil aviation sector and enhance air connectivity to Tier-II and Tier-III cities, the government has proposed to set up a low-cost airport here.[1]","or":"ମୁଜାଫରପୁର ବିମାନ ବନ୍ଦର,  (IATA: MZU, ICAO: VEMZ) ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ମୁଜାଫରପୁର ଠାରେ ନିର୍ମାଣାଧୀନ ଥିବା ଏକ ବିମାନ ବନ୍ଦର । ଏହା 102 ଏକର ପରିମିତ ସ୍ଥାନ ରେ ନିର୍ମିତ ହଉଥିବା ଅବସ୍ଥା ରେ ରହିଛି । ଏହାକୁ ଜାତୀୟ ରାଜପଥ 46 ରେ ସହର ରୁ 5 କିଲୋମିଟର ଦୂର ରେ ନିର୍ମାଣ କରାଯାଉଛି ।  ଏହା ସମ୍ପୂର୍ଣ ହେଲେ ଏଠାରୁ ଟିଆର-II ଓ ଟିଆର-III ଶ୍ରେଣୀ ସହର କୁ ସ୍ୱଳ୍ପ ଖରଚ ବିଶିଷ୍ଟ ବିମାନ ସେବା ଦିଆଯାଇପାରିବ । .[1]"},{"en":"The airport is located at an elevation of 174 feet (53 m) above mean sea level. It has one paved runway designated 10/28 which measures 3,990 (1,216 m) with asphalt surface.[1]","or":"ଏହି ଏୟାର ପୋର୍ଟ ର ପତ୍ତନ 174 ଫୁଟ ଓ ଏଥିରେ 3,990 ଫୁଟ ରାନୱେ ନିର୍ମିତ ହେବ । .[1]"},{"en":"Muzaffarpur Airport - India Airport Global Website Airport information for VEMZ at World Aero Data. Data current as of October 2006.","or":"Muzaffarpur Airport - India Airport Global Website VEMZ ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"Karnal Airport करनाल हवाई अड्डा ਕਰਨਾਲ ਹਵਾਈ ਅੱਡਾ IATA: none – ICAO: VI40 Karnal Airport Summary Airport type Private/Public Owner Civil Aviation Department, Haryana Operator Haryana Institute of Civil Aviation Location Karnal Elevation AMSL 829 ft / 253.51 m Coordinates 29°42′51″N 77°02′15″E﻿ / ﻿29.71417°N 77.03750°E﻿ / 29.71417; 77.03750Coordinates: 29°42′51″N 77°02′15″E﻿ / ﻿29.71417°N 77.03750°E﻿ / 29.71417; 77.03750 Website http://www.karnal.gov.in/dept_aviation.asp Runways Direction Length Surface ft m 31/13 3,000 917 Asphalt","or":"Karnal Airport करनाल हवाई अड्डा ਕਰਨਾਲ ਹਵਾਈ ਅੱਡਾ IATA: none – ICAO: VI40 Karnal Airport ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Private/Public Owner Civil Aviation Department, Haryana ପରିଚାଳକ Haryana Institute of Civil Aviation ଅବସ୍ଥାନ Karnal ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 829 ft / 253.51 m ଦିଗବାରେଣି 29°42′51″N 77°02′15″E﻿ / ﻿29.71417°N 77.03750°E﻿ / 29.71417; 77.03750Coordinates: 29°42′51″N 77°02′15″E﻿ / ﻿29.71417°N 77.03750°E﻿ / 29.71417; 77.03750 ବେବସାଇଟ http://www.karnal.gov.in/dept_aviation.asp ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 31/13 3,000 917 Asphalt"},{"en":"Karnal Airport, (ICAO: VI40), the home of \"Karnal Aviation Club\" (\"Karnal Flying Club\"), is an airstrip situated about 3 km east of Karnal in the state of Haryana, India. It is being used for General Aviation and Pilot Training. There are no scheduled commercial flight operations.","or":"କର୍ଣାଳ ବିମାନ ବନ୍ଦର, (ICAO: VI40), ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର କର୍ଣାଳ ଠାରେ ଏହା ଏକ ଏୟାର ସ୍ଟ୍ରିପ । ଏଠାରୁ ନିୟମିତ ବିମାନ ଚଳାଚଳ ହୁଏ ନାହି । ଏଠାରେ \" କର୍ଣାଳ ଅଭିଏସନ କ୍ଲବ \" ତରଫ ରୁ ବିଭିନ୍ନ ପ୍ରକାର ପାଇଲଟ ତଥା ଅନନ୍ୟ ଉଡାଣ ସମ୍ପର୍କିତ ଶିକ୍ଷ୍ୟା ଦିଆଯାଏ ।"},{"en":"Air strip was set up in 1967.[1]","or":"1967 ମସିହା ରେ ଏହି ଏୟାର ସ୍ଟ୍ରିପ ନିର୍ମିତ ହେଇଥିଲା । ସେହି ବର୍ଷ ରୁ ଫ୍ଲାଇଂ କ୍ଲବ ଏଠାରେ ପ୍ରଚଳିତ ରହିଛି । .[1]"},{"en":"In 2012, The (DGCA) approved the Haryana state government's plans to develop the Airport to operate Domestic Passenger Services in August 2013. Karnal Aerodrome small runway, just 3,000-feet-long and 150-feet-wide, will be extended to 4,500 feet in the first phase and then up to 6,000 feet to accommodate ATR Turboprops and jets. Installation of Runway lighting was taken up by the State Public Works Department after the DGCA gave approval for night flying in July 2012.[2]","or":"2012 ମସିହା ରୁ ସରକାର ଙ୍କ ଉଦ୍ୟମ ରେ ଏଠାରୁ ଘରେଇ ବିମାନ ଚଳାଚଳ ଓ ରାତ୍ର କାଳୀନ ଅବତରଣ ସୁବିଧା ପାଇଁ ବିମାନ ବନ୍ଦର ର ଉନ୍ନୟନ କାର୍ଯ୍ୟ ଚାଲିଛି । [2]"},{"en":"Government of Haryana's Karnal Aviation Club of Haryana Institute of Civil Aviation offers flying training and preparation courses to the Pilots for the following Directorate General of Civil Aviation (India) licenses:","or":"ଏଠାରେ ସରକାରୀ ଉଦ୍ୟମ ରେ ପାଇଲଟ ଟ୍ରେନିଂ କର୍ଣାଳ  ଅଭିଏସନ କ୍ଲବ ତରଫ ରୁ ଦିଆ ଯାଇଥାଏ ।"},{"en":"Mopa Airport मोपा विमानतळ Mopā Vimānataḷa IATA: none – ICAO: none Summary Airport type Public Owner/Operator GMR Goa International Airport Limited Location Mopa, Goa","or":"Mopa Airport मोपा विमानतळ Mopā Vimānataḷa IATA: none – ICAO: none ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public Owner/Operator GMR Goa International Airport Limited ଅବସ୍ଥାନ Mopa, Goa"},{"en":"The proposed greenfield Mopa Airport will be built at Mopa in Pernem taluka, North Goa district in the State of Goa, India. GMR Goa International Airport Limited (GMRGIAL), a special purpose vehicle (SPV), will develop the airport.[1] The Rs. 3000 Crore airport will be built under the Build Operate Transfer (BOT) model in four phases, with the first phase costing a total of Rs 1,500 crore. The airport will cater to 4.4 million passengers in the first phase and 13.1 million by the end of the fourth phase.","or":"ମୋପା ବିମାନ ବନ୍ଦର , ଭାରତୀୟ ରାଜ୍ୟ ଗୋଆ ରେ ନିର୍ମିତ ହେବାକୁ ଥିବା ଏକ ପ୍ରସ୍ତାବିତ ଅତ୍ୟାଧୁନିକ ବିମାନ ବନ୍ଦର । ଏହା ଉତ୍ତର ଗୋଆ ଜିଲ୍ଲା ର ମୋପା ଠାରେ GMR ବା ଗୋଆ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ଲିମିଟେଡ ଦ୍ଵାରା ନିର୍ମିତ ହେବ । ଏହା ସମୁଦାଯ 3000 କୋଟି ଟଙ୍କା ବ୍ୟୟ ରେ build operate transfar ମଡେଲ ରେ 4 ଟି ସ୍ତର ରେ ନିର୍ମିତ ହେବ । ଏହା ନିର୍ମିତ ହେଲେ 13.1 ମିଲିୟନ ଯାତ୍ରୀ ଙ୍କ ଯାତାୟାତ ହେଇ ପାରିବ ।"},{"en":"GMR Airports Limited, a subsidiary of GMR Infrastructure Limited won the competitive bid in August 2016 to develop and operate the airport. The concession period for the Greenfield project will be 40 years with a possible extension of another 20 years through a bid process.[2] Prime Minister Narendra Modi laid the foundation stone of the project on 13 November 2016.[3]","or":"GMR ଏୟାରପୋର୍ଟ ଦ୍ଵାରା ଏହି ବିମାନ ବନ୍ଦର ର ଭିତ୍ତି ପ୍ରସ୍ତର ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀ ନଭେମ୍ବର 13 , 2016 ରେ ସ୍ଥାପନ କରିଥିଲେ । [3]"},{"en":"Jamnagar Airport જામનગર વિમાનમથક Jāmanagara Vimānamathaka IATA: JGA – ICAO: VAJM Summary Owner Indian Air Force Operator Airports Authority of India Serves Jamnagar, Dwarka, Porbandar, Jamkhambhaliya Location Jamnagar Elevation AMSL 69 ft / 21 m Coordinates 22°27′56″N 070°00′45″E﻿ / ﻿22.46556°N 70.01250°E﻿ / 22.46556; 70.01250 Map JGA Show map of Gujarat JGA Show map of India Runways Direction Length Surface ft m 06/24 8,242 2,512 Concrete 12/30 8,236 2,510 Asphalt Statistics (Apr '15 – Mar '16) Passenger Movements 84,403 ( 10.2%) Aircraft Movements 760 ( 0.8%) (includes only scheduled flights) Cargo Handled 315.7 tonnes ( 86.4%) Source:[1][2]","or":"Jamnagar Airport જામનગર વિમાનમથક Jāmanagara Vimānamathaka IATA: JGA – ICAO: VAJM ସାରକଥା Owner Indian Air Force ପରିଚାଳକ Airports Authority of India ସେବା Jamnagar, Dwarka, Porbandar, Jamkhambhaliya ଅବସ୍ଥାନ Jamnagar ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 69 ft / 21 m ଦିଗବାରେଣି 22°27′56″N 070°00′45″E﻿ / ﻿22.46556°N 70.01250°E﻿ / 22.46556; 70.01250 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 249: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 06/24 8,242 2,512 Concrete Statistics (Apr '15 – Mar '16) Passenger Movements 84,403 ( 10.2%) Source:[1][2]"},{"en":"Jamnagar Airport or the Govardhanpur Airport Jamnagar (IATA: JGA, ICAO: VAJM) is an airport in Jamnagar, Gujarat, India. It is owned by the Indian Air Force and also permits both commercial as well as private flights. The Jaguar squadron based in Jamnagar was awarded best squadron by Air Chief Marshal, and the Jamnagar base was awarded the 'Best Flying Station' for the year 2006.[3] It is the only airport in Gujarat which has two runways.","or":"ଜାମନଗର ବିମାନ ବନ୍ଦର ବା  ଗୋବର୍ଦ୍ଧନପୁର ବିମାନ ବନ୍ଦର  (IATA: JGA, ICAO: VAJM) ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ଜାମ ନଗର ଠାରେ ଅବସ୍ଥିତ । ଏହା ଭାରତୀୟ ବିମାନ ବାହିନୀ ଅଧୀନ ରେ ଥିବା ବେଳେ ଏଠାରୁ ବେସାମରିକ ଓ ସାମରିକ ଉଭୟ ବିମାନ ଚଳାଚଳ କରିଥାଏ । ଏଠାରୁ ଘରେଇ ଓ ବ୍ଯବସାୟିକ ଉଭୟ ପ୍ରକାର ବିମାନ ଚଳଚଳ କରେ । ଏଠାରେ ସ୍ଥିତ ଜାଗୁଆର ସ୍କୁଆଡ୍ରନ ଭାରତ ର ଶ୍ରେଷ୍ଠ ସ୍କୁଆଡ୍ରନ ଭାବରେ ଏୟାର ଚିଫ ମାର୍ଶାଲ ଙ୍କ ଦ୍ଵାରା ପୁରସ୍କୃତ ହେଇଥିଲା । 2006 ମସିହା ରେ ଏହି ଷ୍ଟେସନ କୁ ଷ୍ଟ୍ରେଷ୍ଠ ଉଡାଣ ଷ୍ଟେସନ ଭାବରେ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା ।ଏହା ଗୁଜୁରାଟ ର ଏକମାତ୍ର ଏୟାର ପୋଏର ଯହିଁ ରେ 2 ଟି ରାନୱେ ରହିଛି ।"},{"en":"According to a survey conducted by GIDB (Gujarat Infrastructure Development Board), traffic at Jamnagar airport grew at 15% between 2003 and 2008. Compared to other airports in Gujarat, Jamnagar airport has low market share but high growth. The domestic passenger demand would increase by 6% between 2016 and 2020.","or":"ଜିଆଇଡ଼ିବି ଦ୍ଵାରା ହେଇଥିବା ସର୍ଭେ ଆକଳନ ଅନୁସାରେ ଏହି ବିମାନ ବନ୍ଦର ରେ  2003 ରୁ 2008 0ମଧ୍ୟ ରେ ଟ୍ରାଫିକ 15 % ବୃଦ୍ଧି ହେଇଥିଲା ।ଘରେଇ ଯାତ୍ରୀ ଯାତାୟାତ 2016 ପରେ 6 % ବୃଦ୍ଧି ହେବାର ଆକଳନ କରା ଯାଇଛି ।"},{"en":"During the evacuation of Indian nationals from Yemen in April 2015, a C-17 Globemaster of the Indian Air Force was sent to Djibouti from the Jamnagar Airport.[4]","or":"ଏପ୍ରିଲ 2015 ରେ ଯେମେନ ଦେଶ ରୁ ଭାରତୀୟ ନାଗରିକ ମାନଙ୍କୁ ଅପସାରଣ କର ଗଲା ବେଳେ ଏହିଠାରୁ ବିମାନ ପଠା ଯାଇଥିଲା । [4]"},{"en":"Terminal","or":"ଟର୍ମିନାଲ"},{"en":"Jamnagar Airport has a single terminal spread over 35 acres. It has a capacity to handle 150 passengers at a given time. It has a small lounge including a cafeteria before the check-in counter. There is a conveyor belt in the arrivals area for the luggage. The parking apron adjoining the terminal measures 295 ft x 295 ft and can handle two Airbus A320s simultaneously.[5] The airport has a car parking capacity of about 50 cars.","or":"ଏଠାରେ 35 ଏକର ପରିମିତ ସ୍ଥାନ ଉପରେ ଟର୍ମିନାଲ ନିର୍ମିତ ହେଇଛି । ସମସ୍ତ ସୁବିଧା ଥାଇ ଏଠାରେ ଏୟାର ବସ A320 ଅବତରଣ ର ସୁବିଧା ରହିଛି । 2012 ରୁ ଏହାର ଉନ୍ନତିକରଣ ପାଇଁ ବ୍ୟବସ୍ଥା କରାଯାଇଛି ।"},{"en":"Airlines and destinations","or":"ଏୟାର ଲାଇନ ଓ ଗନ୍ତବ୍ୟସ୍ଥଳ"},{"en":"Jamnagar has daily scheduled flights to Mumbai served by an Airbus A319. From the winter of 2015, Air India is going to operate the larger Airbus A320 instead of the A319. The now defunct carrier Air Deccan operated daily flights between Jamnagar and Mumbai.[6] Earlier, Indian Airlines operated flight between Jamnagar and Mumbai via Bhuj.","or":"Jଜାମ ନଗର କୁ ମୁମ୍ବାଇ ଏକ ଏୟାର ଇଣ୍ଡିଆ ଆଞ୍ଚଳିକ ଦୈନିକ ସେବା ବର୍ତମାନ ରହିଛି । [6]"},{"en":"Airlines Destinations Air India Regional Mumbai","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air India Regional Mumbai"},{"en":"Accidents and incidents","or":"ଘଟନା ଓ ଦୁର୍ଘଟଣା"},{"en":"On August 30, 2012, at around 12:30 pm IST two Mi-17 helicopters of the IAF collided with each other while carrying out formation flying and firing exercise. Nine officials including five officers died in the crash. On January 31, 2015, an IAF MiG-21 crashed near Jamnagar but the pilot ejected safely.","or":"2012 ଅଗଷ୍ଟ 30 ତାରିଖ ରେ ଦୁଇଟି ହେଲିକେପଟର ଏଠାରେ ଦୁର୍ଘଟଣାଗ୍ରସ୍ତ ହେଇ 9 ଜଣ ଅଫିସର ପ୍ରାଣ ହରେଈ ଥିଲେ ।  2015 ଅଗଷ୍ଟ 31 ରେ ଏୟାର ଇଣ୍ଡିଆ ର ଏକ ମିଗ ବିମାନ ଦୁର୍ଘଟଣା ଗ୍ରସ୍ତ ହେଇଥିଲା,  କିନ୍ତୁ ପାଇଲଟ ବର୍ତି ଯାଇଥିଲେ ।"},{"en":"Maneyapanda Muthanna Somaya is a former Indian field hockey player from Coorg, Karnataka.[1] He was a member of Indian squad in many international games, including the team that won the Gold medal at the 1980 Moscow Summer Olympic Games.[2] Somaya went on to play two more Olympic Games, viz., 1984 Los Angeles Summer Olympic Games, and 1988 Seoul Summer Olympic Games. He was the captain of the 1988 Olympics team.[3]","or":"ମନିୟାପାଣ୍ଡେ ମୁଥୁନ୍ନା ସୋମାୟା,ଜଣେ ଭାରତୀୟ ଜାତୀୟ ହକି ଖେଳାଳି । ସେ କର୍ନାଟକ ର କୁର୍ଗ ଅଞ୍ଚଳ ର ଅଧିବାସୀ ..[1] ।ସେ ଅନେକ ଅନ୍ତର୍ଜାତିକ ଖେଳ ରେ ଭାରତ କୁ ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ ଓ 1980 ମସିହାରେ ଅଲିମ୍ପିକ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିବା ଭାରତୀୟ ଦଳ ର ସଦସ୍ୟ ଥିଲେ । .[2] ଏହା ପରେ ସୋମାୟା 1984 ଓ 1988 ଅଲିମ୍ପିକ ମଧ୍ୟ ଭାରତ ପାଇଁ ଖେଳିଥିଲେ ।  [3]"},{"en":"In 2007 Somaya was bestowed the Life Time Achievement award by the Government of India.[2] He is also a recipient of Arjuna Award.[4] He works for Bharat Petroleum in Mumbai.","or":"2007 ମସିହା ରେ ସୋମାୟା ଭରତ ସରକାର ଙ୍କ ଠାରୁ ହକି ଖେଳ ରେ ଆଜୀବନ ଅବଦାନ ପାଇଁ ପୁରସ୍କୃତ ହେଇଥିଲେ ।  [2] ସେ ଖେଳ ପାଇଁ ଥିବା ଶ୍ରେଷ୍ଠ ଜାତୀୟ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଥିଲେ । .[4] ବର୍ତମାନ  ସେ ଭାରତ ପେଟ୍ରୋଲିଆମ କମ୍ପାନୀ ରେ ମୁମ୍ବାଇ ଠାରେ କାର୍ଯ୍ୟରତ ।"},{"en":"Campbell Bay कैम्पबेल बे village Campbell Bay is located in the eastern part of the Great Nicobar Island Campbell Bay Location in India Coordinates: 7°00′27″N 93°54′17″E﻿ / ﻿7.007565°N 93.9047849°E﻿ / 7.007565; 93.9047849Coordinates: 7°00′27″N 93°54′17″E﻿ / ﻿7.007565°N 93.9047849°E﻿ / 7.007565; 93.9047849 Country India State Andaman and Nicobar Islands District Nicobar Tehsil Great Nicobar Elevation 76 m (249 ft) Population (2011)  • Total 5,736 Time zone IST (UTC+5:30) 2011 census code 645200","or":"Campbell Bay कैम्पबेल बे village Campbell Bay is located in the eastern part of the Great Nicobar Island Campbell Bay Location in India ଦିଗବାରେଣୀ : 7°00′27″N 93°54′17″E﻿ / ﻿7.007565°N 93.9047849°E﻿ / 7.007565; 93.9047849Coordinates: 7°00′27″N 93°54′17″E﻿ / ﻿7.007565°N 93.9047849°E﻿ / 7.007565; 93.9047849 Country India State Andaman and Nicobar Islands District Nicobar Tehsil Great Nicobar ଉଚ୍ଚତା 76 m (249 ft) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୫,୭୩୬ ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) 2011 census code 645200"},{"en":"Demographics","or":"ଜନ  ଆବାଦୀ"},{"en":"According to the 2011 census of India, Campbell Bay has 1608 households. The effective literacy rate (i.e. the literacy rate of population excluding children aged 6 and below) is 86.28%.[2]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 1608 ଜଣ ଅଧିବାଶୀ ଥ୍ଗିଲେ । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 86.28% ରହିଥିଲା , ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । .[2]"}]