[{"en":"The cost of project is expected to be ₹27,635 crore (US$4.1 billion).[3] It would cut travel time between Amaravathi and Kurnool by 70 minutes. The expressway will be 4-lane wide with service roads.It was proposed that this road will be designed for a speed of 120 kmph with straight alignments, avoiding habitations and locations of archaeological and religious importance. Tunnels and viaducts are proposed to be constructed to avoid hilly terrains and valley sections.[4]The Express-way will carry all public amenities viz. under passes, service roads, provision for green belt, rest houses, petrol pumps, service centres, restaurants and four agricultural mandis for milk, potatoes, grains, fruits and vegetables etc.","or":" ଏହି ପ୍ରକଳ୍ପ ପାଇଁ 27,635 କୋଟି[3]ତାଙ୍କର ବ୍ୟୟ ଅଟାକଳ କରାଯାଇଛି । ଏହା ଅମରାବତି ରୁ କୁରନୂଲ ପର୍ଯ୍ୟନ୍ତ ରାସ୍ତାପଥ ରେ ଯାତ୍ରା ସମୟ 70 ମିନିଟ ହ୍ରାସ କରିବ । ଏହି ଏକ୍ସପ୍ରେସବେ 4 -ଲେନ ବିଶିଷ୍ଟ ହେବା ସହ ଏଥିରେ 120 କିଲୋମିଟର ବେଗ ରେ ବାହନ ଚଳାଚଳ କରି ପାରିବ । ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରେ ତନେଲ ନିର୍ମାଣ ହେବ [4]। ଏହି ରାଜପଥ ରେ ସମସ୍ତ ପ୍ରକାର ସୁବିଧା ରହିବ ।"},{"en":"The expressway would stretch for a length of 104.05 km (64.65 mi) and include 36.71 km (22.81 mi) of service road. It will be connected to Amaravati Anantapur Expressway from Kadapa.It will have a total length of 4 Major bridges, 1 Railway Over Bridges, 4 Interchanges, and 2 km Length of Tunnel.[5]","or":"ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 104.05 କିଲୋମିଟର ର ଏହି ଏକ୍ସପ୍ରେସବେ ଦ୍ଵାରା ଅମରାବତି -ଅନନ୍ତପୁରଏକ୍ସପ୍ରେସବେ ସହ ମଧ୍ୟ ଅଞ୍ଜୋଗ ରକ୍ଷୟା କରି ହେବ । ଏଥିରେ ସମୁଦାଯ 2 କିଲୋମିଟର ର ତନେଲ ରହିବା । .[5]"},{"en":"Elevated Road","or":"ଉତ୍ଥିତ ରାସ୍ତା"},{"en":"Phase I","or":"ପ୍ରଥମ ପର୍ଯ୍ୟାୟ"},{"en":"Phase II","or":"ଦ୍ଵିତୀୟ ପର୍ଯ୍ୟାୟ"},{"en":"Phases","or":"ପର୍ଯ୍ୟାୟ"},{"en":"The Chennai Bypass is a full-access controlled expressway that interconnects four radial Indian National Highways around Chennai, India covering a distance of 32 km (20 mi) from Perungalathur(near Tambaram) on NH45 to Madhavaram on NH 5 via Maduravoyal at a cost of ₹ 4,050 million. Constructed as part of the National Highway Development Project to decongest the city of transiting vehicles, the expressway interconnects NH45, NH4, NH205 and NH5. This expressway now forms a part of the circular transportation corridor.","or":"ଚେନ୍ନଇ ବାଇପାସ ଏକ୍ସପ୍ରେସୱେ, ଏକ ସମ୍ପୂର୍ଣ ଗତି ନିୟନ୍ତ୍ରିତ ଏକ୍ସପ୍ରେସବେ । ଏହା ଚେନ୍ନଇ ନିକଟରେ ଥିବା 4 ଟି ଜାତୀୟ ରାଜପଥ କୁ ସଂଯୋଗ କରେ ଓ ଏହା 3 କିଲୋମିଟର ଦୀର୍ଘ । ଏହା ଜାତୀୟ ରାଜପଥ 145 ର ପେରୁନଙ୍ଗଲାଥୁର ଠାରୁ ଜାତୀୟ ରାଜପଥ 5 ରେ ଥିବା ମାଧବରାମ ପର୍ଯ୍ୟନ୍ତ ମଦୁରାଭୋୟାଲ ଦେଇ ଯାଇଛି । ଏହା 405 କୋଟି ଟଙ୍କା ବ୍ୟୟ ରେ ନିର୍ମିତ । ଏହା NH-145, NH-4, NH-205 ଓ NH-5 କୁ ଯୋଗ କରିଥାଏ ।"},{"en":"The first phase is 19 km (12 mi) six lane fully access controlled carriageway from Perungalathur on the Grand Southern Trunk Road (NH 45) to Maduravoyal which lies on the Chennai - Bangalore NH-4. A 3-tier trumpet interchange has also been constructed at the starting point at Irumbuliyur. It was inaugurated in April 2008.","or":"ଏହାର ପ୍ରଥମ ପର୍ଯ୍ୟାୟ କାର୍ଯ୍ୟ 10 କିଲୋମିଟର NH-45 ରୁ ଚେନ୍ନଇ- ବାଙ୍ଗାଲୋର NH-4 ଯାଏ 2008 ମସିହା ରେ ପୂର୍ଣ ହେଲା ।"},{"en":"The second phase include extending the bypass by 13 km (8.1 mi) from Maduravoyal to Madhavaram on the Chennai - Kolkata NH5 and four-laning it. It also includes 2 interchanges. A clover-leaf grade separator at Maduravoyal Junction and a trumpet interchange at Madhavaram where the bypass phase II ends.","or":"ଦ୍ଵିତୀୟ ପର୍ଯ୍ୟାୟ ରେ ମଦୁରାଭୋୟାଲ ଠାରୁ ମାଧଭରମ ଯାଏ 13 କିଲୋମିଟର ତାହାପରେ ନିର୍ମିତ ହେଲା ।"},{"en":"A 3.2 kilometres (2.0 mi) elevated six lane corridor forms the part of the Phase II being executed currently. This elevated road cuts through the Industrial Estate in Ambattur. This corridor ends with a Road over bridge (RoB) crossing the Chennai - Jolarpet railway line. The elevated corridor was completed in June 2009 at a cost of ₹ 1000 million.","or":"ବର୍ତମାନ 3.2 କିଲୋମିଟର ର ଉତ୍ଥିତ ରାଜପଥ ର ନିର୍ମାଣ କାର୍ଯ୍ୟ ଚାଲି 2009 ମସିହା ରେ ସମାପ୍ତ ହେଲା ।"},{"en":"Upper Ganges Canal Expressway, also known as Hindon Expressway, is a planned eight-lane 150-kilometre-long (93 mi)[1] expressway. It is planned to stretch from Bulandshahr to Haridwar through Muzaffarnagar and Roorkee, in India.[2]","or":"ଉପର ଗଙ୍ଗା କେନାଲ ଏକ୍ସପ୍ରେସୱେ, ଏକ ପ୍ରସ୍ତାବିତ 8-ଲେନ ବିଶିଷ୍ଟ ଏକ୍ସପ୍ରେସୱେ  ।ଏହାକୁ ହିଣ୍ଡନ ଏକ୍ସପ୍ରେସବେ ମଧ୍ୟ କୁହାଯାଏ । ଏହାର ପ୍ରସ୍ତାବିତ ଦୈର୍ଘ୍ୟ 150 କିଲୋମିଟର ।  [1] ଏହା ଭାରତୀୟ ସହର ବୁନ୍ଦେଳଖଣ୍ଡ ରୁ ହରିଦ୍ଵାର ପର୍ଯ୍ୟନ୍ତ ମୁଜାଫରପୁର ଓ ରୂରକି ଦେଇ ଯିବ । [2]"},{"en":"The project","or":"ପ୍ରକଳ୍ପ"},{"en":"Kurnool Feeder Expressway is a proposed greenfield expressway road in the Indian state of Andhra Pradesh.[1][2] It is being built by the National Highways Authority of India under Phase–VII of National Highways Development Project.","or":"କୁର୍ନୁଲ ଫିଡର ଏକ୍ସପ୍ରେସୱେ ଏକ ପ୍ରସ୍ତାବିତ ସବୁଜ ଏକ୍ସପ୍ରେସୱେ ।ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ରେ ଜାତୀୟ ରାଜପଥ ବିଭାଗ ଦ୍ଵାରା ନିର୍ମିତ ହେବ  ।"},{"en":"The cost of project is expected to be ₹7,293 crore (US$1.1 billion).[3][4] It would cut travel time between Amaravathi and Kurnool by 70 minutes. The expressway will be 4-lane wide with service roads.It was proposed that this road will be designed for a speed of 120 kmph with straight alignments, avoiding habitations and locations of archaeological and religious importance. Tunnels and viaducts are proposed to be constructed to avoid hilly terrains and valley sections.[5]The Express-way will carry all public amenities viz. under passes, service roads, provision for green belt, rest houses, petrol pumps, service centres, restaurants and four agricultural mandis for milk, potatoes, grains, fruits and vegetables etc.","or":"ଏହି ପ୍ରକଳ୍ପ ରେ 7, 293 କୋଟି ଟଙ୍କା ଖରଚ ହେବାର ଅଟକଳ କରାଯାଇଛି ।  ଏହା ଅମରାବତି ରୁକୁରମୂଳ ମଧ୍ୟ ରେ ଯାତାୟାତ ସମୟ 70 ମିନିଟ କମ କରିବ । ଏହା 4 -ଲେନ ବିଶିଷ୍ଟ ହେବା ସହ 120 କିଲୋମିଟର ଘାଟ ପ୍ରତି ବେଗ ପାଇଁ ଉଦିଷ୍ଟ ରହିବା । ଏହି ପଥ ମଧ୍ୟ ରେ ପେଟ୍ରୋଲ ପମ୍ପ , ରେଷ୍ଟୁରାଣ୍ଟ ଆଦି ସମସ୍ତ ସୁବିଧା ରହିବ ।"},{"en":"The expressway would stretch for a length of 123.7 km (76.9 mi) and include 71.7 km (44.6 mi) of service road. It will be connected to Amaravati Anantapur Expressway from Kadapa.It will have a total length of 6 Major bridges, 1 Railway Over Bridges, 4 Interchanges, and 16 km Length of Tunnel.[6]","or":"ଏହି ଏକ୍ସପ୍ରେସୱେ ରେ ସମୁଦାଯ 123.7 କିଲୋମିଟର ରାସ୍ତା ରହିବା ସହ ଏଥିରେ 6 ଟି ମୁଖ୍ୟ ସେତୁ , ଏକ ରେଳବାଇ ଓଭରବ୍ରିଜ ,4 ଟି କ୍ରସିଂ , ଓ 16 କିଲୋମିଟର ଦୀର୍ଘ ତନେଲ ରହିବ । ଏହା କଦପ୍ପା ଠାରୁ ଅମରାବତି ଅନନ୍ତପୁର ଏକ୍ସପ୍ରେସବେ କୁ ସଂଯୋଗ କରିବ । .[6]"},{"en":"The Bamroli Althan Expressway (also known as Middle Ring Road) is a 7 km (4.3 mi) city highway serving the city of Surat, India. It is one of the busiest and most important roads in the Surat Metropolitan Area and is a part of the Middle Ring Road, Surat. It is generally 6 lanes wide (3 lanes in each direction). It is an East-West artery of Surat connecting the Bamroli to Althan.[1]","or":"ବାମରୋଲି ଅଲଥାନ ଏକ୍ସପ୍ରେସୱେ (ମଧ୍ୟ ଋଂ ରୋଡ ନାମ ରେ ଭି କୁହାଯାଏ ) ଏକ 4.3 କିଲୋମିଟର ର ସହର ଏକ୍ସପ୍ରେସବେ  , ଯାହା ଗୁଜୁରାଟ ର ସୁରାଟ ସହର ରେ ନିର୍ମିତ ହେବାକୁ ଯୋଜନା କରାଯାଇଛି । ସୁରାଟ ମେଟ୍ରୋ ଅଞ୍ଚଳ ଭିତରେ ଏହା ଏକ ବ୍ୟସ୍ତତମ ରାସ୍ତା  ଏହା ସୁରାଟ ର ପୂର୍ବ -ପଶ୍ଚିମ ଅରଟେରୀ ସହ ବାମରୋଲି କୁ ସଂଯୁକ୍ତ କରିବ । [1]"},{"en":"The Expressway begins at Daksheshwar Junction and stretches up to Althan. It has heavy traffic during rush hours – southbound traffic in the morning rush hour; while westbound traffic during the evenings. It is used by an estimated 20,000 passenger cars daily. The Express Highway is one of the several key roads widened and improved under the Surat Urban Renewal Mission, by firms contracted by the Surat Municipal Corporation.","or":"ଏହି ରାସ୍ତା ଦେଇ ହାରାହାରି 20,000 ବାହନ ଯାଉଥିବାର ଆକଳନ କରାଯାଇଛି । ଫଳତଃ ସକାଳ ଭିଡ ସମୟ ରେ ଓ ସନ୍ଧ୍ୟା ରେ ପଶ୍ଚିମ ପଟରୁ ପୂର୍ବ କୁ ଟ୍ରାଫିକ ବହୁତ ବ୍ୟସ୍ତ ରହେ । ଏହି ଏକ୍ସପ୍ରେସୱେ ହେଲା ପରେ ତାହାର ଅବସ୍ଥା ର ସୁଧାର ଆସିବା ।"},{"en":"References","or":"ଆଧାର"},{"en":"Bamroli Althan Expressway","or":"ବାମରୋଲି ଆଲଥାନ ଏକ୍ସପ୍ରେସୱେ"},{"en":"Religious Sites","or":"ଧାର୍ମିକ ସ୍ଥଳ"},{"en":"Rivers of Jaunpur","or":"ଜୌନପୁର ର ନଦୀ"},{"en":"Jaunpur जौनपुर City Shahi bridge, Jaunpur Nickname(s): Jamadagnipura Jaunpur Coordinates: 25°44′N 82°41′E﻿ / ﻿25.73°N 82.68°E﻿ / 25.73; 82.68Coordinates: 25°44′N 82°41′E﻿ / ﻿25.73°N 82.68°E﻿ / 25.73; 82.68 Country India State Uttar Pradesh District Jaunpur Founded 1359 Founded by Feroz Shah Tughlaq Named for Muhammad bin Tughluq, whose given name was Jauna Khan Government  • Jaunpur (Lok Sabha constituency) Krishna Pratap (BJP) Area  • Total 4,038 km2 (1,559 sq mi) Elevation 82 m (269 ft) Population (2001)  • Total 1,80,362  • Rank 43 in UP  • Density 1,113/km2 (2,880/sq mi) Languages  • Official Hindi, Urdu Time zone IST (UTC+5:30) Vehicle registration UP62 Sex ratio 925 females per 1000 males ♂/♀ Website http://jaunpur.nic.in","or":"Jaunpur जौनपुर City Shahi bridge, Jaunpur ଅନ୍ୟ ନାମ: Jamadagnipura Jaunpur ଦିଗବାରେଣୀ : 25°44′N 82°41′E﻿ / ﻿25.73°N 82.68°E﻿ / 25.73; 82.68Coordinates: 25°44′N 82°41′E﻿ / ﻿25.73°N 82.68°E﻿ / 25.73; 82.68 Country India State Uttar Pradesh District Jaunpur Founded 1359 ପ୍ରତିଷ୍ଠାତା Feroz Shah Tughlaq ନାମକରଣ କାରଣ Muhammad bin Tughluq, whose given name was Jauna Khan ସରକାର  • Jaunpur (Lok Sabha constituency) Krishna Pratap (BJP) କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୪,୦୩୮ km୨ ( sq mi) ଉଚ୍ଚତା 82 m (269 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧,୮୦,୩୬୨  • କ୍ରମାଙ୍କ 43 in UP  • ଘନତା ୧/km୨ (/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UP62 Sex ratio 925 females per 1000 males ♂/♀ ୱେବସାଇଟ http://jaunpur.nic.in"},{"en":"Jaunpur (Hindustani pronunciation: [dʒɔːnpʊr]) Hindi: जौनपुर is a city and a municipal board in Jaunpur district in the Indian state of Uttar Pradesh.","or":"ଜୌନପୁର (Hindustani pronunciation: [dʒɔːnpʊr]) Hindi: जौनपुरଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ଏଅ ଏକ ମୁନ୍ସିପାଳ ସହର ।"},{"en":"Jaunpur is located to the northwest of the district of Varanasi in the eastern part of the North Indian state of Uttar Pradesh. Demographically, Jaunpur resembles the rest of the Purvanchal area in which it is located: having good Human development index.","or":"ଜୌନପୁର ବରାନଶୀ ଜିଲା ର ଉତ୍ତର ପଶ୍ଚିମ ରେ ଅବସ୍ଥିତ ଏହା ପୂର୍ବାଞ୍ଚଳ ର ଅନ୍ୟ ସହର ପରି ଦେଖାଯାଇଥାଏ । ତେବେ ଏହା ଏକ ଏଇତିହାସିକ ସ୍ଥଳ ।"},{"en":"View at Juanpore, on the River Ganges (1847)[1]","or":"View at ଜୌନପୁର, on the River Ganges (1847)[1]"},{"en":"Jaunpur historically known as Sheeraz-e-Hind having its historical dates from 1359, when the city was founded by the Sultan of Delhi Feroz Shah Tughlaq and named in memory of his cousin, Muhammad bin Tughluq, whose given name was Jauna Khan.[2][3] In 1388, Feroz Shah Tughlaq appointed Malik Sarwar, an eunuch, who is notorious for having been the lover of Feroz Shah Tughlaq's daughter, as the governor of the region. The Sultanate was in disarray because of factional fighting for power, and in 1393 Malik Sarwar declared independence. He and his adopted son Mubarak Shah founded what came to be known as the Sharqi dynasty (dynasty of the East). During the Sharqi period the Jaunpur Sultanate was a strong military power in Northern India, and on several occasions threatened the Delhi Sultanate.","or":"J ଏହି ସହର ର ଇତିହାସ 1359 ମସିହା ରୁ ଲିପିବଦ୍ଧ । ପୂର୍ବରୁ ଏହାର ନାମ ଶିରାଜ -ଇ-ହିନ୍ଦ ଥିଲା । ଏହି ସହର ଫିରୋଜ ଶାହ ଟୁଗଳାକ ଙ୍କ ଦ୍ଵାରା ମହାମବାଦ ବିନ ତୁଘଳକ , ଯାହାଙ୍କୁ ଜୁଆନା ନାମ ରେ ଡକାଯାଉଥିଲା , ତାଙ୍କ ସ୍ମୃତି ରେ ସ୍ଥାପନ କରିଥିଲେ । ଫିରୋଜ ଶାହ ମାଲିକ ସାରବାର  ନାମକ ଜେନ ନପୁଂଶକ ଙ୍କୁ ଏହାର ଶାସନ ଭାର ଦେଇଥିଲେ । 1393 ମସିହା ରେ ମାଲିକ ସରବର ନିଜକୁ ସ୍ଵାଧୀନ ଘୋଷଣା କରିଥିଲେ । ସେ ଓ ତାଙ୍କର ପୌଷ୍ୟ ପୁତ୍ର ଶରକି ବଂଶ ସ୍ଥାପନ କରିଥିଲେ । ସେହି ସମୟ ରେ ଏହା ଏକ ବଳିଷ୍ଠ ସାମରିକ ଶାସନ ଭାବରେ ରହିଥିଲା । ସେମାନେ କେତେଥର ଦିଲ୍ଲୀ ଦରବାର ପାଇଁ ମଧ୍ୟ ବିପଦ ସୃଷ୍ଟି କରିଥିଲେ ।"},{"en":"Silver coin of 32 rattis issued by Ibrahim Shah of Jaunpur.","or":"ଜୌନପୁରର 32 ରତି ରୌପ୍ୟ ମୁଦ୍ରା"},{"en":"It depicts the elephant Citranand attacking another, called Udiya, during the Mughal campaign against the rebel forces of Khan Zaman and Bahadur Khan in 1567.","or":"1557 ମସିହା ର ଚିତ୍ର ରେ ହାତୀ ଦ୍ଵାରା ଯୁଧ ଜୌନପୁର ଠାରେ"},{"en":"The Jaunpur Sultanate attained its greatest height under the younger brother of Mubarak Shah, who ruled as Shams-ud-din Ibrahim Shah (ruled 1402-1440). To the east, his kingdom extended to Bihar, and to the west, to Kanauj; he even marched on Delhi at one point. Under the aegis of a Muslim holy man named Qutb al-Alam, he threatened the Sultanate of Bengal under Raja Ganesha.[4]","or":"1402 ମସିହା ରୁ 1440 ମସିହା ଯାଏ ମୁବାରକ ଶାହ ଙ୍କ ଶାସନ କଳା ରେ ଜୌନପୁର ଏକ ବଳିଷ୍ଠ ରାଜ୍ୟ ହେଇ ରହିଲା । ଏହା ବିହାର ଅଞ୍ଚଳ କୁ ମଧ୍ୟ ପରିବ୍ୟାପ୍ତ ହେଇଥିଲା । ଏପରିକି ବେଙ୍ଗଲ ର ସୁଲତାନେଟ କୁ ମଧ୍ୟ ବିପଦ ସୃଷ୍ଟି କରିଥିଲେ ।  .[4]"},{"en":"During the reign of Husain Shah (1456–76), the Jaunpur army was perhaps the biggest in India, and Husain decided to attempt a conquest of Delhi. However, he was defeated on three successive attempts by Bahlul Khan Lodi. It is a dominant trend in modern historiography of the period that this defeat was a cause of a large number of eunuchs in the military ranks. Finally, under Sikandar Lodi, the Delhi Sultante was able to reconquer Jaunpur in 1493, bringing that sultanate to an end.","or":"1456 ମସିହା ରୁ 1476 ମସିହା ମଧ୍ୟ ରେ ହୁସେଇନ ଶାହ ଦିଲ୍ଲୀ ଆକ୍ରମଣ କରିଥିଲେ ମଧ୍ୟ ବହଲୁଲ ଖାନ ଲୋଦୀ ଙ୍କ ଦ୍ଵାରା ପରାସ୍ତ ହେଇଥିଲେ । ତାହା ପରେ ସିକନ୍ଦର ଲୋଦୀ ଏହି ରାଜ୍ୟ ଅଧିକାର କରିନେଇଥିଲେ ।"},{"en":"The Jaunpur Sultanate was a major center of Urdu and Sufi knowledge and culture. The Sharqi dynasty was known for its excellent communal relations between Muslims and Hindus, perhaps stemming from the fact that the Sharqis themselves were originally indigenous converts to Islam, as opposed to descendants of Persians or Afghans. Jaunpur's independence came to an end in 1480, when the city was conquered by Sikander Lodhi, the Sultan of Delhi. The Sharqi kings attempted for several years to retake the city, but ultimately failed.","or":"ଜୌନପୁର ସୁଲତାନେଟ ଉର୍ଦୁ ଓ ସୁଫି ସାହିତ୍ଯ ର ଏକ ମୁଖ୍ୟ କେନ୍ଦ୍ର ହେଇଥିଲା । ହିନ୍ଦୁ ଓ ମୁସଲିମ ମାନଙ୍କ ଭିତରେ ସମ୍ପ୍ରଦାୟିକ ସଦ ଭାବ ବଜାୟ ରହିଥିଲା । ଲୋଦୀ 1480 ମସିହା ରେ ଏହାକୁ ନିଜ କବଲା କୁ ନେଲା ପରେ ଅନେକ ଶରକି ଭାସ୍କର୍ଜ୍ୟ ଥିବା ମହଲ ଓ ଅନନ୍ୟ ସ୍ଥାପତ୍ୟ କୁ ନଷ୍ଟ କରିଦେଇଥିଲେ । ଶର୍କୀ ସମୟ ରେ ଅନେକ ମସଜିଦ ନିର୍ମିତ ହେଇଥିଲା । ଗୋମତୀ ନଦୀ ଉପରେ ଏକ ସେତୁ ମଧ୍ୟ ସେହି ସମୟ ରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"As per provisional data of 2011 census, Jaunpur had population of 1,80,362 of which male and female were 93,718 and 86,644 respectively. The literacy rate was 81.22 .With a sex ratio of 925 female per 1000 male. The district has a population density of 1,113 people per km2.[5]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ସେଠାକାର ଲୋକ ସଂଖ୍ୟା 1,80,362 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 93,718 ଓ ମହିଳା ସଂଖ୍ୟା 86,644 ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର 81.22 ଥିଲା । ଜନ ଘନତ୍ଵ 1,113 ପ୍ରତି ବର୍ଗ କିଲୋମିଟର ଥିଲା । .[5]"},{"en":"Hiduism dominates the District of Jaunpur with 63.48% of the population registered as Hindus. Religions (Largest three) (Census 2011) 1.Hindus 114,496 2.Muslims 60,017 3.Not Stated 4,891","or":"ବତମାନ ସେଠାରେ ହିନ୍ଦୁ ଧର୍ମ ର 63.48 % ଥିବା ବେଳେ ମୁସ୍ଲିମ ଓ ଅନ୍ୟ ଧର୍ମା ର ବାକି ଜନସଂଖ୍ୟା ରହିଛନ୍ତି ।"},{"en":"See http://www.census2011.co.in/census/district/565-jaunpur.html Hindi and Urdu are the main spoken languages in Jaunpur.","or":"ପୁନଶ୍ଚ ଦେଖଣା  http://www.census2011.co.in/census/district/565-jaunpur.html Hindi and Urdu are the main spoken languages in ଜୌନପୁର"},{"en":"Gomti, Sai, Varuna, Pili, and Basuhi are the five rivers which make its land fertile.[6]","or":"ଏଠାରେ ଗୋମତୀ , ସାଇ , ବରୁଣ ପିଲି ଓ ବାସୁହି ନଦୀ ପ୍ରବାହିତ । ଏଠାରେ ଉର୍ବର ଜମି ଥିବାରୁ ଫସଲ ଉତ୍ତମ ହେଇଥାଏ । .[6]"},{"en":"Jaunpur, Uttar Pradesh","or":"ଜୌନପୁର, ଉତ୍ତରପ୍ରଦେଶ"},{"en":"Jaunpur Atala Masjid.","or":"ଜୌନପୁର ଆଟଲା ମସଜିଦ"},{"en":"Jaunpur Jama Masjid","or":"ଜୌନପୁର ଜାମା ମସଜିଦ"},{"en":"Economy","or":"ଅର୍ଥନୈତିକ ପରିସ୍ଥତି"},{"en":"Geography","or":"ଭୌଗୋଳିକ ସ୍ଥିତି"},{"en":"Medical College","or":"ଡାକ୍ତରୀ କଲେଜ"},{"en":"Akbarpur is a city and a municipal board in Ambedkar Nagar district in the state of Uttar Pradesh, India. It is the administrative headquarters of Ambedkar Nagar District. Akbarpur is the birthplace of Ram Manohar Lohia (1910–1967), who was a renowned Indian freedom fighter and a socialist political leader.","or":"ଆକବରପୁର ଏକ ସହର ଓ ମୁନ୍ସିପାଳ ଅଞ୍ଚଳ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ର ଆମ୍ବେଦକରନଗର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଓ ଏହାର ମୁଖ୍ୟାଳୟ । ଭାରତ ର ବିଶିଷ୍ଟ ସମାଜବାଦୀ ନେତା ରାମ ମନୋହର ଲୋହିଆ ଏହି ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"Akbarpur, is situated on the banks of Tamsa River. According to Ramayana, it is the place where King Dashratha shot Shravan Kumar, and the place is called Shravan kshetra . The ashram of sage Shringi Rishi was also situated here. According to Ramayana, Lord Rama's son Kusha drives Shravasti. The Rajbhar King drives its eastern part. In Ramayan Lord Rama battled to many Rajbhar Kings. Shiv Baba is a spiritual place where people comes pilgrimage. It is situated just 50 km from holy place Ayodhya.","or":"ଆକବରପୁର ତମସା ନଦୀ ତୀର ରେ ରହିଛି । ରାମାୟଣ ର ଲେଖା ଅନୁସାରେ ଦଶରଥ ଏହି ସ୍ଥଳ ଶିକାର କଳା ବେଳେ ଭୁଲ ରେ ରେ ଶ୍ରବଣ କୁମାର ଙ୍କୁ ତୀର ବିଦ୍ଧ  କରିଥିଲେ । ଏଥିପାଇଁ ଏହାର ପୁରାତନ ନାମ ଶ୍ରବଣ କ୍ଷେତ୍ର ରହିଥିଲା । ଏଠାରେ ଋଷି ଶୃଙ୍ଗି ଙ୍କ ଆଶ୍ରମ ମଧ୍ୟ ଥିଲା । ରାମାୟଣ ଅନୁସାରେ ରାମ ଙ୍କ ପରେ ତାଙ୍କର ପୁତ୍ର କୁଶ ଏହାର ଶ୍ରବସତି ଅଞ୍ଚଳ ଶାସନ କରୁଥିଲେ । ଏହାର ନିକଟ ଅଞ୍ଚଳ ରେ ଶିବ ବାବା ଙ୍କ ମନ୍ଦିର ରହିଛି । ଅଜୋଧ୍ୟା ମଧ୍ୟ ଏଠାରୁ 50 କିଲୋମିଟର ଦୁରବର୍ତୀ ।"},{"en":"The River Tamasa (Tons), divides the city of Ambedkarnagar into the two parts Akbarpur and Shahzadpur, with the latter being the main commercial centre of the city. Lorepur part of Akbarpur City is also noted for the Palace of Lorepur State, and Imambargah of Lorepur State.","or":"ପ୍ରକୃତ ରେ ତମଶା ନଦୀ ଆମ୍ବେଦକର ନଗର କୁ ଡିଭାକତା କରିଥାଏ । ଏକପଟା ରେ ଆକବରପୁର ପ୍ରଶାସନିକ କେନ୍ଦ୍ର ହେଇଥିବା ବେଳେ ଅନନ୍ୟ ପାଟ ରେ ଶେହଜଦପୁର ବାଣିଜ୍ୟିକ କେନ୍ଦ୍ର ରହିଛି । ଆକବରପୁର ଠାରେ ପ୍ରକତାନ ଲୋରେପୁର ରାଜମହଳ ମଧ୍ୟ ଏକ ଦର୍ଶନୀୟ ସ୍ଥଳ ।"},{"en":"As per provisional reports of Census India, population of Akbarpur in 2011 is 111,594; of which male and female are 57,560 and 54,034 respectively. The sex ratio of Akbarpur city is 939 per 1000 males. In education section, total literates in Akbarpur city are 75,062 of which 42,208 are males while 32,854 are females. Average literacy rate of Akbarpur city is 76.94 percent of which male and female literacy was 83.89 and 69.54 percent. Total children (0-6) in Akbarpur city are 14,037 as per figure from Census India report on 2011. There were 7,247 boys while 6,790 are girls. Child sex ratio of girls is 937 per 1000 boys. Akbarpur city is governed by Municipal Corporation and is situated in Uttar Pradesh State (Chair Person of Municipal Corporation is Mr. Chandra Prakash Verma)/shubheksha marriage hall,owned by mr.puneet srivastava is one of the best banquets in city.it is situated at pahitipur road just facing the new highway ofsultanpur to azamgarh.UT.[1]","or":" 2011 ଜନଗଣନା ଅନୁସାରେ ଆକବରପୁର ର ଜନସଂଖ୍ୟା 111,594   ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 57,560   ଥିଲା ବେଳେ ମହିଳା ସଂଖ୍ୟା54,034   ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 14,037 ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 83.89 %  ଥଲା ।ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ ରହିଥିଲା ।   [1]"},{"en":"Government Airstrip, Akbarpur","or":"ସରକାରୀ ବିମାନ ଅବତରଣ କେନ୍ଦ୍ର"},{"en":"Akbarpur Junction","or":"ଆକବରପୁର ରେଳ ଜଙ୍କସନ"},{"en":"Highest secondary school in the city is St Peters School and it only ICSE board school in whole district. The condition of higher education has been improved since various colleges have been set up. The Ramabai Government Women Post Graduate College,[2] Akbarpur, was established in 1997 for providing opportunities mainly to rural scholars along with urban scholars in the area of higher education in different streams. BNKB Degree College is one of the private managed and government aided college for co-education, which offers several degree programs. Many Government Secondary schools (Junior High School and Rajkiya Intermediate College) have been opened in the town for providing education opportunities. There is also an ICSE, English medium Inter College named as St. Peter's Inter College, which was founded in 1984 and it celebrated its 25 years of eccellence in 2009. There is also one government medical college (PGI).Recently an engineering college has opened namely \"Mahamaya Engineering College\". www.spsakbarpur.org.","or":"ଏଠାରେ ICSE ର ହାଇ ସ୍କୁଲ ସହ ସରକାରୀ ମହାବିଦ୍ୟାଳୟ ସମୂହ ରହିଛି । ସ୍ନାତକୋତ୍ତର ସ୍ତର ର ମହିଳା ମହାବିଦ୍ୟାଳୟ ମଧ୍ୟ ଏଠାରେ ଉପଲବ୍ଧ ।"},{"en":"Mahamaya Rajkiya Allopathic Medical College, a government medical college in Akbarpur, Ambedkar Nagar.","or":"ଏଠାରେ ମହାମାୟା ରାଜକୀୟ ମେଡିକାଲ କଲେଜ ରହିଛି ।"},{"en":"Ambedkar Nagar is noted for Tanda Terracotta. Major economic activities in the district are power looms and farming. The district also has a thermal power station belonging to the NTPC. There is also a cement manufacturing plant belonging to the Jaypee Group (Jaypee Ayoudha Greeding). The district has one sugar factory called the Akbarpur Sugar Mill, which is situated near Mijhaura, about 10 km from the district headquarters. Many rice mills are present in Akbarpur, there is a Gaurav Agro Industries Pvt. Ltd. (GAIPL) which is the biggest rice mill in Akbarpur, Ambedkarnagar. The name of the proprieter of (GAIPL) is Mr. Rajesh Kumar Upadhyay. It was first established in A.D 2000, it was first named \"Gaurav Industries\" and then named \"Gaurav Agro Industries Pvt. Ltd. (GAIPL)\". There is a power and distribution transformer manufacturing industry named Achal Electricals situated on Dostpur road.","or":"ଏଠାରେ କୃଷି ସହିତ ଅନେକ ଶିଳ୍ପ ରହିଥିବାରୁ ଅଧିବାସୀ ମାନେ ଖୁବ ଭଲ ରୋଜଗାର ପନ୍ଥା ପାଇଥାନ୍ତି ।"}]