[{"en":"Decorative features","or":"ସଜାଣି ବିଶେଷତା"},{"en":"External links","or":"ବାହ୍ୟ ଲିଙ୍କ"},{"en":"Notes","or":"ଅଧିକ ପଠନ"},{"en":"Nomenclature and etymology","or":"ନାମ"},{"en":"Hagiographical accounts","or":"କିମ୍ବଦନ୍ତୀ ସାହିତ୍ୟ"},{"en":"Identification with Minapa/Matsyendranath","or":"ମୀନପା ବା ମତ୍ସ୍ୟେନ୍ଦ୍ରନାଥଙ୍କ ସଙ୍ଗେ ଏକତ୍ୱ"},{"en":"Major literary works","or":"ସାହିତ୍ୟ"},{"en":"Poetry of Luipa rendered into English","or":"କବିତ୍ୱ"},{"en":"Luipa Born Kamrup Nationality Indian Other names Lauhityapada Occupation Litterateur Known for Charyapada","or":"Luipa ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Kamrup ଜାତୀୟତା Indian ଅଲଗା ନାଆଁ Lauhityapada ଜୀବିକା Litterateur ପ୍ରସିଦ୍ଧି Charyapada"},{"en":"Luipa or Luipada (Assamese: লুইপা, Bengali: লুইপা, Odia: ଲୁଇପା, c. 10th century) was a mahasiddha or siddhacharya from East India. He was a poet and writer of a number of Buddhist texts.","or":"ଲୁଇପା ବା ଲୁଇପାଦ (ଅସମୀୟା: লুইপা, ବଙ୍ଗାଳୀ: লুইপা c. ୧୦ମ ଶତାବ୍ଦୀ) ପୂର୍ବ ଭାରତର ଜଣେ ମହାସିଦ୍ଧ ବା ସିଦ୍ଧାଚାର୍ଯ୍ୟ ଥିଲେ । ସେ ଅନେକ ବୌଦ୍ଧ ଧର୍ମୀୟ ରଚନାର କବି ।"},{"en":"Although the Tibetan translation for Lui is \"the fish-gut eater\" (Wylie: nya lto zhabs ), the root of the word is probably Old Bengali lohita, a type of fish (the rohu) and the names like Luidhar, Luichandra and Luiya mentioned in the Dharmamangals of the late medieval period originated from the same root.[1]","or":"ତିବ୍ବତୀୟ ଭାଷାରେ ଲୁଇ ଶବ୍ଦର ଅର୍ଥ ମତ୍ସ୍ୟ-ଅନ୍ତ୍ର-ଭକ୍ଷକ, ମାନେ ଯେ ମାଛର ଅନ୍ତଃପୁଟୁଳିକୁ ଭକ୍ଷଣ କରେ ବା ଖାଏ । କିନ୍ତୁ ଏହି ଶବ୍ଦର ମୂଳ ପ୍ରାଚୀନ ଓଡ଼ିଆ-ବଙ୍ଗାଳୀ ଶବ୍ଦ ଲୋହିତରୁ ଆସିଥିବା ପରି ଅଧିକ ମନେ ହୁଏ । ଲୋହିତ ରୋହୁ ମାଛର ଅନ୍ୟନାମ । ମଧ୍ୟଯୁଗୀୟ ଧର୍ମମଙ୍ଗଳ ରଚନାରେ ଲୁଇଧର, ଲୁଇଚନ୍ଦ୍ର ଓ ଲୁଇୟା ଭଳି ନାମ ଦେଖିବାକୁ ମିଳେ । ଏହି ସମସ୍ତ ସେହି ଏକା ମୂଳରୁ ଆସିଥିବା ଭଳି ପ୍ରତୀତ ହୁଏ ।  [1]"},{"en":"Ayyappapanicker & Akademi (1997: p. 599) amplify the view of prior scholarship in that the nomenclature \"Luipa\" is related to the Brahmaputra River:","or":"ଆୟପ୍ପାପାଣିକର ଓ ଏକାଡେମୀ (୧୯୯୭: ପୃ-୫୯୯) 'ଲୁଇପା' ନାମକୁ ବ୍ରହ୍ମପୁତ୍ର ନଦୀ ସଙ୍ଗେ ସମ୍ବନ୍ଧିତ ବୋଲି ଯୁକ୍ତି ବାଢ଼ି ପୂର୍ବ ଯୁକ୍ତିକୁ ଦୃଢ଼ୀଭୂତ କରନ୍ତି :"},{"en":"Several scholars, such as K. L. Barua and Dimbeswar Neog, hold the view that his poetic name is reminiscent of his earlier days spent on the bank of the Luit, i.e. the Brahmaputra. His vocabulary and diction are clearly old Assamese.\"[2]","or":"“ କେ ଏଲ ବାରୁଆ ଓ ଡିମ୍ବେସ୍ୱର ନିଓଗଙ୍କ ଭଳି ଅନେକ ଗବେଷକଙ୍କ ମତରେ ତାଙ୍କର (ଲୁଇପାଙ୍କର) କାବ୍ୟିକ ନାଆଁ ବ୍ରହ୍ମପୁତ୍ର ନଦୀ କୂଳରେ ତାଙ୍କ ରହଣିର ସୂଚକ ବୋଲି ବିଚାର କରନ୍ତି । ବ୍ରହ୍ମପୁତ୍ର ନଦୀ ଲୁଇଟ ଭାବେ ଜଣାଥିଲା । ଏହା ଛଡ଼ା ତାଙ୍କର ଶବ୍ଦଚୟନ ଓ ବାକ୍ୟଶୈଳୀ ସ୍ପଷ୍ଟଭାବେ ପୁରାତନ ଆସାମୀ । ”"},{"en":"Luipa appears in The Legends of Eighty-four Siddhas (Wylie: grub thob brgyad bcu tsa bzhi'i lo rgyus ), a Tibetan namtar detailing the lives of Indian mahasiddhas. It was written by the Tibetan monk Mondup Sherab and was probably a translation of the Chaturashiti-Siddha-Pravritti, based on what was narrated to him by Abhayadattashri of Champaran (c. 12th century). In the Caturasiti-Siddha-Pravritti, Luipa is said to be the second son of a very rich king of Singhaladvipa, believed to be Sri Lanka. However, several other regions were also known as Singhaladvipa, and one of them was Oddiyana, which other sources mentioned as the place of birth of Luipa.[3]","or":"ଚତୁରଶୀତିସିଦ୍ଧପ୍ରବୃତ୍ତି ନାମକ ପୁସ୍ତକରେ ବୌଦ୍ଧଧର୍ମର ବଜ୍ରଯାନ ଶାଖାର ସ୍ରଷ୍ଟା ଚଉରାଶି ମହାସିଦ୍ଧଙ୍କ ଜୀବନୀ ଚରିତ ଆଦି ପ୍ରଦତ୍ତ ହୋଇଛି । ତିବ୍ବତୀୟ ସାଧୁ ମଣ୍ଡୁପ ଶେରାବ ଚମ୍ପାରଣ ଗ୍ରାମର ଅଭୟଦତ୍ତଶ୍ରୀଙ୍କଠାରୁ (୧୨ଶ ଶତାବ୍ଦୀ) ଏହା ଶୁଣିଥିଲେ । ସେ ଯାହା ଶୁଣିଥିଲେ ତାହା ଅନୁସାରେ ତିବ୍ବତୀୟ ଭାଷାରେ ସମବିଷୟୀ ଗ୍ରନ୍ଥଟେ ରଚନା କରିଥିଲେ । ଏହା ଚତୁରଶୀତିସିଦ୍ଧପ୍ରବୃତ୍ତିର ଅନୁବାଦ ଭଳି ପ୍ରତୀତ ହୁଏ ।   ଚତୁରଶୀତିସିଦ୍ଧପ୍ରବୃତ୍ତି ଗ୍ରନ୍ଥ ଅନୁସାରେ ଲୁଇପା ସିଂହଳଦ୍ୱୀପର ଏକ ଧନବାନ ରଜାଙ୍କର ଦ୍ୱିତୀୟ ପୁତ୍ର ଥିଲେ । ସିଂହଳଦ୍ୱୀପ ନାମରେ ଅନେକ ସ୍ଥାନ ଚିହ୍ନିତ କରାଯାଏ । ଶ୍ରୀଲଙ୍କାକୁ ସିଂହଳ କୁହାଯାଉଥିଲେ ମଧ୍ୟ ଅନ୍ୟ ସ୍ରୋତରେ ଓଡ଼ିଆଣ ଅଞ୍ଚଳରେ ତାଙ୍କ ଜନ୍ମ ବର୍ଣ୍ଣିତ ହୋଇଥିବାରୁ ଉକ୍ତ ସିଂହଳ ଯେ ଓଡ଼ିଶା ଏହା ବେଶୀ ଯୁକ୍ତିଯୁକ୍ତ । ଓଡ଼ିଆଣ କେଉଁ ଯାଗାକୁ ବୁଝାଏ ଏହାକୁ ନେଇ ମଧ୍ୟ ବିବାଦ ରହିଛି, କିନ୍ତୁ ଓଡ଼ିଶାକୁ ଓଡ଼ିଆଣ ଏବଂ ସିଂହଳ ଉଭୟ ନାମରେ ଅଭିହିତ କରାଯାଉଥିବାରୁ ଏହି ସ୍ଥାନକୁ ଓଡ଼ିଶାରେ ଚିହ୍ନଟ କରାଯିବା ହିଁ ଯୁକ୍ତିଯୁକ୍ତ । [3]"},{"en":"Luipa's father chose him as his successor, but he left his kingdom to achieve bodhi, i.e. enlightenment. Luipa first headed for Ramesvaram and then went to Vajrasana, known today as Bodh Gaya, the place where Gautama Buddha achieved enlightenment. There Luipa received his first teaching from a dakini. Later, when he reached Saliputra, or Magadha, a Loka-Dakini advised him to get rid of the slightest pride of his royal blood to achieve enlightenment by leaving aside all prejudices regarding the purity of foods. Following her advice, Luipa consumed only the guts of the fishes thrown away by the fishermen on the Ganges for twelve years. This practice led to him being known as Lui, one who eats fish-guts.","or":"ଦ୍ୱିତୀୟ ପୁତ୍ର ଥିଲେ ମଧ୍ୟ ଲୁଇପାଙ୍କ ବାପା ତାଙ୍କୁ ରାଜ୍ୟଭାର ପ୍ରଦାନ କରିବା ଇଚ୍ଛା କରୁଥିଲେ । ଏହା ସତ୍ତ୍ୱେ ସେ ବୋଧି ବା ମୁକ୍ତି ଆଶରେ ରାଜ୍ୟ ତେଜି ରାମେଶ୍ୱରକୁ ଯାଇଥିଲେ । ଏହା ପରେ ସେ ବଜ୍ରାସନ (ବୋଧଗୟାର ପ୍ରାଚୀନ ନାମ) ଗଲେ । ବଜ୍ରାସନରେ ଡାକିନୀଙ୍କଠାରୁ ସେ ନିଜ ପ୍ରଥମ ଶିକ୍ଷା ଲାଭ କରିଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ସେ ଶାଳୀପୁତ୍ର ବା ମଗଧକୁ ଗମନ କଲେ, ଗୋଟିଏ ଲୋକ-ଡାକିନୀ ତାଙ୍କୁ ରାଜକୁଳର ସମସ୍ତ ଗର୍ବ ପରିତ୍ୟାଗ କରିବାକୁ ଉପଦେଶ ଦେଇଥିଲେ । ଗର୍ବ ତ୍ୟାଗ କରି ଶୁଦ୍ଧାଶୁଦ୍ଧ ଭେଦଭାବ ଭାଜିଲେ ଯାଇ ତାଙ୍କ ଲକ୍ଷ୍ୟ ସାଧିତ ହୋଇପାରିବ । ସେହି ଉପଦେଶ କ୍ରମେ ଲୁଇପା ବାର ବର୍ଷ କାଳ ଗଙ୍ଗାକୂଳରେ ରହି କେବଳ ମାଛର ଅନ୍ତ୍ର ଭକ୍ଷଣ କଲେ । ଏହି ଅଭ୍ୟାସ ଯୋଗୁଁ ଲୋକେ ତାଙ୍କୁ 'ଲୁଇ' ଅର୍ଥାତ୍ ମତ୍ସ୍ୟ-ଅନ୍ତ୍ର-ଭକ୍ଷକ ଡାକିଲେ ।[ଆଧାର ଲୋଡ଼ା]"},{"en":"Luipa also appears in the Chaturashiti-Siiddha-Pravritti, where he meets the king of Magadha, Indrapala and his Brahmin minister. These two became his disciples and were known as Darikapa and Dengipa. Luipa initiated them into the mandala of Cakrasaṃvara.","or":"ଚତୁରଶୀତିସିଦ୍ଧପ୍ରବୃତ୍ତିରେ ଲୁଇପା ପୁଣି ମଗଧର ରାଜା ଇନ୍ଦ୍ରପାଳ ଓ ତାଙ୍କ ବ୍ରାହ୍ମଣ ମନ୍ତ୍ରୀଙ୍କୁ ଭେଟନ୍ତି । ଉଭୟ ତାଙ୍କ ଚେଲା ହୋଇ ଦାରିକପା ଓ ଡେଙ୍ଗିପା ନାମରେ ପ୍ରସିଦ୍ଧ ହେଲେ । ଲୁଇପା ସେମାନଙ୍କୁ ଚକ୍ରସମ୍ଭାର ମଣ୍ଡଳରେ ଦୀକ୍ଷା ଦେଲେ ।"},{"en":"In Buton Rinchen Drub's History of Buddhism (Wylie: chos-'byung ), Luipa is mentioned as the son of King Lalitachandra of Oddiyana. When the prince met Śabara, a disciple of Saraha, he was immensely impressed by this great adept and begged him for instruction. He received initiation into the tantra of Cakrasaṃvara. The initial part of his penance was completed when he joined a circle of twenty-four Dakas and Dakinis in a ganachakra in a charnel ground which climaxed in consumption of the corpse of a sage. With a final blessing from his Guru he left Oddiyana and became a mendicant sage. The period ended when, feeling the need for sustained one-pointed meditation practice, he sat down to meditate beside a pile of fish-guts by the banks of the River Ganges in Bengal, where he remained till he had attained mahamudra-siddhi, the highest level of spiritual attainment in Vajrayana Buddhism.","or":"ବ୍ୟୁଟନ ରିଞ୍ଚେନ ଡ୍ରବଙ୍କ History of Buddhism (ବୌଦ୍ଧଧର୍ମର ଇତିହାସ) ପୁସ୍ତକରେ ଲୁଇପା ଓଡ଼ିଆଣର ରାଜା ଲଳିତଚନ୍ଦ୍ରଙ୍କ ପୁତ୍ର କୁହାଯାଇଛି । ରାଜକୁମାର ଲୁଇପା ସରହପାଙ୍କ ଚେଲା ଶବରପାଙ୍କୁ ଭେଟି ତାଙ୍କ ଚରିତରେ ମୋହିତ ହୁଅନ୍ତି ଓ ଦୀକ୍ଷା ମିଳିବା ପାଇଁ ଅତି ଆଗ୍ରହ ପ୍ରକାଶ କରନ୍ତି । ଏହାଙ୍କଠାରୁ ଚକ୍ରସମ୍ଭାର ତନ୍ତ୍ରରେ ଦୀକ୍ଷିତ ହୋଇ ସେ ନିଜ ତପରର ପ୍ରଥମ ସ୍ତର ସମ୍ପନ୍ନ କରନ୍ତି । ଏଥିରେ ସେ ଶ୍ମଶାନ ଭୂମିରେ ଚବିଶଗୋଟି ଡାକ-ଡାକିନୀଙ୍କ ସଙ୍ଗେ ମିଶି ଗଣଚକ୍ରେ ନୃତ୍ୟ କରନ୍ତି ଓ ଅନ୍ତରେ ଜଣେ ସନ୍ଥଙ୍କ ଶବକୁ ମିଳିମିଶି ଭୁଞ୍ଜନ୍ତି । ଗୁରୁଙ୍କଠାରୁ ଅନ୍ତିମ ଅନୁମତି ଗ୍ରହଣ କରି ସେ ଓଡ଼ିଆଣ ଛାଡ଼ି ବୁଲିବୁଲି ଭିକ୍ଷୁକ-ସାଧୁ ରୂପେ ଜୀବନ ଯାପନ କରନ୍ତି । ପରେ ପରେ ସ୍ଥିର ହୋଇ ଗୋଟିଏ ସ୍ଥାନରେ ତପ କରିବାର ଆବଶ୍ୟକତା ଉପୁଜିବାରୁ ସେ ବଙ୍ଗଦେଶରେ ଗଙ୍ଗାକୂଳରେ ମାଛର ଅନ୍ତରାଳ ଗଦାଟିଏ ପାଖରେ ବସିକରି ତପ କରନ୍ତି । ବଜ୍ରଯାନ ମାର୍ଗର ସର୍ବୋଚ୍ଚ ସ୍ଥିତି ମହାମୁଦ୍ରା-ସିଦ୍ଧି ପ୍ରାପ୍ତ ହେଲାଯାକେ ସେ ତପ କରନ୍ତି ।"},{"en":"The Sakya school of Tibetan Buddhism records that Luipa's was a kayastha or scribe, at the court of Dharmapala, the emperor of Varendra in northern Bengal. While begging for alms at Dharmapala's palace Savaripa recognized the scribe Luipa as a suitable recipient for his Samvara lineage; his extraordinary talent was evident in the versified letters he wrote to the king's correspondents, a task requiring a pointed concentration.[3]","or":"ତିବ୍ବତୀୟ ବୌଦ୍ଧଧର୍ମର ଶାକ୍ୟ ଶାଖା ମତରେ ଲୁଇପା ଜାତିରେ କାୟସ୍ଥ ବା କରଣ ଥିଲେ । ଏହି ମତାନୁସାରେ ସେ ଉତ୍ତର-ବଙ୍ଗ ରାଜା ଧର୍ମପାଳଙ୍କ ସଭାରେ କରଣ ଦାୟିତ୍ୱ ନିର୍ଭା କରୁଥିଲେ । ଧର୍ମପାଳଙ୍କ ନବରରେ ଭିକ୍ଷା ମାଗିଲାବେଳେ ଶବରୀପା ଲୁଇପାଙ୍କୁ ଦେଖି ସମ୍ଭାର ଦୀକ୍ଷା ନିମନ୍ତେ ଲୁଇପା କରଣଙ୍କୁ ଉପଯୁକ୍ତ ପ୍ରାର୍ଥୀ ମନେ କଲେ । ରଜାରାଜୁଡ଼ାଙ୍କ ଲାଗି ଲୁଇପା ଲେଖୁଥିବା ଛନ୍ଦୋବଦ୍ଧ ପତ୍ର ରଚନା ନିମନ୍ତେ ଯେଉଁ ଏକାଗ୍ରଚିତ୍ତ ଆବଶ୍ୟକ ତାହା ତାଙ୍କ ପାଖରେ ଥିଲା [3]"},{"en":"The account of Luipa found in the work of Taranatha, a scholar from the Jonang school of Tibetan Buddhism, differs significantly from that found in Buton's work. Here, Luipa was a scribe to the King of Oddiyana and was initiated into the Vajravārāhī mandala.[3]","or":"ତିବ୍ବତୀୟ ବୌଦ୍ଧଧର୍ମର ଜୋନାଙ୍ଗ ଶାଖାର ପଣ୍ଡିତ ତାରାନାଥଙ୍କ ଲେଖାରେ ବ୍ୟୁଟନଙ୍କ କଥାଠୁ ବହୁତ ପାର୍ଥକ୍ୟ ରହିଛି । ତାଙ୍କ ଲେଖାରେ ଲୁଇପା ଓଡ଼ିଆଣ ରାଜାଙ୍କ କରଣ ଥିଲେ ଏବଂ ବଜ୍ରବରାହୀ ମଣ୍ଡଳରେ ଦୀକ୍ଷାଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"The following poetic extract of Luipa is from his work, Kāā Tarubara, the first pada of the Charyapada (c. 9-10th century) and rendered into English by Mahendra Bora and cited in Ayyappapanicker & Akademi (1997: p. 599):","or":"ଚରିଯାଗୀତି ବା ଚର୍ଯ୍ୟାପଦ ବା ଆଶ୍ଚର୍ଯ୍ୟଚର୍ଯ୍ୟାଚୟ ନାମକ କବିତାସଙ୍ଗ୍ରହରେ ଚଉରାଶି ମହାସିଦ୍ଧଙ୍କ ରଚିତ ଅନେକ କବିତା ବା ଚରିଯା ବା ଚର୍ଯ୍ୟା ସଙ୍ଗୃହୀତ । ପ୍ରଥମ ଚରିଯା ଲୁଇପାଙ୍କ ରଚନା ଓ ଅତ୍ୟନ୍ତ ପ୍ରସିଦ୍ଧ । ଏଥିରେ ଦୁଇଥର ମହାସିଦ୍ଧ ଲୁଇଙ୍କର ଭଣିତା ରହିଅଛି ।"},{"en":"The body is a gentle tree with its branches five in number, Into the stuff of unsteady mind enters Time the wrecker. Get your mind steadied and enjoy the bliss never-waning, Lui counsels, know it from your teacher just by asking: Why all these modes of meditation one should toil and try, When going through joy and sorrow all must one day die? Ignoring this bond of deception, trust in sense-perception, Riding on the wings of pure void, make her your companion. Lui testifies, I have seen her clear in my meditation, Seated on twin mats doing inhalation and exhalation.[2]","or":"କାଆ ତରୁବର ପଞ୍ଚ ବି ଡାଳ ଚଞ୍ଚଳ ଚୀଏ ପଇଠୋ କାଳ । ଦିଟ କରିଅ ମହାସୁହ ପରିମାଣ ଲୁଇ ଭଣଇ ଗୁରୁ ପୁଚ୍ଛିଅ ଜାଣ । ସଅଳ ସ[ମା]ହିଅ କାହି କରିଅଇ ସୁଖ ଦୁଃଖେତେ ନିଚିତ ମରିଆଇ । ଏଡ଼ି ଏଉ ଛାନ୍ଦକ ବାନ୍ଧ କରଣକ ପାଟେର ଆସ ସୁନୁପାଖ ଭିତି ଲାହୁ ରେ ପାସ । ଭଣଇ ଲୁଇ ଆମ୍ହେ ସାଣେ ଦିଠା ଧମଣ ଚମଣ ବେଣି ପାଣ୍ଡି ବଇଣ ।"},{"en":"Many modern scholars have attempted to identify Luipa with Matsyendranath, the adiguru and the founder of the Nath Sampradaya.[4] There are several similarities between them. Both of their names Lui and Mina mean fish. Both of them were associated with fisherman caste,[4] Sri Lanka and eastern India and both of them were originators of yogini-tantra lineages (Luipa Samvara and Minapa Yogini-kaula). While Luipa was considered as adisiddha, Matsyendranath was known as adiguru. But, if Luipa was born in the eighth century CE, he cannot be identified with Matsyendranath, who belonged to c. 9th - 10th century.[3]","or":"ଏକାଧିକ ଆଧୁନିକ ଗବେଷକମାନେ ନାଥ ସମ୍ପ୍ରଦାୟର ସ୍ରଷ୍ଟା ଓ ଆଦିଗୁରୁ ମତ୍ସ୍ୟେନ୍ଦ୍ରନାଥଙ୍କ ସଙ୍ଗେ ଲୁଇପାଙ୍କୁ ଏକ ଓ ଅଭିନ୍ନ ଭାବେ ପ୍ରମାଣ କରିବା ପାଇଁ ଚେଷ୍ଟା କରିଛନ୍ତି ।[4] ଉଭୟଙ୍କ ମଧ୍ୟରେ ଅନେକ ସାମଞ୍ଜସ୍ୟ ଦେଖାଯାଏ । ଲୁଇ ଓ ମୀନ ଉଭୟଙ୍କ ନାମ ମାଛ ସମ୍ବନ୍ଧୀୟ । ଉଭୟ କେଉଟ ଜାତିର ଥିଲେ ବୋଲି କେତେକ ସ୍ଥାନରେ କଥିତ ।[4] ଶ୍ରୀଲଙ୍କା ଓ ପୂର୍ବ ଭାରତ ସଙ୍ଗେ ଉଭୟଙ୍କ ସମ୍ପର୍କ ରହିଛି । ଯୋଗିନୀତନ୍ତ୍ର ଧାରାଗୁଡ଼ିକର ଉଭୟ ସ୍ରଷ୍ଟା । ଲୁଇପା ସମ୍ଭାର ଓ ମୀନପା ଯୋଗିନୀ-କୌଳ ଆରମ୍ଭ କରିଥିଲେ । ଲୁଇପାଙ୍କୁ ଆଦିସିଦ୍ଧ କୁହାଯାଏ ଓ ମତ୍ସ୍ୟେନ୍ଦ୍ରନାଥଙ୍କୁ ଆଦିଗୁରୁ କୁହାଯାଏ । କିନ୍ତୁ ଯଦି ଲୁଇପା ଅଷ୍ଟମ ଶତାବ୍ଦୀର ତାହେଲେ ମତ୍ସ୍ୟେନ୍ଦ୍ରଙ୍କ ସହ ସେ ସମାନ ହୋଇପାରିବେ ନାହିଁ, ଯେହେତୁ ମତ୍ସ୍ୟେନ୍ଦ୍ରନାଥ ନବମରୁଦଶମ ଶତାବ୍ଦୀର ଚରିତ୍ର ବୋଲି ସୁପ୍ରମାଣିତ ।[3]"},{"en":"Luipa","or":"ଲୁଇପା"},{"en":"In the bStan-'gyur, he has been mentioned as the author of the texts, the Shribhagavad-Abhisamaya, the Vajrasattva Sadhana, the Tattvasvabhava-Dohakosha-Gitikia-Drishti-Nama, the Luhipada-Gitika, the Shrichakrasamvara-Abhisamaya-Tika and the Buddhodaya. He was also mentioned as the co-author of the Abhisamaya-Vibhanga along with the great scholar Atisha. The Padas 1 and 29 of the Charyageetikosha (or the Charyapada) are also ascribed to him.[6]","or":"ବସ୍ତାଙ୍ଗ୍ୟୁର ଅନୁସାରେ ଲୁଇପାଙ୍କ ରଚିତ ଗ୍ରନ୍ଥସୂଚୀ ଏହା :  ଶ୍ରୀମଦ୍ଭାଗବତ ଅଭିସମୟ ବଜ୍ରସତ୍ତ୍ୱ ସାଧନା ତତ୍ତ୍ୱସ୍ୱଭାବ ଦୋହାକୋଷ ଗୀତିକିଆ ଦୃଷ୍ଟିନାମ ଲୁହିପାଦ ଗୀତିକା ଶ୍ରୀଚକ୍ରସମ୍ଭାର ଅଭିସମୟ ଟୀକା ବୁଦ୍ଧୋଦୟ ସୁପ୍ରସିଦ୍ଧ ପଣ୍ଡିତ ଅତୀଶଙ୍କ ଅଭିସମୟ ବିଭଙ୍ଗର ଉପକବି ଭାବରେ ମଧ୍ୟ ସେ ନାମିତ । ଚରିଯାଗୀତି ବା ଚର୍ଯ୍ୟାଗୀତିକା ବା ଆଶ୍ଚର୍ଯ୍ୟଚର୍ଯ୍ୟାଚୟର ୧ମ ଓ ୨୯ମ ପଦରେ ଲୁଇପାଙ୍କ ଭଣିତା ରହିଛି । [6]"},{"en":"A thangka of Luipa Another thangka of Luipa","or":"ଲୁଇପାଙ୍କ ଥାଙ୍ଗକା ଚିତ୍ର ଲୁଇପାଙ୍କ ଥାଙ୍ଗକା ଚିତ୍ର"},{"en":"Laika (Russian: Лайка; c. 1954 – 3 November 1957) was a Soviet space dog who became one of the first animals in space, and the first animal to orbit the Earth. Laika, a stray dog from the streets of Moscow, was selected to be the occupant of the Soviet spacecraft Sputnik 2 that was launched into outer space on 3 November 1957.","or":"ଲାଇକା (Russian: Лайка; c. ୧୯୫୪ – ୩ ନଭେମ୍ବର ୧୯୫୭) ମହାକାଶକୁ  ଯାଇଥିବା ପ୍ରଥମ ପଶୁ  ମାନଙ୍କୁ ମଧ୍ୟରୁ ଜଣେ । ଲାଇକା, ମସ୍କୋ ସ‌ହରର ଏକ ବୁଲା କୁକୁର ଥିଲା ଓ ସୋଭିଏତ ମହାକଶ‌ଯାନ ସ୍ପୁଟନିକ ୨ ପାଇଁ ଲାଇକାର ଚୟନ କରାଯାଇଥିଲା । ଏହି ମହାକାଶ‌ଯାନଟି ୩ ନଭେମ୍ବର ୧୯୫୭ରେ ଭୁପୃଷ୍ଠରୁ ମହାକାଶକୁ ଛଡ଼ାଯାଇଥିଲା ।"},{"en":"Mughal Empire era destruction and rebuilding","or":"ମୁଗଲ ସାମ୍ରାଜ୍ୟ ର ବିନାଶ ଏବଂ ପୁନର୍ନିମାଣ"},{"en":"Description","or":"ବର୍ଣ୍ଣନା"},{"en":"Ranjit Singh era reconstruction","or":"ରଂଜିତ ସିଂ ଯୁଗ ପୁନର୍ନିର୍ମାଣ"},{"en":"Nomenclature","or":"ଶବ୍ଦାବଳୀ"},{"en":"Construction","or":"ନିର୍ମାଣ"},{"en":"Harmandir Sahib Golden Temple ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ The Harmandir Sahib (Golden Temple) Show map of Punjab Show map of India Location within Punjab Alternative names Darbar Sahib Golden Temple of Amritsar(Harmandir Sahib) General information Town or city Amritsar Coordinates 31°37′12″N 74°52′37″E﻿ / ﻿31.62000°N 74.87694°E﻿ / 31.62000; 74.87694Coordinates: 31°37′12″N 74°52′37″E﻿ / ﻿31.62000°N 74.87694°E﻿ / 31.62000; 74.87694 Construction started December 1581[1] Completed 1589 (Temple), 1604 (with Adi Granth) [1] Website Sri Harmandir Sahib (Gurmukhi)","or":"ହରମନ୍ଦିର ସାହିବ  ସ୍ଵର୍ଣ ମନ୍ଦିର   ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ହରମନ୍ଦିର ସାହିବ (ସ୍ଵର୍ଣ ମନ୍ଦିର) Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. Alternative names ଅମୃତସର (ହରମନ୍ଦିର ସାହିବ) ର ଦରବାର ସାହିବ   General information ସହର ଅମୃତସର ଦେଶ ଭାରତ Coordinates 31°37′12″N 74°52′37″E﻿ / ﻿31.62000°N 74.87694°E﻿ / 31.62000; 74.87694Coordinates: 31°37′12″N 74°52′37″E﻿ / ﻿31.62000°N 74.87694°E﻿ / 31.62000; 74.87694 Coordinates: 31°37′12″N 74°52′37″E Construction started December 1581[1] Completed ୧୫୮୯ (ମନ୍ଦିର), ୧୬୦୪ (ଆଦି ଗ୍ରଂଥ ସହିତ) [1] Website ଶ୍ରୀ ହରମନ୍ଦିର ସାହିବ (ଗୁରମୂଖୀ)"},{"en":"Sri Harmandir Sahib (lit. \"the abode of God\"), also known as Golden Temple and the Darbar Sahib, is the holiest Gurdwara and the most important pilgrimage site of Sikhism.[2][3] It is located in the city of Amritsar, Punjab, India.[3]","or":"ଶ୍ରୀ ହରମନ୍ଦିର ସାହିବ (ବସ୍ତୁତ୍ୱ. \"ଭଗବାନଙ୍କ ନିବାସ\"), ଏହା ଗୋଲଡେନ ଟେମ୍ପଲ ନାମ ରେ ପ୍ରସିଦ୍ଧ ଏବଂ ପବିତ୍ର ଗୁରୁଦ୍ୱାରା ଦରବାର ସାହିବ ରୂପେ ପରିଚିତ. ଏହା ଶିଖ ଧର୍ମ ର ମହତ୍ଵପୁର୍ଣ ଧର୍ମସ୍ଥଳ ଅଟେ [2][1] ଓ ଭାରତର ପଞ୍ଜାଵ ରାଜ୍ୟର ଅମୃତସର ସହରରେ ଉପସ୍ଥିତ.[1]"},{"en":"The temple is built around a man-made pool (sarovar) that was completed by Guru Ram Das in 1577.[4][5] Guru Arjan – the fifth Guru of Sikhism, requested Sai Mian Mir – a Muslim Pir of Lahore to lay its foundation stone in 1589.[1] In 1604, Guru Arjan placed a copy of the Adi Granth in Harmandir Sahib, calling the site Ath Sath Tirath (lit. \"shrine of 68 pilgrimages\").[2][6] The temple was repeatedly rebuilt by the Sikhs after it became a target of persecution and was destroyed several times by the Muslim armies from Afghanistan and the Mughal Empire.[2][3][7] The army led by Ahmad Shah Abdali, for example, demolished it in 1757 and again in 1762, then filled the pool with garbage.[2][8] Maharaja Ranjit Singh after founding the Sikh Empire, rebuilt it in marble and copper in 1809, overlaid the sanctum with gold foil in 1830. This has led to the name the Golden Temple.[9][10][11]","or":"ଏହି ମନ୍ଦିର ମନୁଷ୍ୟଙ୍କ ହାତ ରେ ବନିଥିବା ଏକ ଜଳାଶୟ (ସରୋବର) ର ଚାରି ପାର୍ଶ୍ୱରେ ନିର୍ମିତ ଯାହା କି ଗୁରୁ ରାମ ଦାସ ଙ୍କ ଦ୍ୱାରା ୧୫୭୭ ମସିହା ରେ ସମାପ୍ତ କରା ଯାଇଥିଲା.[1][1] ୧୫୮୯ ରେ ଶିଖ ଧର୍ମ ର ପଞ୍ଚମ ଗୁରୁ - ଗୁରୁ ଅର୍ଜନ, ଲାହୋର ର ଏକ ମୁସଲିମ ପିର ସାଇ ମିଲନ ମୀର ଙ୍କୁ ଅନୁରୋଧ କରି ଏହାର ନିୟ ପ୍ରସ୍ଥର ସ୍ଥାପନା କରିଥିଲେ.[1]  ୧୬୦୪ ମସିହା ରେ ଗୁରୁ ଅର୍ଜନ ଆଦି ଗ୍ରଂଥ ର ଏକ ପ୍ରତିଲିପି ହରମନ୍ଦିର ସାହିବ ରେ ସ୍ଥାପନ କରିଥିଲେ, ଏହା ଅଥ ସଥ ତୀରଥ (ବସ୍ତୁତ୍ୱ. ''୬୮ ତୀର୍ଥଯାତ୍ରା ର ମନ୍ଦିର'').[2][6] ଏହା ଉତ୍ପୀଡ଼ନର ଲକ୍ଷ୍ୟସ୍ଥଳ ହେବା ପରେ ଆଫଘନିସ୍ତାନ ର ମୁସଲିମ ସେନା ଓ ମୋଗଲ ସାମ୍ରାଜ୍ୟ ଦ୍ଵାର ଏହା ଅନେକ ଥର ନଷ୍ଟ ହୋଇଥିବାରୁ ଏହି ମନ୍ଦିର ର ନିର୍ମାଣ ବାରମ୍ବାର ଶିଖ ମାନଙ୍କ ଦ୍ୱାରା କରା ଯାଇଥିଲା.[2][1][7] ଅହମଦ ଶହ ଅବଦଳି ର ନେତୃତ୍ୱ ରେ ଏହାକୁ ୧୭୫୭ ପୁଣି ୧୭୬୨ ରେ ଧ୍ବଂଶ କରି ଜଳାଶୟକୁ କାଚରା ଦ୍ୱାରା ଭରି ଦେଇଥିଲେ.[2][1] ୧୮୦୯ ମସିହାରେ ଶିଖ ସାମ୍ରାଜ୍ୟର ସ୍ଥାପନ ପରେ ମହାରାଜା ରଂଜିତ ସିଂ ଏହାର ପୁନର୍ନିର୍ମାନ ମାର୍ବଲ ଏବଂ ତାମ୍ର ଦ୍ୱାରା କରିଥିଲେ, ୧୮୩୦ ରେ ଏହାର ଗର୍ଭଦ୍ୱାର କୁ ସୁନା/ସ୍ଵର୍ଣ ପତ୍ର ଦ୍ୱାରା ମଡ଼ା ଯାଇଥିଲା ତେଣୁ ଏହାକୁ ସ୍ୱରଣ ମନ୍ଦିର ତଥା ଗୋଲଡେନ ଟେମ୍ପଲ ନାମରେ ପରିଚିତ.[1][10][11]"},{"en":"The temple is spiritually the most significant shrine in Sikhism. It became a center of the Singh Sabha Movement between 1883 and 1920s. In the early 1980s, the temple became a center of conflict between the Indian government led by Indira Gandhi, some Sikh groups and a militant movement led by Jarnail Singh Bhindranwale seeking to create a new nation named Khalistan. In 1984, Gandhi sent in the Indian Army as part of Operation Blue Star, leading to deaths of over 1,000 militants, soldiers and civilians, as well as causing much damage to the temple and the destruction of Akal Takht. The temple complex was rebuilt again after the 1984 damage.[3][12]","or":"ଆଧ୍ୟାତ୍ମିକ ରୂପରେ ଏହି ମନ୍ଦିର ଶିଖ ଧର୍ମ ରେ ସବୁଠାରୁ ମହତ୍ଵପୁର୍ଣ ଅଟେ. ୧୮୮୩ ଠାରୁ ୧୯୦୨ ପର୍ଯ୍ୟନ୍ତ ଏହା ଶିଖ ସଭା ଆନ୍ଦୋଳନ ର କେନ୍ଦ୍ର ଥିଲା. ୧୯୮୦ ର ପ୍ରାରମ୍ଭରେ ଏହା ଏକ ବିବାଦ ର କେନ୍ଦ୍ର ଥିଲା, ଏହା ଇନ୍ଦିରା ଗାନ୍ଧୀ ନେତୃତ୍ୱ ରେ ଭାରତ ସରକାର, କିଛି ଶିଖ ସମୂହ ଏବଂ ଜରନେଲ ସିଂ ଭିଂଦ୍ରଂଵାଲେ ନେତୃତ୍ୱ ରେ ଏକ ଉଗ୍ରବାଦୀ ଆଂଦୋଳନ ସମୂହ (ଯାହାର ଉଦେଶ୍ୟ ଏକ ନୂତନ ରାଷ୍ଟ୍ର ଖାଲିସ୍ଥାନ ନାମରେ ନିର୍ମାଣ କରିବାର ଥିଲା) ମଧ୍ୟରେ ସଂଘର୍ଷ ଲାଗି ରହିଥିଲା. ୧୯୮୪ ରେ, ଇନ୍ଦିରା ଗାନ୍ଧୀ ଭାରତୀୟ ଆର୍ମି ଏଠାକୁ ପଠାଇ ବ୍ଲୁ ଷ୍ଟାର ନାମିତ ଏକ ଅପରେସନ ଚଳାଇଥିଲେ, ଯାହା ଦ୍ୱାରା ୧୦୦୦ ରୁ ଉର୍ଧ ଉଗ୍ରବାଦୀ, ସୈନିକ ଏବଂ ସ୍ଥାନୀୟ ଲୋକଙ୍କର ମୃତ୍ୟୁ ହୋଇଥିଲା. ଏହା ବ୍ୟତୀତ ମନ୍ଦିର ଏବଂ ଅକାଳ ତକ୍ଷତ ମଧ୍ୟ ଭାରି ମାତ୍ରା ରେ କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଥିଲା. ଏହି ମନ୍ଦିର ପରିସର ୧୯୮୪ ରେ କ୍ଷତି ପରେ ପୁନଶ୍ଚ ନିର୍ମାଣ କରା ଯାଇଥିଲା.[1][1]"},{"en":"The Harmandir Sahib is an open house of worship for all men and women, from all walks of life and faith.[2] It has a square plan with four entrances, has a circumambulation path around the pool. The temple is a collection of buildings around the sanctum and the pool.[2] One of these is Akal Takht, the chief center of religious authority of Sikhism.[3] Additional buildings include a clock tower, the offices of Gurdwara Committee, a Museum and a langar – a free Sikh community run kitchen that serves a simple vegetarian meal to all visitors without discrimination.[3] Over 100,000 people visit the holy shrine daily for worship.[13] The temple complex has been nominated as a UNESCO World Heritage Site, and its application is pending on the tentative list of UNESCO.[14]","or":"ହରମନ୍ଦିର ସାହିବ ସମସ୍ତ ମଣିଷ ତଥା ପୁରୁଷ, ନାରୀ ଏବଂ ସବୁ ଧର୍ମ ଓ ବିଶ୍ୱାସ କରୁଥିବା ଲୋକଙ୍କ ଏକ ମୁକ୍ତ ଆଧ୍ୟାତ୍ମିକ ଘର ଅଟେ.[2] ଏହା ଏକ ବର୍ଗାକୃତି ପରିସର ଯାହାର ୪ଟି ଦ୍ୱାର ସହିତ ଏକ ପରିଭ୍ରମଣ ପଥ ଜଳାଶୟର ଚାରିପାର୍ଶ୍ୱରେ ଅବସ୍ଥିତ.[2] ଏହି ମନ୍ଦିର ପବିତ୍ର ସ୍ଥାନ ଓ ଜଳାଶୟ କି ନିକଟସ୍ଥ ଗୃହ ମାନଙ୍କର ସଙ୍ଘରହ ଅଟେ. ଏଥି ମଧ୍ୟରୁ ଅକାଳ ତକ୍ଷତ (ଶିଖ ଧର୍ମର ଧାର୍ମିକ ଅଧିକାର ର ମୁଖ୍ୟ କେନ୍ଦ୍ର) ଅନ୍ୟତମ.[1] ଏହା ଛଡା ଘଣ୍ଟା ଘର, ଗୁରୁଦ୍ୱାର କମିଟି କର୍ଯ୍ୟାଳୟ, ସଂଗ୍ରହାଳୟ, ଏବଂ ଏକ ଭୋଜନାଳୟ (ନିଃଶୁଳ୍କ ଏବଂ ବିନା ଭେଦଭାବ ରେ ନିରାମିଷ ଭୋଜନ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ ରସୋଈ ଏବଂ ଖାଦ୍ୟ ପରଷିବ ପାଇଁ ସ୍ଥାନ). ପ୍ରତିଦିନ ୧୦୦୦,୦୦୦ ରୁ ଉର୍ଦ୍ଧ ଦର୍ଶନାର୍ଥୀ ଏହି ପବିତ୍ରସ୍ଥଳ କୁ ପୂଜା କରିବା ପାଇଁ ପଦାର୍ପଣ କରିଥାନ୍ତି. ମନ୍ଦିର ପରିସର ୟୁନେସ୍କୋ ବୋର୍ଲଡ ହେରିଟେଜ ସାଇଟ ରେ ନାମାଙ୍କିତ ଏବଂ ଏହାର ଆବେଦନ ୟୁନେସ୍କୋ ର ଅସ୍ଥାୟୀ ଶୁଚି ରେ ଲମ୍ବିତ ଅଛି.[13] ମନ୍ଦିର ପରିସର ୟୁନେସ୍କୋ ବୋର୍ଲଡ ହେରିଟେଜ ସାଇଟ ରେ ନାମାଙ୍କିତ ଏବଂ ଏହାର ଆବେଦନ ୟୁନେସ୍କୋ ର ଅସ୍ଥାୟୀ ଶୁଚି ରେ ଲମ୍ବିତ ଅଛି.[14]"},{"en":"The Harmandir Sahib is also spelled as Harimandar, Harimandir or Harmandar Sahib.[2] It is also called the Darbar Sahib (Punjabi pronunciation: [dəɾbɑɾ sɑhɪb]) which means \"sacred audience\", as well as the Golden Temple for its gold foil covered sanctum center.[3] The word \"Harmandir\" is composed of two words, \"Hari\" which scholars variously translate either as \"God\" or \"Vishnu\",[2] and \"mandir\" which means temple or house.[15] The Sikh tradition has several Gurdwaras named \"Harmandir Sahib\" such as those in Kiratpur and Patna. Of these, the one in Amritsar is most revered.[16][17]","or":"ହରମନ୍ଦିର ସାହିବଙ୍କ ଉଚ୍ଚାରଣ ହରୀମନ୍ଦର, ହରୀମନ୍ଦିର କିମ୍ବା ହରମନ୍ଦର ସାହିବ ମଧ୍ୟ ଅଟେ.[2] ଏହି ମନ୍ଦିର କୁ ଦରବାର ସାହିବ ନାମରେ ଡକା ଯାଇଥିବା ସହିତ ଏହାର ପବିତ୍ର ସ୍ଥାନକୁ ସ୍ଵର୍ଣ ପତ୍ର ଦ୍ୱାରା ଢକା ଯାଇଥିବାରୁ ଏହା ଗୋଲଡେନ ଟେମ୍ପଲ ତଥା ସ୍ଵର୍ଣ ମନ୍ଦିର ନାମରେ ଜଣା ଯାଏ.[1] \"ହରମନ୍ଦିର\" ଶବ୍ଦ ଦୁଇଟି ଶବ୍ଦ ର ସନ୍ଧି ଅଟେ, \"ହାରୀ\" ଯାହା କୁ ବିଦ୍ୱାନ ଲୋକମାନେ ବିଭିର୍ଣ୍ଣ ରୂପରେ \"ଈଶ୍ବର\" କିମ୍ବା \"ବିଷ୍ଣୁ\",[2] ଏବଂ \"ମନ୍ଦିର\" ର ଅନୁବାଦ ରେ ମନ୍ଦିର କିମ୍ବା ଗୃହ ରଖିଥିଲେ.[1] ଶିଖ ପରମ୍ପରା ରେ ଅନେକ ଗୁରୁଦ୍ୱାର \"ହରମନ୍ଦିର ସାହିବ\" ନାମରେ କିରାତପୁର ଓ ପଟନା ରେ ଥିଲେ ସତ୍ୱେ ଅମୃତସର ରେ ଥିବା ଏହି ମନ୍ଦିର ସବୁଠାରୁ ଅଧିକ ସାନମାନୀତ. [17]"},{"en":"The Harimandir Sahib was repeatedly destroyed and rebuilt, the last time in 1830 with marble, copper and gold by Ranjit Singh.","or":"ହରମନ୍ଦିର ସାହିବ ବାରମ୍ବାର ନଷ୍ଟ ଏବଂ ପୁନର୍ନିର୍ମାନ କରାଯାଇଥିଲା, ଅନ୍ତରେ ରଂଜିତ ସିଂ ଦ୍ୱାରା ୧୮୩୦ ରେ ମାର୍ବଲ, ତାମ୍ର ଓ ସ୍ୱର୍ଣ ଦ୍ୱାରା ନିର୍ମିତ୍ତ"},{"en":"According to the Sikh historical records, the land that became Amritsar and houses the Harimandar Sahib was chosen by Guru Amar Das – the third Guru of the Sikh tradition. It was then called Guru Da Chakk, after he had asked his disciple Ram Das to find land to start a new town with a man made pool as its central point.[18][5][4] After Ram Das succeeded Guru Amar Das in 1574, and given the hostile opposition he faced from the sons of Guru Amar Das,[19] Guru Ram Das founded the town that came to be known as \"Ramdaspur\". He started by completing the pool with the help of Baba Buddha (not to be confused with the Buddha of Buddhism). Guru Ram Das built his new official centre and home next to it. He invited merchants and artisans from other parts of India to settle into the new town with him.[18]","or":"ଶିଖ ଐତିହାସିକ ଅଭିଲେଖ ଅନୁସାରେ, ଶିଖ ଗୁରୁ ପରମ୍ପରା ର ତୃତୀୟ ଗୁରୁ - ଗୁରୁ ଅମର ଦାସଙ୍କ ପସନ୍ଦ ରେ ଅମୃତସର ର ଭୂମି ଓ ହରମନ୍ଦିର ସାହିବ ଙ୍କ ଗୃହ ବନାଯାଇଥିଲା. ତାଙ୍କର ଶିଷ୍ୟ ରାମ ଦାସଙ୍କୁ ଆଦେଶ ଦେଇ ଭୂମି ଖୋଜିବା ପରେ ଏକ ନୂତନ ସହର ସହିତ ଯାହାର କେନ୍ଦ୍ରରେ ଏକ ମନୁଷ୍ୟ ଦ୍ୱାରା ବନା ଯାଇଥିବା ଜଳାଶୟ କରିଥିଲେ, ଏହାକୁ ଗୁରୁ ଦା ଚକ ମଧ୍ୟ କୁହାଯାଇଥାଏ.[18][1][1] ୧୫୭୪ ରେ ରାମ ଦାସ ଗୁରୁ ଆମର ଦାସଙ୍କ ଉତ୍ତରାଧିକାରୀ ବନିଥିଲେ, ଏବଂ ଗୁରୁ ଅମର ଦାସଙ୍କ ପୁତ୍ର ମାନଙ୍କ ଶତ୍ରୁତାପୂର୍ଣ ବିପକ୍ଷ ର ସାମନା କରିଥିଲେ,[1] ଗୁରୁ ରାମ ଦାସ ଏକ ସହର ସ୍ଥାପନ କରିଥିଲେ ଯାହା \"ରାମଦାସପୁର\" ନାମରେ ଜଣାଯାଏ. ସେ ବାବା ବୁଦ୍ଧ (ବୁଦ୍ଧ ଧର୍ମ ର ଗୌତମ ବୁଦ୍ଧ ନୁହେଁ) ଙ୍କ ସାହାଯ୍ୟ ରେ ଜଳାଶୟ ର କାର୍ଯ୍ୟ ପୂରଣ କରିଥିଲେ. ଗୁରୁ ରାମ ଦାସ ତାଙ୍କ କାର୍ଯ୍ୟାଳୟ ଏବଂ ଗୃହ ଏହାର ନିକଟରେ ବନାଇଥିଲେ. ନୂତନ ସହରର ନିର୍ମାଣ ପାଇଁ ସେ ବଣିକ ଓ କଳାକାର ମନକୁ ଭାରତ ର ବିଭିର୍ଣ୍ଣ ପ୍ରାନ୍ତ ରୁ ନିମଂତ୍ରଣ କରିଥିଲେ.[18]"},{"en":"Ramdaspur town expanded during the time of Guru Arjan financed by donations and constructed by voluntary work. The town grew to become the city of Amritsar, and the pool area grew into the Golden Temple complex.[20] The construction activity between 1574 and 1604 is described in Mahima Prakash Vartak, a semi-historical Sikh hagiography text likely composed in 1741, and the earliest known document dealing with the lives of all the ten Gurus.[21] Guru Arjan installed the scripture of Sikhism inside the new temple in 1604.[20] Continuing the efforts of Guru Ram Das, Guru Arjan established Amritsar as a primary Sikh pilgrimage destination. He wrote a voluminous amount of Sikh scripture including the popular Sukhmani Sahib.[22][23]","or":"ରାମଦାସପୁର ସହର ଗୁରୁ ଅର୍ଜନ ଙ୍କ ସମୟରେ ବିସ୍ତାରିତ ହୋଇଥିଲା ଯାହାର ଆର୍ଥିକ ସାହାଯ୍ୟ ଦାନ ଦ୍ୱାରା ଏବଂ ନିର୍ମାଣ କାର୍ଯ୍ୟ ସ୍ବେଚ୍ଛାସେବୀଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିଲା. ଏହି ଛୋଟ ସହର ଅମୃତସର ର ଏକ ବିରାଟ ସହରରେ ପରିବର୍ତିତ ହୋଇଥିଲା ଓ ଜଳାଶୟ ଭାଗ ସ୍ଵର୍ଣ ମନ୍ଦିର ପରିସର ରୂପେ ବଦଳି ଥିଲା.[1] ୧୫୭୪ ରୁ ୧୬୦୪ ମଧ୍ୟରେ ନିର୍ମାଣ କାର୍ଯ୍ୟ ଗତିବିଧି ମହିମା ପ୍ରକାଶ ବର୍ତ୍ତକ ରେ ବର୍ଣନା କରାଯାଇଛି ଯାହା କି ଏକ ଅର୍ଧ ଐତିହାସିକ ଶିଖ ସଂତଚରିତ୍ର ରେ ଉଲେଖ କରାଯାଇଛି. ଏହା ୧୭୪୨ରେ ତିଆରି କରା ଯାଇଥିଲା ଏବଂ ଏହା ସମସ୍ତ ଦାସ ଗୁରୁଙ୍କ ଜୀବନ ସଂଭାଦିତ ପ୍ରଥମ ପ୍ରାମାଣିକ ଦସ୍ତାଵେଦ ଅଟେ.[21] ଗୁରୁ ଅର୍ଜନ ୧୬୦୪ ରେ ନୂତନ ମନ୍ଦିର ଭିତରେ ଶିଖ ଧର୍ମ ବଚନ ସ୍ଥାପନା କରିଥିଲେ.W.H. McLeod (୧୯୯୦). Textual Sources for the Study of Sikhism. University of Chicago Press. pp. ୨୮–୨୯. ISBN ୯୭୮-୦-୨୨୬-୫୬୦୮୫-୪.   ଗୁରୁ ରାମ ଦାସଙ୍କ ପ୍ରଚେଷ୍ଟା କୁ ଜାରି ରଖି ଗୁରୁ ଅର୍ଜନ ଅମୃତସର କୁ ଏକ ପ୍ରାଥମିକ ତୀର୍ଥଯାତ୍ରା ସ୍ଥଳ ରୂପେ ସ୍ଥାପନା କରିଥିଲେ. ସିଏ ଲୋକପ୍ରିୟ ସୁଖମଣି ସାହିବ ଙ୍କ ସହିତ ଯୋଗଦାନ ଦେଇ ବହୁତ ପରିମାଣ ରେ ଶିଖ ଶାସ୍ତ୍ର ର ଲିଖନ କରିଥିଲେ.[22]Mahindara Siṅgha Joshī (୧୯୯୪). Guru Arjan Dev. Sahitya Akademi. pp. ୬–୮. ISBN ୯୭୮-୮୧-୭୨୦୧-୭୬୯-୯."},{"en":"Maharaja Ranjit Singh listening to Guru Granth Sahib near Harmandir Sahib","or":"ହରମନ୍ଦିର ସାହିବ ପାର୍ଶ୍ୱରେ ମହାରାଜା ରଂଜିତ ସିଂ ଗୁରୁ ଗ୍ରଂଥ ସାହିବଙ୍କୁ ଶୁଣୁଛନ୍ତି"},{"en":"Guru Ram Das acquired the land for the site. Two versions of stories exist on how he acquired this land. In one based on a Gazetteer record, the land was purchased with Sikh donations of 700 rupees from the owners of the village of Tung. In another version, Emperor Akbar is stated to have donated the land to the wife of Guru Ram Das.[18][24]","or":"ଗୁରୁ ରାମ ଦାସ ଏହି ତିର୍ଥସ୍ଥଳ ପାଇଁ ଭୂମି ଅଧିକାରଣ କରିଥିଲେ. କିପରି ଏହି ଅଧିକାରଣ କରିଥିଲେ ଏହାର ଦୁଇଟି ସଂସ୍କରଣ କାହାଣୀ ଅଛି. ଏକ ବିବରଣୀକା ଦସ୍ତାଵେଦ ହିସାବରେ ଏହା ତଂଗ ଗ୍ରାମର ମାଲିକଙ୍କ ଶିଖ ଧର୍ମ ପାଇଁ ଦାନ ମିଳିଥିବା ୭୦୦ ଟଙ୍କାରେ କ୍ରୟ କରାଯାଇଥିଲା. ଅନ୍ୟ ଏକ ସଂସ୍କରଣ ରୁ ଜଣାଯାଏ କି ଏହା ସମ୍ରାଟ ଆକବର ଗୁରୁ ରାମ ଦାସଙ୍କ ଦ୍ୱାପତ୍ନୀଙ୍କ ଉପହାର ରେ ଦେଇଥିଲେ. [18][1]"},{"en":"In 1581, Guru Arjan initiated the construction of the Gurdwara.[1] During the construction the pool was kept empty and dry. It took 8 years to complete the first version of the Harmandir Sahib. Guru Arjan planned a temple at a level lower than the city to emphasize humility and the need to efface one's ego before entering the premises to meet the Guru.[1] He also demanded that the temple compound be open on all sides to emphasize that it was open to all. The sanctum inside the pool where his Guru seat was had only one bridge to emphasize that the end goal was one, states Arvind-Pal Singh Mandair.[1] In 1589, the temple made with bricks was complete. Guru Arjan invited Sufi saint Mian Mir of Lahore to lay its foundation stone, signaling pluralism and that the Sikh tradition welcomed all.[1] After the inauguration, the pool was filled with water. On August 16, 1604, Guru Arjan completed expanding and compiling the first version of the Sikh scripture and placed a copy of the Adi Granth in the temple. He appointed Baba Buddha as the first Granthi.[25]","or":"୧୫୮୧ ମସିହାରେ, ଗୁରୁ ଅର୍ଜନ ଗୁରଦ୍ୱାର ର ନିର୍ମାଣ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥିଲେ.[1] ନିର୍ମାଣ ସମୟରେ ଜଳାଶୟର ଖାଲି କରି ଶୁଖା ଯାଇଥିଲେ. ହରମନ୍ଦିର ସାହିବଙ୍କ ପ୍ରଥମ ସଂସ୍କରଣ ପୁର୍ଣ ହେବ ପାଇଁ ୮ ବର୍ଷ ସମୟ ଲାଗିଥିଲା. ଗୁରୁ ଅର୍ଜନ ବିନମତ୍ରା ଉପରେ ଅଧିକ ଜୋର ଦେଇ ସହର ଠାରୁ କାମ ସ୍ଥର ରେ ଏକ ମନ୍ଦିର ନିର୍ମାଣ କଲେ, କାରଣ ଗୁରୁଙ୍କୁ ସାକ୍ଷାତ ତଥା ଦର୍ଶନ କରିବା ପାଇଁ ମନ୍ଦିର ପରିସର ରେ ପ୍ରବେଶ କରିବା ପୂର୍ବେ ମଣିଷର ଅହଂକାର କୁ ନଷ୍ଟ କରିବା ଆବଶ୍ୟକ ଥିଲା.[1] ସେ ମଧ୍ୟ ମନ୍ଦିର ପରିସର ଥିବା ସମସ୍ଥ ପାର୍ଶ୍ୱ ଖୋଲା ରଖିବାକୁ ଦାବି କରିଥିଲେ ଯାହା ସମସ୍ତ ଲୋକଙ୍କ ପାଇଁ ଖୋଲା ଥିବାର ଦର୍ଶାଏ. ଅରବିନ୍ଦ ପାଲ ସିଂ ମାଣ୍ଡିରଙ୍କ କଥା ଅନୁସାରେ ଜଳାଶୟ ମଧ୍ୟରେ ଥିବା ଏହି ପବିତ୍ର ସ୍ଥାନ ଯେଉଁଠି ତାଙ୍କ ଗୁରୁ ବସୁଥିଲେ, ସେଠାରେ ପହଂଚିବା ପାଇଁ କେବଳ ଏକ ପୋଲୋ ଥିଲା ଏହା ଦର୍ଶାଉଥାଏ କି ଜୀବନର ଅନ୍ତିମ ଲକ୍ଷ୍ୟ କେବଳ ଏକ ଅଟେ.[1] ୧୫୮୯ ରେ ଇଟା ଦ୍ୱାରା ମନ୍ଦିରର ନିର୍ମାଣ କାର୍ଯ୍ୟ ସମାପ୍ତ ହୋଇଥିଲା. ଗୁରୁ ଅର୍ଜନ ଏହାର ନିମ୍ନ ପ୍ରସ୍ଥର ସ୍ଥାପନା ପାଇଁ ଲାହୋର ର ସୁଫି ସେନ୍ଟ ମିଆଁ ମୀର ଙ୍କୁ ନିମଂତ୍ରିତ କରିଥଲେ, ସାଙ୍କେତିକ ରୂପେ ଏହା ବହୁଳବାଦ ଏବଂ ଶିଖ ପରମ୍ପରା ସଭିଙ୍କୁ ସ୍ୱାଗତ କରୁଥିବାର ଦର୍ଶାଏ.[1] ଉଦ୍ଘାଟନ ପରେ ଜଳାଶୟ ପାଣିରେ ଭାରି ଦିଆ ଯାଇଥିଲା. ଅଗଷ୍ଟ ୧୬, ୧୬୦୪ ରେ ଗୁରୁ ଅର୍ଜନ ଶିଖ ଶାସ୍ତ୍ର ର ପ୍ରଥମ ସଂସ୍କରଣ କୁ ବିସ୍ତାର ଓ ସଂକଳନ କରିଥିଲେ ଏବଂ ଆଦି ଗ୍ରନ୍ଥର ଏକ ପ୍ରତିଲିପି ମନ୍ଦିର ରେ ସ୍ଥାପନା କରିଥିଲେ. ସେ ବାବା ବୁଦ୍ଧ (ବୁଦ୍ଧ ଧର୍ମ ର ଗୌତମ ବୁଦ୍ଧ ନୁହେଁ ) ଙ୍କୁ ପ୍ରଥମ ଗ୍ରନ୍ଥି ରୂପେ ନିଯୁକ୍ତି ଦେଇଥିଲେ.[1]"},{"en":"Guru Arjan called the site Ath Sath Tirath which means \"shrine of 68 pilgrimages\".[2][6][26] The temple complex marks the place of this announcement with a raised canopy on the parkarma (circumambulation marble path around the pool). The name, state W. Owen Cole and other scholars, reflects the belief that visiting this temple is equivalent to 68 Hindu pilgrimage sites in the Indian subcontinent, or that a Tirath to the Golden Temple has the efficacy of all 68 Tiraths combined.[27][28] The completion of the first version of the Golden Temple was a major milestone for Sikhism, states Arvind-Pal Singh Mandair, because it provided a central pilgrimage place and a rallying point for the Sikh community, set within a hub of trade and activity.[1]","or":"ଗୁରୁ ଅର୍ଜନ ଏହି ସ୍ଥାନକୁ ଅଠ ସଠ ତୀରଥ ଅର୍ଥାତ \"୬୮ ତୀର୍ଥଯାତ୍ରା ର ମନ୍ଦିର\" ନାମ ରଖିଥିଲେ.[2][6][26] ଏହି ଘୋଷଣା କୁ ଚିହ୍ନଟ କରିବା ପାଇଁ ମନ୍ଦିର ପରିସର ଭିତରେ ପରାକ୍ରମ(ଜଳାଶୟ ଚତୁର୍ପାର୍ଶ୍ୱରେ ଥିବା ମାର୍ବଲ ପଥ) ଉପରେ ଏକ ଚାନ୍ଦୁଆ ସ୍ଥାପନା କରାଯାଇ ଅଛି. ଡବ୍ଲ୍ୟୁ ଓ଼ବେନ କୋଲ ଓ ଅନ୍ୟ ବିଦ୍ୱାନ ବ୍ୟକ୍ତିଙ୍କ ଅନୁସାରେ ଏହା ବିଶ୍ୱାସ କରାଯାଏ କି ଏହି ମନ୍ଦିର ଭାରତୀୟ ଉପମହାଦ୍ଵୀପ ରେ ଥିବା ୬୮ ହିନ୍ଦୁ ତିର୍ଥସ୍ଥଳ ସମାନ ଅଟେ, କିମ୍ବା ସ୍ଵର୍ଣ ମନ୍ଦିର ତୀର୍ଥର ପ୍ରଭାବ ସମସ୍ତ ୬୮ ତୀର୍ଥସ୍ଥଳର ମିଳିତ ପ୍ରଭାବ ସହିତ ସମାନ.[27][1] ଅରବିନ୍ଦ-ପାଲ ସିଂ ମାଣ୍ଡିର ଉଲେଖ କରିଥିଲେ କି ସ୍ଵର୍ଣ ମନ୍ଦିର ର ପ୍ରଥମ ସଂସ୍କରଣ ପୂରଣ କରିବା ଏକ ବିଶିଷ୍ଟ ମାଇଲ ପ୍ରସ୍ଥର ଥିଲା, କାରଣ ଏହା ଏକ କେନ୍ଦ୍ରୀୟ ତୀର୍ଥସ୍ଥାନ ଓ ଶିଖ ସମୁଦାୟର ଏକତ୍ରିତ ହେବ କେନ୍ଦ୍ର ବିନ୍ଦୁ ଥିବା ସହିତ ଏହା ବାଣିଜ୍ୟ ଓ ଅନ୍ୟ ଗତିବିଧି ର କେନ୍ଦ୍ର ପ୍ରଦାନ କରୁଥିଲା.[1]"},{"en":"The growing influence and success of Guru Arjan drew the attention of the Mughal Empire. Guru Arjan was arrested under the orders of the Mughal Emperor Jahangir and asked to convert to Islam.[29] He refused, was tortured and executed in 1606 CE.[29][30][31] Guru Arjan's son and successor Guru Hargobind left Amritsar and moved into the Shivalik Hills to avoid persecution and to save the Sikh panth.[32] For about a century after Guru Arjan martyrdom, state Louis E. Fenech and W. H. McLeod, the Golden Temple was not occupied by the actual Sikh Gurus and it remained in hostile sectarian hands.[2][32] In 18th century, Guru Gobind Singh and his newly founded Khalsa Sikhs came back and fought to liberate it.[32] The Golden Temple was viewed by the Mughal rulers and Afghan Sultans as the center of Sikh faith and it remained the main target of persecution.[2][7]","or":"ଗୁରୁ ଅର୍ଜନ ସିଂ ଙ୍କ ବଢି ଚାଲିଥିବା ପ୍ରଭାବ ଏବଂ ସଫଳତା ମୋଗଲ ସାମ୍ରାଜ୍ୟ ର ଧ୍ୟାନ ପ୍ରଭାବିତ କରିଥିଲା. ମୁଗଲ ସମ୍ରାଟ ଜାହାଙ୍ଗୀର ର ଆଦେଶ ରେ ଗୁରୁ ଅର୍ଜନ ଙ୍କୁ ଗିରଫ କରା ଯାଇଥିଲା ଏବଂ ଇସ୍ଲାମ ଧର୍ମ ରେ ପରିବର୍ତିତ ହେବା ପାଇଁ କୁହା ଯାଇଥିଲା.[29] ସେ ମନା କରିଥିଲେ ଓ ଅନେକ ପ୍ରତାଡନା ସହି ୧୬୦୦ ସିଇ ରେ ତାଙ୍କୁ ମାରି ଦିଆ ଯାଇଥିଲା.[29][30][31] ଗୁରୁ ଅର୍ଜନଙ୍କ ପୁତ୍ର ତଥା ଉତ୍ତରାଧିକାରୀ ଗୁରୁ ହରଗୋବିନ୍ଦ ଛଳନା ରୁ ବଂଚିବା ଓ ଶିଖ ପଂଥ ମନଙ୍କ ରକ୍ଷ୍ୟା କରିବା ପାଇଁ ଅମୃତସର ଛାଡି ଶିବଙ୍କ ପାହାଡ କୁ ପଳାୟନ କରିଥିଲେ.[1] ଗୁରୁ ଅର୍ଜନ ଙ୍କ ସହିଦ ହେବାର ଏକ ଶତାବ୍ଦୀ ପରେ ଲୁଇସ ଇ. ଫେଂଏଚ ଓ ଡବ୍ଲ୍ୟୁ. ଏଚ. ମେକ୍ଲିଓଡ଼ ଉଲେଖ କରିଥିଲେ କି ସ୍ଵର୍ଣ ମନ୍ଦିର ଅସଲି ଶିଖ ଗୁରୁ ମାନଙ୍କ କବଜା ରେ ନ ଥିଲା ଏବଂ ଏହା ସର୍ବଦା ଶତ୍ରୁତାପୂର୍ଣ ସମ୍ପ୍ରଦାୟିକତା ହାତରେ ଥିଲା.[2]M. L. Runion (୨୦୧୭). The History of Afghanistan, ୨nd Edition. Greenwood. pp. ୬୯–୭୧. ISBN ୯୭୮-୦-୩୧୩-୩୩୭୯୮-୭.    ୧୮ତମ ଶତାବ୍ଦୀ ରେ, ଗୁରୁ ଗୋବିନ୍ଦ ସିଂ ଓ ନୂତନ ସ୍ଥାପିତ ଖାଲସା ଶିଖ ମାନଙ୍କ ସହିତ ଫେରି ଆସିଥିଲେ ଏବଂ ଏହାକୁ ମୁକ୍ତ କରିବା ପାଇଁ ଲଢ଼ିଥିଲେ.[1] ସ୍ଵର୍ଣ ମନ୍ଦିର ମୁଗଲ ଶାସକ ଓ ଆଫଗାନ ସୁଲତାନ ମାନଙ୍କ ନଜର ରେ ଶିଖ ଧର୍ମ ବିଶ୍ୱାସ ର କେନ୍ଦ୍ର ଏବଂ ଏହା ଉତ୍ପୀଡ଼ନ ର ମୁଖ୍ୟ ଲକ୍ଷ୍ୟ ସ୍ଥଳ ରହି ଆସୁଥିଲା.[2][7]"},{"en":"The Golden Temple was the center of historic events in Sikh history:[2][33][9]","or":"ସ୍ଵର୍ଣ ମନ୍ଦିର ଶିଖ ଇତିହାସ ରେ ଐତିହାସିକ ଘଟଣା ର କେନ୍ଦ୍ର ଥିଲା: [2][1]Patwant Singh (୨୦୦୮). Empire of the Sikhs: The Life and Times of Maharaja Ranjit Singh. Peter Owen. pp. ୧୮, ୧୭୭. ISBN ୯୭୮-୦-୭୨୦୬-୧୩୨୩-୦."},{"en":"In 1709, the governor of Lahore sent in his army to suppress and prevent the Sikhs from gathering for their festivals of Baisakhi and Divali. But the Sikhs defied by gathering in the Golden Temple. In 1716, Banda Singh and numerous Sikhs were arrested and executed. In 1737, the Mughal governor ordered the capture of the custodian of the Golden Temple named Mani Singh and executed him. He appointed Masse Khan as the police commissioner who then occupied the Temple and converted it into his entertainment center with dancing girls. He befouled the pool. Sikhs avenged the sacrilege of the Golden Temple by assassinating Masse Khan inside the Temple in August 1740. In 1746, another Lahore official Diwan Lakhpat Rai working for Yahiya Khan, and seeking revenge for the death of his brother, filled the pool with sand. In 1749, Sikhs restored the pool when Muin ul-Mulk slackened Mughal operations against Sikhs and sought their help during his operations in Multan. In 1757, the Afghani ruler Ahmad Shah Durrani, also known as Ahmad Shah Abdali, attacked Amritsar and desecrated the Golden Temple. He had waste poured into the pool along with entrails of slaughtered cows, before departing for Afghanistan. The Sikhs restored it again. In 1762, Ahmad Shah Durrani returned and had the Golden Temple blown up with gunpowder. Sikhs returned and celebrated Divali in its premises. In 1764, Jassa Singh Ahluvalia collected donations to rebuild the Golden Temple. A new main gateway (Darshani Deorhi), causeway and sanctum were completed in 1776, while the floor around the pool was completed in 1784. The Sikhs also completed a canal to bring in fresh water from Ravi River for the pool.","or":"୧୭୦୯ ରେ ଲାହୋର ର ରାଜ୍ୟପାଳ ସେନା ପଠାଇ ଶିଖ ମାନଙ୍କୁ ଦବେଇବା ପାଇଁ ଏବଂ ବୈଶାଖୀ ଓ ଦୀପାବଳି ପାଳନ କରିବାକୁ ଏକତ୍ରିତ ହେବା ପାଇଁ ରୋକିଥିଲେ. କିନ୍ତୁ ଶିଖମାନେ ସ୍ଵର୍ଣ ମନ୍ଦିରରେ ଏକତ୍ର ହେବାକୁ ମନା କରି ଦେଇଥିଲେ. ୧୭୧୬ ରେ ବଂଦା ସିଂ ଓ ଅନେକ ଶିଖମାଙ୍କୁ ଗିରଫ କରି ହତ୍ୟା କରି ଦିଆଗଲା . ୧୭୩୭ ରେ ମୁଗଲ ରାଜ୍ୟପାଳ ଆଦେଶ ଦେଇ ସ୍ଵର୍ଣ ମାର୍ଣ୍ଡିର ସଂରକ୍ଷକ ମାନି ସିଂ କୁ ଗିରଫ କରି ହତ୍ୟା କରିଥିଲେ. ସେ ମାସେ ଖାଁ କୁ ପୋଲିସ କମିଶନେର ନିୟୁକ୍ତ କରି ମନ୍ଦିର କୁ କବ୍ଜା କରିଥିଲା ଓ ପରବର୍ତୀ କାଳରେ ନୁର୍ତ୍ତିକା ମାନଙ୍କୁ ନେଇ ଏହାକୁ ଏକ ମନୋରଞ୍ଜନ ସ୍ଥଳ ରୂପେ ପରିବର୍ତନ କରିଥିଲା. ଶିଖ ମାନେ ସ୍ଵର୍ଣ ମନ୍ଦିର ର ଅପବର୍ତ୍ତିକାରଣ ର ପ୍ରତିଷୋଧରେ ଅଗଷ୍ଟ ୧୭୪୦ ମସିହାରେ ମାସେ ଖାଁ କୁ ମନ୍ଦିର ଭିତରେ ହତ୍ୟା କରିଥିଲେ . ୧୭୪୬ ରେ ଲାହୋର ର ଅନ୍ୟ ଏକ ଅଧିକାରୀ ଦିୱାନ ଲଖପତ ରାଇ ଯହିୟ ଖାଁ ସହିତ ମିଳିତ ହୋଇ ନିଜ ଭାଇର ହତ୍ୟା ର ପ୍ରତିଶୋଧ ରେ ଜଳାଶୟ କୁ ବାଲିରେ ପୋତି ଥିଲା.୧୭୪୯ ମୁଇନ ଉଳ-ମୁଲକ ମୁଗଲ ଅଭିଯାନ କୁ ଧୀର କଲେ ଓ ମୁଲତାନ ଅଭିଯାନରେ ସହାୟତା ମାଗି ଶିଖମାନେ ପୁନଶ୍ଚ ଜଳାଶୟ କୁ ପୁନଃସ୍ଥାପିତ କରି ଥିଲେ. ୧୭୫୭ ମସିହା ରେ ଆଫଗାନି ଶାସକ ଅହମଦ ଶାହ ଦୂରାଣୀ, (ଅହମଦ ଶାହ ଅବଦାଲି ଭାବେ ଅନ୍ୟ ଏକ ନାମ ରେ ପରିଚିତ) ଅମୃତସର ରେ ଆକ୍ରମଣ କରି ସ୍ଵର୍ଣ ମନ୍ଦିର କୁ ଭ୍ରଷ୍ଟ କରି ଦେଇଥିଲେ. ସେ ଜଳାଶୟ କୁ କୁଡା ଏବଂ ଗାଈ ମନକୁ ମାରି ତାଙ୍କ ଅନ୍ତ ବିଜୁଲା ସବୁ ସେଠାରେ ଭରିବା ପରେ ଆଫଗାନିସ୍ତାନ ପଳାୟନ କରିଥିଲେ. ଶିଖ ମାନେ ଏହାର ପୁନଃସ୍ଥାପକ କାର୍ଯ୍ୟ କରିଥିଲେ.. ୧୭୬୨ ମସିହା ରେ, ଅହମଦ ଶାହ ଦୂରାଣୀ ଫେରି ଆସିଥିଲେ ଏବଂ ବାରୂଦ ଦ୍ୱାରା ସ୍ଵର୍ଣ ମନ୍ଦିର କୁ ଧ୍ବଂସ କରି ଦେଇଥିଲେ. ଶିଖ ଲୋକମାନେ ଫେରି ଆସିଥିଲେ, ଏବଂ ଏହା ମଧ୍ୟରେ ଦୀପାବଳି ବନାଇ ଥିଲେ. ୧୭୬୪ ରେ, ଯସା ସିଂ ଆହଃଲୂବଳିଆ ଦାନ ଯୋଗାଡ଼ କରି ସ୍ଵର୍ଣ ମନ୍ଦିର ର ପୁନଃନିର୍ମାଣ କରିଥିଲେ. ଏହାର ନୂତନ ମୁଖ୍ୟ ଦ୍ୱାର (ଦର୍ଶନୀ ଦେଓର୍ହି), ପକ୍କା ସଡକ ଓ ପବିତ୍ର ସ୍ଥାନ ର କାର୍ଯ୍ୟ ୧୭୭୬ ରେ ସମ୍ପୂର୍ଣ ହୋଇଥିଲା, ଯେବେ କି ଜଳାଶୟ ଚତୁର୍ପାର୍ଶେ ଥିବା ପଥ ର କାର୍ଯ୍ୟ ୧୭୮୪ ରେ ସମାପ୍ତ ହୋଇଥିଲା. ଶିଖ ମାନେ ରବି ନଦୀ ର ତାଜା ଜଳ କୁ ଜଳାଶୟରେ ଭରିବା ପାଇଁ ଏକ କେନାଲ ମଧ୍ୟ କାରପାରିଥିଲେ."},{"en":"A 1880 photograph of the Golden Temple, sacred pool and the nearby buildings. The walled courtyard and entrances were added later.","or":"୧୮୮୦ ମସିହା ର ସ୍ଵର୍ଣ ମନ୍ଦିର, ପବିତ୍ର ଜଳାଶୟ ଏବଂ ପାଶ୍ୱବର୍ତୀ ଗୃହ ର ଏକ ଫୋଟୋ ଚିତ୍ର. ପାଚିରୀବନ୍ଧ ଅଗଣା ଓ ପ୍ରବେଶ ଦ୍ୱାର ପରବର୍ତୀ କାଳରେ ତିଆରି କରା ଯାଇଥିଲା."},{"en":"Ranjit Singh founded the nucleus of the Sikh Empire at the age of 21 with help of Sukerchakia Misl forces he inherited and those of his mother-in-law Rani Sada Kaur. In 1802, at age 22, he took Amritsar from the Bhangi Sikh misl, paid homage at the Golden Temple and announced that he would renovate and rebuild it with marble and gold.[34] The Temple was renovated in marble and copper in 1809, and in 1830 Ranjit Singh donated gold to overlay the sanctum with gold foil.[9]","or":"ରଂଜିତ ସିଂ ୨୧ ବର୍ଷ ବୟସ ରେ ଶିଖ ସାମ୍ରାଜ୍ୟ ର ନିଉକ୍ଲିଅସ ର ସ୍ଥାପନା କରିଥିଲେ ଏବଂ ଏହା ପାଇଁ ସେ ସୁକେର୍ଚାକିଆ ମିଶଲ ସେନା ଓ ତାଙ୍କ ଶାଶୁ ରାଣୀ ସଦା କୌର ଙ୍କ ସାହାଯ୍ୟ ନେଇଥିଲେ. ୧୮୦୨ ମସିହା ରେ, ୨୨ ବର୍ଷ ବୟସ ରେ ସେ ଭାଙ୍ଗି ସିଂ ମିଶଲ ଠାରୁ ଅମୃତସର ନେଇଥିଲେ ଓ ସ୍ଵର୍ଣ ମନ୍ଦିର କୁ ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦେଇଥିଲେ ଏବଂ ଘୋଷଣା କରିଥିଲେ କି, ସେ ଏହାର ପୁନଃନିର୍ମାଣ ମାର୍ବଲ ଓ ସ୍ଵର୍ଣ ଦ୍ୱାରା କରିବେ.[34] ମନ୍ଦିର ଟି ମରବେଳେ ଓ ତାମ୍ର ଦ୍ୱାରା ୧୮୦୯ ମସିହା ରେ ଏବଂ ୧୮୩୦ ରେ ରଂଜିତ ସିଂ ପବିତ୍ର ସ୍ଥାନ ରେ ସ୍ଵର୍ଣ ପରଦା ଲଗାଇବା ପାଇଁ ସ୍ଵର୍ଣ ଦାନ କରିଥିଲେ.[1]"},{"en":"The management and operation of Darbar Sahib – a term that refers to the entire Golden Temple complex of buildings, was taken over by Ranjit Singh. He appointed Desa Singh Majithia to manage it, and made land grants whose collected revenue was assigned to pay for the Temple's maintenance and operation. Ranjit Singh also made the position of Temple officials hereditary.[2]","or":"ରଂଜିତ ସିଂ, ଦରବାର ସାହିବ (ଏକ ଶବ୍ଦ, ଯାହା ସମଗ୍ର ସ୍ଵର୍ଣ ମନ୍ଦିର ପରିସର କୁ ସନ୍ଧର୍ଭିତ କରେ) ର ପ୍ରବନ୍ଧନ ଓ ସଂଚାଳନ ନିଜ କବଜ଼ା ରେ ରଖିଥିଲେ. ସେ ଦେଶା ସିଂ ମଝିଥିଆ ଙ୍କୁ ଏହାର ସଂଚାଳନ କରିବାକୁ ନିୟୁକ୍ତ କରିଥିଲେ ଏବଂ ଭୂମି ଅନୁଦାନ ଦେଇ ତାହାର ଏକତ୍ରିତ ରାଜସ୍ବ ମନ୍ଦିର ର ସଂଚାଳନ ଓ ଯତ୍ନ ରଖିବା ଖର୍ଚ୍ଚ ପାଇଁ ଦେଇଥିଲେ. ରଂଜିତ ସିଂ ମନ୍ଦିର ର ବଂଶଗତ ଅଧିକାରୀ ରୂପେ ସ୍ଥାନ ନିରୂପଣ କରିଥିଲେ.[2]"}]