[{"en":"Cultural Organisations: The Loo (estd. 1993), Ravindra Kala Parishad !!, Nataraj Dance !! (to be verified)","or":"ସଂସ୍କୃତିକ ଅନୁଷ୍ଠାନ  ଲୂ , ରବୀନ୍ଦ୍ର କଳା ପରିଷଦ , ନଟରାଜ ନୃତ୍ୟ ପରିଷଦ ପରି ସଂସୃତିକ ଅନୁଷ୍ଠାନ ମାନ ସମ୍ବଲପୁରୀ ଭାଷା ର ନାଟକ ପରିବେଷଣ କରି ସାରା ଭାରତ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ପୁରସ୍କୃତ ହେଇଛନ୍ତି ।"},{"en":"Miscellaneous","or":"ଦର୍ଶନୀୟ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ"},{"en":"Nearby Spiritual Centres:","or":"ପଦ୍ମପୁର ନିକଟ ରେ ନୃଶିଙ୍ଘନାଥ(୩୫ କିଲୋମିଟର ), ହରିଶଙ୍କର( ୪୫ କିଲୋମିଟର ), ପାଟରା ବନ୍ଧ( ୮୫ କିଲୋମିଟର) କିଙ୍କାରି ବନ୍ଧ(୭୮ କିଲୋମିଟର) ଦେବଦରାହ ( ୨୫ କିଲୋମିଟର )ଆଦି ପ୍ରକୃତିକ ସୌନ୍ଦଜ୍ୟ ଭାରା ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ସବୁ ରହିଛି ।"},{"en":"Places of Historical Prominence: Ganiapali[7] - site for old (4th-5th century AD) Buddhist excavations (40 km) (http://odisha.gov.in/e-magazine/Orissareview/may2005/engpdf/biddhist_remains_in_western_orissa.pdf),","or":"ଏଇତିହାସିକ ସ୍ଥାନ ସବୁ   Ganiapali[7] - site for old (4th-5th century AD) ବୁଦ୍ଧ ସିଲାଲେଖ (40 km) (http://odisha.gov.in/e-magazine/Orissareview/may2005/engpdf/biddhist_remains_in_western_orissa.pdf),"},{"en":"Padmapur","or":"ପଦ୍ମପୁର ( ରାଜବୋଡ଼ାସମ୍ବର)"},{"en":"Mukri (5 January 1922 – 4 September 2000) was an Indian film actor, who worked as a comedian in Hindi films.[1] Born as Muhammad Umar Mukri in Alibagh, he started his film career from film Pratima along with noted film actor Dilip Kumar in 1945. Subsequently in career spanning 50 years, he acted in over 600 films.[2]","or":"ମୁକ୍ରୀ (ଜନ୍ମ ୫  ଜାନୁୟାରୀ ୧୦୨୨ ; ମୃତ୍ୟୁ ୪ ସେପ୍ଟେମ୍ବର ୨୦୦୦ ) ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ଅଭିନେତା ଯିଏ ହିନ୍ଦୀ ଚଳଚିତ୍ର ରେ ହାସ୍ୟ ଚରିତ୍ର ରେ ଅଭିନୟ କରୁଥିଲେ । ତାଙ୍କର ପୁରା ନାମ ଥିଲା ମହମ୍ମଦ ଉମାର ମୁକ୍ରୀ । ତାଙ୍କର ଜନ୍ମ ଆଲିବାଗ  ଠାରେ ହେଇଥିଲା । ସେ ୧୯୪୫ ମସିହା ରେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ଦିଲୀପ କୁମାର ଙ୍କ ଅଭିନୀତ  ' ପ୍ରତିମା ' ରେ ଅଭିନୟ କରିଥିଲେ । ତାହା ପରେ ସେ ଦୀର୍ଘ ୫୦ ବର୍ଷ ଧରି ୬୦୦ ରୁ ଉର୍ଦ୍ଧ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ"},{"en":"Mukri with his toothless smile, diminutive stature and perfect humour timing amused the audiences in more than 600 films, over six decades in Bollywood.","or":"ମୁକ୍ରୀ ତାଙ୍କର ଖର୍ବକାୟ ଶରୀର , ଦନ୍ତହୀନ ହସ , ହାସ୍ୟ ଉଦ୍ଦୀପିକ ସଂଳାପ ପ୍ରଦାନ ଶୈଳୀ ଯୋଗୁ ଦର୍ଶକ ଙ୍କୁ ଖୁବ ଆମୋଦିତ କରି ପାରୁଥିଲେ । ଦୀର୍ଘ ୬ ଦଶନ୍ଧି ଧରି ସେ ହିନ୍ଦୀ ସିନେମା ରେ ଜଣେ ଅତି ପରିଚିତ ଚେହେରା ରେ ଅବତୀର୍ଣ ଥିଲେ ।"},{"en":"His notable films are Mother India (1957), Sharabi (1984), Amar Akbar Anthony (1977), Lawaris (1981), Bombay to Goa (1972), Gopi (1972), Kohinoor (1960) and many more.","or":"ତାଙ୍କର ଉଲ୍ଲେଖନୀୟ ଫିଲ୍ମ ମଧ୍ୟ ରେ ମଦର ଇଣ୍ଡିଆ (୧୯୫୭), ଶରାବୀ (୧୯୮୪), ଆମର ଆକବର ଆଣ୍ଟୋନୀ ( ୧୯୭୭), ବମ୍ବେ ଟୁ ଗୋଆ (୧୯୭୨) ଇତ୍ୟାଦି ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"His career in films ran parallel to Dilip Kumar, who was his schoolmate.They made their debut as with the Bombay Talkies film Pratima, also the directorial debut of actor P. Jairaj.[2] Before joining film industry, Mukri worked as a Qazi.","or":"ଅଭିନେତା ଦିଲୀପ କୁମାର ଙ୍କ ସହପାଠୀ ଥିବା ମୁକ୍ରୀ ଙ୍କ ଅଭିନୟ ଜୀବନ ଭି ଦିଲୀପ କୁମାର ଙ୍କ ସହ ସମାନ୍ତରାଳ ଭାବେ ଯାଇଥିଲା । ଅନେକ ଚିତ୍ର ରେ ଉଭୟ ଅଭିନୟ କରିଥିଲେ । କିନ୍ତୁ ୧୯୪୫ ରେ ଫିଲ୍ମ ଅଭିନୟ କୁ ଆସିବା ଆଗରୁ ଜଣେ କାଜି ( ମୁସଲିମ ଧର୍ମ ଯଜକ ) ଥିଲେ ।"},{"en":"Mukri died in Mumbai on 4 September 2000 at the age of 78, at Lilavati Hospital due to heart attack.[3]","or":"୨୦୦୦ ମସିହା ରେ ମୁମ୍ବାଇ ଲୀଳାବତୀ ହସ୍ପିଟାଲ ରେ ୭୮ ବର୍ଷ ବୟସ ରେ ମୁକ୍ରୀ ଙ୍କ ଦେହାନ୍ତ ହେଇଯାଇଥିଲା ହୃଦୟାଘାତ ଯୋଗୁ ।"},{"en":"Mukri died and was survived by his wife Mumtaz and 5 children, 2 daughters Naseem and Amina and three sons Nasir, Faruk and Bilal.[2] One of his children is Naseem Mukri who wrote dialogues of movies Dhadkan and Haan Maine Bhi Pyaar Kiya. She wrote screenplay of Dhadkan and acted in it too.[4][5]","or":"ମୃତ୍ୟୁ ବେଳେ ମୁକ୍ରୀ ତାଙ୍କ ପତ୍ନୀ ଙ୍କ ବ୍ୟତୀତ ୫ ପୁତ୍ର ଓ ୨ କନ୍ୟା ଙ୍କୁ ଛାଡି ଯାଇଥିଲେ । ତ ମଧ୍ୟ ରୁ ତାଙ୍କ ପୁତ୍ର ନାସିମ ମୁକ୍ରୀ ଜଣେ ସହ ଅଭିନେତା ହେବା ସହ ଫିଲ୍ମ ରେ ସଂଳାପ ରଚନା ମଧ୍ୟ କରୁଛନ୍ତି ।"},{"en":"Gandhamardan Hills or Gandhamardan parbat (Odia: ଗନ୍ଧମାର୍ଦନ ପର୍ବତ) is a hill located in between Balangir and Bargarh district of Odisha.[1] This hill is well known for medicinal plants. There is a Bauxite reserve which is planned for exploration by the State Govt. with private venture.[2]","or":"ଗନ୍ଧମାର୍ଦନ ପର୍ବତାସମୂହ (Gandhamardan Hills) ଓଡିଶା ର ବଲାଙ୍ଗିର ଓ ବରଗଡ ଜିଲ୍ଲା ମଧ୍ୟ ରେ ଥିବା ପର୍ବତ ସମୂହ । ଏହା ଆୟୁର୍ବେଦିକ ଔଷଧ ମିଳୁଥିବା ଅନେକ ଦୁର୍ଲଭ ବୃକ୍ଷ୍ୟ ରାଜି ରେ ପରିପୂର୍ଣା ହେଇଥିବାରୁ ଭାରତ ରେ ବିଖ୍ୟାତ । ଏହି ପର୍ବତ ରେ ବକ୍ସାଇଟ ଖଣିଜ ପଦାର୍ଥ ମଧ୍ୟ ବିପୁଳ ପରିମାଣ ରେ ଉପଲବ୍ଧ । ଓଡିଶା ସରକାର ତଥା ବିଭିନ୍ନ ବେସରକାରୀ ଅନୁଷ୍ଠାନ ମାନେ ଏଠାରୁ ବକ୍ସାଇଟବକ୍ଷୟତେ ଖନନ କରି କାରଖାନା ମାନଙ୍କୁ ପଠାନ୍ତି ।"},{"en":"Mythology","or":"ପୌରଣିକ ତଥ୍ୟ"},{"en":"This hill also has a lot of historic importance as it was once a seat of Buddhist culture. Till to date many ruins found on the plateau at the hilltop. According to mythology, Lord Hanuman carried this hill on his shoulders from Himalayas to save the life of Lakshman. In the Tretaya Yug (the Silver Age), Jambavan (the unerring counselor of Ram) had suggested Vir Hanuman to bring Bisalyakarani ere dawn, so that Laxman would rise back to life. It was in the middle of the war between Lord Ram and Ravan. Hanuman failed to identify the particular herb and carried on his shoulders a huge Himalayan mass. While flying above and proceeding toward Lanka (the kingdom of Ravan), a portion dropped down. Gandhamardan is synonymous to that portion only. At northern slope of this hill the Nrusinghanath Temple is located; whereas on the southern slope of this hill is the famous Harishankar Temple located.","or":"ଏହି ପର୍ବତ ସହ ବହୁକାଳ ରୁ ଏଇତିହାସିକ ତଥା ପୌରଣିକ ତଥ୍ୟ ସବୁ ଜଡିତ ରହିଛି । ପ୍ରାକ୍ତନ କାଳ ରେ ଏହା ବୌଦ୍ଧିକ ସଂସ୍କୃତି ର ଏକ ପିଠା ହିସାବ ରେ ରହିଥିବାର ଇତିହାସ କହେ । ପର୍ବତ ର ନିକଟବର୍ତୀ ଇଲାକା ରେ ଅନେକ ପୁରାତନ ଦ୍ବଂଶ ସ୍ତୂପ ତଥା ଅନନ୍ୟ ଭଗ୍ନାବଶେଷ ଦେଖିବାକୁ ମିଳିଥାଏ । ପୁରାଣ ବର୍ଣନା ଅନୁସାରେ ହନୁମାନ ଏହି ପର୍ବତ କୁ ଲକ୍ଷ୍ମଣ ଙ୍କ ଜୀବନ ବଞ୍ଚେଇବା ପାଇଁ ଲଙ୍କା କୁ ବୋହି ନେଇଥିଲେ ରାମ ରବଣ ଯୁଦ୍ଧ ସମୟ ରେ ।ତୃତୀୟା ଯୁଗ ରେ ହେଇଥିବା ଏହି ଯୁଦ୍ଧ କାଳ ରେ ଶ୍ରୀରାମ ଙ୍କ ଉପଦେଷ୍ଟା ଜମ୍ବବାନ ଶ୍ରୀରାମ ଙ୍କୁ କହିଥିଲେ ହନୁମାନ ଙ୍କୁ ଗନ୍ଧମାର୍ଦନ ପଠେଇ ସେଠାରୁ ବିଶଲ୍ୟକରଣୀ ପାତ୍ର ଆଣିବାକୁ । ହନୁମାନ ଗନ୍ଧମାର୍ଦନ ପହଞ୍ଚି ଘଞ୍ଚ ଅରଣ୍ୟ ଭିତରେ ବିଶଲ୍ୟକରଣୀ ଗଛ ଚିହ୍ନି ପାରିଲେ ନାହି । ତେଣୁ ସେ ସମ୍ପୂର୍ଣ ପର୍ବତ କୁ ଉପାଡି ତାକୁ ନେଇ ଯାଇଥିଲେ । ସେ ନେଲାବେଳେ ସେଥିରୁ ଗୋଟିଏ ଖଣ୍ଡ ଆକାଶ ରୁ ସେହି ଜାଗାରେ ପତିତ ହେଲା । ବର୍ତମାନ ର ଗନ୍ଧମାର୍ଦନ ସେହି ଖଣ୍ଡକ ବୋଲି ପୁରାଣ କହେ । ଏହି ପର୍ବତ ର ଉତ୍ତର ଦିଗ ରେ ଏକ ସୁନ୍ଦର ଝରଣା ଟାଟା ରେ ପ୍ରକ୍ଷାତ ନୃଶିଙ୍ଘନାଥ ମନ୍ଦିର ତଥା ଦକ୍ଷିଣ ପାଟ ରେ ଔ ଏକ ଝରଣା କୁଲା ରେ ହରିଶଙ୍କର ମନ୍ଦିର ଅବସ୍ଥିତ ।"},{"en":"Sage Drona residing on this mountain belonging to the Mahabharat period used to deliver art of weaponry to the selected few pupils and he was famous for it across the country. The pupils educated and trained in the art of warfare were feared by many warriors of that time. Glowing tributes is paid to Hiuen T’sang, the champion Chinese traveler, who was attracted by the scenic splendour of Gandhamardan. He has spoken of the flowering Buddhist University of PARIMALGIRI (po-lo-mo-lo-ki-li), which had its campus on the picturesque Gandhamardan hills.[3]","or":"ମହାଭାରତ ପୁରାଣ ରେ ଉଲ୍ଲେଖ ଅନୁସାରେ ମହାବୀର ଦ୍ରୋଣ ତାଙ୍କର ବଛା ଛତ୍ର ମାନଙ୍କୁ ଏହି ପର୍ବତ ର ଅରଣ୍ୟ ରେ ଶସ୍ତ୍ର ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରୁଥିଲେ । ତାଙ୍କ ଠାରୁ ଶିକ୍ଷ୍ୟା ପାଇଥିବା ଛତ୍ର ମାନେ ସାରା ଭାରତ ରେ ପୋଖତ ଯୋଧ୍ୟା ର ସମ୍ମାନ ପାଉଥିଲେ । ଚୀନ ଦେଶ ର ପରିବ୍ରାଜକ ମଧ୍ୟ ଏହି ଗନ୍ଧମାର୍ଦନ ପରିଭ୍ରମଣ କରି ଏହାର ସୁନ୍ଦରତା ଉପରେ ତାଙ୍କ ଭ୍ରମଣ ପୁସ୍ତକ ରେ ଉଲ୍ଲେଖ କରିଛନ୍ତି । ତାଙ୍କ ଅନୁସାରେ ପର୍ବତ ନିକଟ ରେ 'ପରିମଲ ଗିରି ' ନାମକ ବୌଦ୍ଧିକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ମଧ୍ୟ ଥିଲା ।"},{"en":"Bio-diversity","or":"ଜ୍ୟେବ  ବିବିଧତା"},{"en":"The Gandhamardan mountain ranges are a rich source of diversity for medicinal plants. The Botanical Survey of India has reported the existence of 220 plant species of medicinal value. Local people, however, claim that there are more than 500 species of medicinal plants in this area. The flora of the buffer zone is most vulnerable. Many medicinal plant species such as Clerodendron indicum, Rauvolfia serpentina and Plumbago zeylanica, which were once available in plenty, have become scarce. A study recorded 2,700 angiosperms and 125 species of important medicinal plants, out of a total of 220 species of medicinal and quasi-medicinal and economically vital plants.[4]","or":"ଗନ୍ଧମାର୍ଦନ ପର୍ବତ ଔଷଧୀୟ ବୃକ୍ଷ୍ୟ ପାଇଁ ପ୍ରସିଦ୍ଧ । ଏଠାରେ Botanical Survey of India ଆନୁକୁଲ୍ୟ ରେ ହେଇଥିବା ଅନୁଧ୍ୟାନ ଅନୁସାରେ ୨୨୦ ପ୍ରକାର ଦୁର୍ଲଭ ଔଷଧୀୟ ବୃକ୍ଷ୍ୟ ଉପଲବ୍ଧ ଥିବା କଥା ଲେଖିଥିଲେ ମଧ୍ୟ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ମତ ରେ ଏଠାରେ ୫୦୦ ରୁ ବେସୀ ପ୍ରକାର ର ଔଷଧୀୟ ବୃକ୍ଷ୍ୟ ରହିଛି । ସ୍ଥାନୀୟ ଅଞ୍ଚଳ ରୁ ବୈଦ୍ୟ ମାନେ ଏହିସବୁ ଔଷଧ ନିର୍ମାଣ କରି ବ୍ୟବହାର କରିଥାନ୍ତି ।"},{"en":"Such is its richness in medicinal plants that more than 100 traditional healthcare practitioners live in and around the Gandhamardan hills. These practitioners provide medical facilities to about 50,000 tribal people. There are two ayurvedic colleges and hospitals on both side of Gandhamardan — one in Bargarh district and the other in Balangir.","or":"ଗନ୍ଧମର୍ଦନ ପର୍ବତ ର ଜଙ୍ଗଲ ରେ ମିଳୁଥିବା ଔଷଧ ଯୁକ୍ତ ଯଡି ବୁଟୀ , ପତ୍ର , ଗଛ ର ବକଳ ବ୍ୟବହାର କରି ଆୟୁର୍ବେଦିକ ଔଷଧ ନିର୍ମାଣ ପାଇଁ ଏହା ନିକଟ ରେ ଅନେକ ବେସରକାରୀ ଆୟୁର୍ବେଦିକ କକର୍ମଶାଳା ମନ ଖୋଲିଛି । ସରକାର ମଧ୍ୟ ଏହା ନିକଟ ରେ ବରଗଡ ଓ ବଲାଙ୍ଗିର ଜିଲ୍ଲା ରେ ୨ ଟି ଆୟୁର୍ବେଦିକ କଲେଜ ଖୋଲି ଏହାର ଔଷଧ ଉପରେ ଗବେଷଣା ର ବ୍ୟବସ୍ଥା କରିଛନ୍ତି ।"},{"en":"Local people have great faith in ayurvedic practitioners and in many villages, their main occupation is to collect herbs and supply them to companies such as Dabur and Zandu. Some of these villages include Khandijharan, Manbhang, Magurmal and Cherenga jhanj. A study conducted by M Brahma and H O Saxena of the Regional Research Laboratory recorded the medicinal uses of nearly 200 species, out of which they found the uses of 77 to be new or \"interesting'.","or":"ଏହି ଅରନ୍ୟାଞ୍ଚଳ ରେ ମିଳୁଥିବା ଆୟୁର୍ବେଦିକ ଉପାଦାନ ମାନଙ୍କୁ ସ୍ଥାନୀୟ ଲୋକ ମାନେ ସଂଗ୍ରହ କରି ଡାବର , ଝଣ୍ଡୁ ପରି ବୃହତ ଔଷଧ କମ୍ପାନୀ ମାନଙ୍କୁ ଯୋଗେଇଥାନ୍ତି ।"},{"en":"The local communities and the peoples movement in Gandhamardhan hills have been largely responsible for preserving the rich biodiversity of the region. This community has protected their land, forests and resources from being plundered by corporate vested interests. The movement continues to be an inspiration for various peoples'struggles across Odisha who are striving to assert their rights.","or":"ଗନ୍ଧମାର୍ଦନ ପରିବେଶ ସୁରକ୍ଷ୍ୟା   ବକ୍ସାଇଟ ଖନନ ପାଇଁ  ଗନ୍ଧମାର୍ଦନ ପର୍ବତ ର ପରିବେଶ ନଷ୍ଟ ହେବାର ସମ୍ଭାବନା ଥିବାରୁ ଏହି ଅଞ୍ଚଳ ତଥା ପଶ୍ଚିମ ଓଡିଶା ର ଅନେକ ସଚେତନ ନାଗରିକ ' ଗନ୍ଧମାର୍ଦନ ସୁରକ୍ଷ୍ୟା ସମିତି ' ଗଠନ କରି ଏହାର ପରିବେଶ ର ରକ୍ଷ୍ୟା ପାଇଁ ଅହରହ ଉଦ୍ୟମ ଜାରି ରଖିବା ଫଳ ରେ ଏବେମଧ୍ୟ ଗନ୍ଧମାର୍ଦନ ର ପ୍ରକୃତିକ ଶୋଭା ଅତୁଟ ରହିଛି ।  http://hotnhitnews.com/Gandhamardan_Orissa_natures_paradise_endangered_by_the_white_gold_craze_016_10086.htm"},{"en":"Born out of anger of Gods, Katyayani killed demon, Mahishasura","or":"ଦେବତା ମାନଙ୍କ କ୍ରୋଧ ରୁ ଜନ୍ମିତ କାଟ୍ୟୟିନୀ , ଦାନବ ମହିଷାସୁର କୁ ବଧ କରିଥିଲେ"},{"en":"Katyayani is the sixth form amongst Navadurga or the nine forms of Hindu goddess Parvati (Shakti), worshipped during the Navratri celebrations.[1] This is the second name given for Parvati in amarakosha, the Sanskrit lexicon(uma katyayani gaouri kali haimavathi iiswari). In Shaktism she is associated with the fierce forms of Shakti or Durga, a Warrior goddess, which also includes Bhadrakali and Chandika,[2] and traditionally she is associated with the colour red, as with Goddess Durga, the primordial form of Shakti, a fact also mentioned in Patanjali's Mahabhashya on Pāṇini, written in 2nd century BCE.[3]","or":"କାତ୍ୟାୟନୀ ହଉଛନ୍ତି ନବଦୁର୍ଗା ଙ୍କ ଷଷ୍ଠ ଅବତାର । ନବରାତ୍ର ସମୟ ରେ କାତ୍ୟାୟନୀ ରୂପରେ ହିନ୍ଦୁ ଶକ୍ତି ଦେବୀ ପାର୍ବତୀ ଙ୍କ ଆରାଧନା କରାଯାଇଥାଏ । ଶକ୍ତି ଉପାସନା କ୍ଷେତ୍ର ରେ କାତ୍ୟାୟନୀ ଙ୍କୁ ଶକ୍ତି ର ଅବାଟାର ଦେବୀ ରୂପରେ ବିକଟାଳ ତଥା ଶକ୍ତିମୟୀ ରୂପ ରେ ଭଦ୍ରକାଳୀ ଓ ଚନ୍ଦ୍ରିକା ଅବତାର ଙ୍କ ସହ ଉପାସନା କରାଯାଇଥାଏ । ଖ୍ରୀଷ୍ଟ ପୂର୍ବ 2 ୟ ଶତାବ୍ଦୀ ରେ ରଚିତ ପତଞ୍ଜଳି  ଙ୍କ ମହାଭାଷ୍ୟ ରେ ଏହା ଉଲ୍ଲିଖିତ ରହିଛି ।"},{"en":"She is first mentioned in the Taittiriya Aranyaka part of the Yajurveda. Skanda Purana mentions her being created out of the spontaneous anger of Gods, which eventually led to slaying the demon, Mahishasura, mounted of the lion given to her by Goddess Parvati. This occasion is celebrated during the annual Durga Puja festival in most parts of India.[4]","or":"ଯୁଜୁର୍ବେଦ ସ୍କନ୍ଧ ପୁରାଣ ରେ  ର ତାଇତ୍ତୃୟା ଅରଣ୍ୟକ ଖଣ୍ଡ ରେ କାତ୍ୟାୟନୀ ଙ୍କ ବିଷୟ ରେ ବର୍ଣନା ରହିଛି । ସେଥିରେ କାତ୍ୟାୟନୀ ଦେବତା ମାନଙ୍କ କ୍ରୋଧ ରୁ ସ୍ପତ ସ୍ପୁର୍ତ ଭାବରେ ସୃଷ୍ଟି ହେଇଥିବା କଥା ଜଣାପଡେ । ଦାନବ ମହିଷାସୁର କୁ ବଧ ପାଇଁ ଦେବତା ମାନେ ତାଙ୍କୁ ସୃଷ୍ଟି କରିଥିଲେ । ସେ ଦେବୀ ପାର୍ବତୀ ଙ୍କ ସିଂହ ବାହାନ ରେ ଆରୋହଣ କରି ମହିଷାସୁର କୁ ବଧ କରିଥିଲେ ଏବଂ ଏହି ସମୟ କୁ ଦୁର୍ଗାପୂଜା ଭାବରେ ପାଳନ କରା ଯାଏ ।"},{"en":"Her exploits are described in the Devi-Bhagavata Purana and Devi Mahatmyam, part of the Markandeya Purana attributed to sage Markandeya Rishi, who wrote it in Sanskrit ca. 400-500 CE. Over a period of time, her presence was also felt in Buddhist and Jain texts and several Tantric text, especially the Kalika-Purana(10th century), which mentions Uddiyana or Odradesa(Odisha), as the seat of Goddess Katyayani and Lord Jagannath [citation needed].[5]","or":"ପ୍ରାଚୀନ ବିଦ୍ଵାନ ମାର୍କଣ୍ଡେୟ ଋଷି ଙ୍କ ଦ୍ଵାରା ୪୦୦-୫୦୦ ମସିହା ରେ ରଚିତ ସଂସୃତ ମହାକାବ୍ୟ ର ଦେବୀ ଭାଗବତ ପୁରାଣ ଓ ଦେବୀ ମାହାତ୍ମ୍ୟମ ଖଣ୍ଡ ରେ କାତ୍ୟାୟନୀ ଙ୍କ ଉପରେ ବିଶଦ ବର୍ଣନା ରହିଛି । ତାଙ୍କର ଉପସ୍ଥିତି ର ପ୍ରଭାବ ବୌଦ୍ଧ ଓ ଜୈନ ତଥା ତାନ୍ତ୍ରିକ ଲିପି ମାନଙ୍କରେ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । ୧୦ ମ ଶତାବ୍ଦୀ ରେ ଲିଖିତ କଳିକା- ପୁରାଣ ରେ ଉଡ୍ଡୀଯାନ ବା ଉଡ୍ରଦେଶ ( ପ୍ରାଚୀନ ଓଡିଶା ) କୁ ମହାଦେବୀ କାତ୍ୟାୟନୀ ଓ ଭଗବାନ ଜଗନ୍ନାଥ ଙ୍କ ଆସ୍ଥାନ ବୋଲି ଉଲ୍ଲିଖିତ ରହିଛି ।"},{"en":"In Hindu traditions like Yoga and Tantra, she is ascribed to the sixth Ajna Chakra or the Third eye chakra and her blessings are invoked by concentrating on this point.[1]","or":"ହିନ୍ଦୁ ଯୋଗ ଓ ତନ୍ତ୍ର ସାଧନା ରେ କାତ୍ୟାୟନୀ ଙ୍କୁ ଷଷ୍ଠ ଅଜ୍ନ ଚକ୍ର ବା ତୃତୀୟ ନୟନ ଚକ୍ର ହିସାବ ରେ ଗ୍ରହଣ କରି ତାଙ୍କର ଆଶିଷ ଭିକ୍ଷ୍ୟା କରାଯାଇଥାଏ ।"},{"en":"Mythology","or":"ପୌରାଣିକ ଗାଥା"},{"en":"According to ancient legends, she was born a daughter of Katyayana Rishi, born in the Katya lineage, thus called Katyayani, \"daughter of Katyayana\". Elsewhere in texts like Kalika Purana, it is mentioned that it was Rishi Kaytyayana who first worshipped her, hence she came to known as Katyayani. In either case, she is a demonstration or apparition of the Durga and is worshipped on the sixth day of Navratri festival.[1][6]","or":"ପୁରାତନ ଲୋକ କଥା ହିସାବ ରେ କାତ୍ୟାୟନୀ , କାତ୍ୟାୟନ ରିଷି ଙ୍କ ଝିଅ ହିସାବ ରେ ଜନ୍ମ ହେଇଥିଲେ । କିନ୍ତୁ କଳିକା ପୁରାଣ ରେ ରିଷି କାତ୍ୟାୟନ ପ୍ରଥମେ ତାଙ୍କୁ ଦେବୀ ଭାବରେ ଉପାସନା କରିଥିବାରୁ ତାଙ୍କୁ କାତ୍ୟାୟନୀ ନାମରେ ପରିଚିତି ମିଳିଥିଲା । ସେ ଯାହା ହଉ ସେ ମା ଦୁର୍ଗ ଙ୍କ ଅବତାର  ଭାବରେ ନବରାତ୍ର ର ଷଷ୍ଠ ଦିବସ ରେ ପୂଜିତ ହୁଅନ୍ତି ।"},{"en":"Devi Mahatmya in Sanskrit, the central text of Shaktism, dated 11 CE","or":"ସଂସୃତ ରେ ଦେବୀ ମାହାତ୍ମ୍ୟ ଉପରେ ଖ୍ରୀଷ୍ଟପୂର୍ବ ୧୧ଶ ଶତାବ୍ଦୀ ରେ ଲେଖାଯାଇଥିବା ପାଣ୍ଡୁଲିପି"},{"en":"The Vamana Purana mentions the legend of her creation in great detail: \"When the gods had sought Vishnu in their distress, he and at his command Shiva, Brahma and the other gods, emitted such flames from their eyes and countenances that a mountain of effulgence was formed, from which became manifest Katyayini, refulgent as a thousand suns, having three eyes, black hair and eighteen arms. Shiva gave her his trident, Vishnu a Sudarshan Chakra or discus, Varuna a shankha, a conch-shell, Agni a dart, Vayu a bow, Surya a quiver full of arrows, Indra a thunderbolt, Kuvera a mace, Brahma a rosary and water-pot, Kala a shield and sword, Visvakarma a battle-axe and other weapons. Thus armed and adored by the gods, Katyayani proceeded to the Mysore hills. There, the asuras saw her and captivated by her beauty they so described her to Mahishasura, their king, that he was anxious to obtain her. On asking for her hand, she told him she must be won in fight. He came and fought; at length Durga dismounted from her lion, and sprang upon the back of Mahisha, who was in the form of a buffalo and with her tender feet so smote him on the head that he fell to the ground senseless, when she cut off his head with her sword and hence was called Mahishasuramardini, the Slayer of Mahishasura.,[4] the legend also finds mention in Varaha Purana and the classical text of Shaktism, the Devi-Bhagavata Purana[7]","or":"ବାମନ ପୁରାଣ ରେ ମଧ୍ୟ କାତ୍ୟାୟନୀ ଙ୍କ ସୃଷ୍ଟି ବିଷୟ ରେ ବିଶଦ ବର୍ଣନା ରହିଛି ।ଦାନବ ମହିଷାସୁର ର ଅତ୍ୟାଚାର ପୃଥିବୀ ର ସାଧୁ ସନ୍ଥ ତଥା ସାଧାରଣ ଲୋକଙ୍କ ଉପରେ ଅଧିକ ହେଇ ଅସହ୍ୟ ହେଇଯିବାରୁ ଦେବତା ମାନେ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କୁ ଏହାର ପ୍ରତିକାର ପାଇଁ ଅନୁରୋଧ କଲେ । ଭଗବାନ ବିଷ୍ଣୁ , ବ୍ରହ୍ମା , ଶିବ ତଥା ଅନନ୍ୟ ମୁଖ୍ୟ ଦେବତା ମାନଙ୍କୁ ଡକାଇ ସେମାନଙ୍କ ସମ୍ମିଳିତ ଶକ୍ତି ନଯନା ର ପ୍ରଖର ଜ୍ଵଳିତ ଶିଖା ହିସାବ ରେ ପ୍ରେରଣା କରି କାତ୍ୟାୟନୀ ଙ୍କ ସୃଷ୍ଟି କଲେ । ସହସ୍ର ସୂର୍ଯ୍ୟ ର ତେଜ ପାଇବା ସହ କାତ୍ୟାୟନୀ ୧୮ ଟି ହାତ ମଧ୍ୟ ପାଇଲେ । ଭଗବାନ ବିଷ୍ଣୁ ତାଙ୍କର ସୁଦର୍ଶନ ଚକ୍ର , ଶିବ ତାଙ୍କର ତ୍ରିଶୂଳ , ବରୁଣ ତାଙ୍କର ଶଙ୍ଖ , ଅଗ୍ନି ଦେବ  ତାଙ୍କର  ଶିଖା , ବାୟୁଦେବତା ତାଙ୍କର ବତାଶ , ଏହିପରି ସମସ୍ତ ଦେବ ଦେବୀ ତାଙ୍କର ଶକ୍ତି ବା ଅସ୍ର କାତ୍ୟାୟନୀ ଙ୍କୁ ପ୍ରଦାନ କାଲେ । ଏହି ସବୁ ଶକ୍ତି ବଳରେ ବଳୀୟାନ ହେଇ କାତ୍ୟାୟନୀ ଅସୁର ମାନଙ୍କ ରାଜା ମହିଷାସୁର ସାଙ୍ଗ ରେ ଯୁଧ କାଲେ ଓ ତାଙ୍କୁ ପରାସ୍ତ କରି ବଧ କାଲେ ।"},{"en":"Katyayini","or":"କାତ୍ୟାୟିନୀ,ନବଦୁର୍ଗା ଙ୍କ ଏକ ଅବତାର"},{"en":"The Bhagavata Purana in 10th Canto, 22nd Chapter, describes the legend of Katyayani Vrata, where young marriageable daughters (gopis) of the cowherd men of Gokula in Braja, worshipped Goddess Katyayani and took a vrata or vow, during the entire month of Margashirsha, the first month of the winter season, to get Lord Krishna as their husband. During the month, they ate only unspiced khichri and after bathing in the Yamuna at sunrise, made an earthen deity of the goddess on the riverbank and worshipped the idol with aromatic substances like sandalwood pulp, lamps, fruits, betel nuts, newly grown leaves, fragrant garlands and incense. This follows the episode where Krishna takes away their clothes while they were bathing in the Yamuna River.[11][12]","or":"ଭାଗବତ ପୁରାଣ ର ବର୍ଣନା ଅନୁସାରେ କାତ୍ୟାୟନୀ ଙ୍କ ଉପାସନା ରାମାୟଣ ସମୟ ରେ ମଧ୍ୟ ମାର୍ଗଶିର ମାସ ରେ ହଉଥିଲା । ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଅବତାର ରେ ଥିଲା ସମୟ ରେ ଗୋପପୁରା ରେ ମଧ୍ୟ ମା ଦୂର୍ଗା ପୂଜା ପାଳନ ହାଉଥିଲା ।"},{"en":"Temples","or":"ମୁଖ୍ୟ ମନ୍ଦିର"},{"en":"Sri Katyayani Peeth Temple, Vrindavan, (U.P) [14] Shri Katyayani Baneshwar Temple, Aversa, Karnataka, built in AD 1510, original idols brought from Goa during Portuguese rule. [15] Chhatarpur Temple, Delhi, built 1974. Sri Kartyayani Temple, Cherthala, Alappuzha, Kerala, India. Sri Katyayani Temple, Kolhapur, Maharashtra, India. [16] Sri Kathyayini Amman Temple, Marathurai, Thanjavur, Tanjore District, Tamil Nadu. [17][18] Sri Katyayani Shakthipeeth Adhar Devi(Arbuda Devi) Temple, Mount Abu, Aravali Range, Rajasthan, India.[19][20]","or":"ବୃନ୍ଦାବନ ର ଶ୍ରୀ କାତ୍ୟାୟନୀ ପିଠ ଶ୍ରୀ କାତ୍ୟାୟନୀ ବନେଶ୍ବର ମନ୍ଦିର ଅଭେରସା , କର୍ଣାତକ ଛତରପୁର ମନ୍ଦିର , ଦିଲ୍ଲୀ  ଶ୍ରୀ କାତ୍ୟାୟନୀ ମନ୍ଦିର କେରଳ ଶ୍ରୀ କାତ୍ୟାୟନୀ , କୋଲାପୁର , ମହାରାଷ୍ଟ୍ର  ଶ୍ରୀ କାତ୍ୟାୟନୀ  ମନ୍ଦିର ମାଉଣ୍ଟ ଅବୁ  ଶ୍ରୀ କାତ୍ୟାୟନୀ ଆମ୍ମାନ ମନ୍ଦିର ଥଞ୍ଜାଭୁର, ତାମିଲନାଡୁ"},{"en":"","or":"ଆଧାର ସବୁ"},{"en":"Kirtania port is a deep-water, all-weather port proposed to be constructed at the mouth of Subarnarekha River in Balasore district in the Indian state of Odisha.","or":"କୀର୍ତନିଆ ବନ୍ଦର , ଓଡିଶା ର ବାଲେଶ୍ଵର ଜିଲ୍ଲା ରେ ବହିଯାଉଥିବା ।ସୁବର୍ଣରେଖା ନଦୀ ର ମୁହାଣ ଠାରେ ଗଭୀର ଜଳ ଥିବା ସମୁଦ୍ରକୂଳ ରେ ଅବସ୍ଥିତ ."},{"en":"For over 40 years there was only one major port in Odisha, at Paradip with a minor port at Gopalpur. That picture has changed dramatically in the past few years.[1]","or":"ଦୀର୍ଘ ୪୦ ବର୍ଷ ଧରି ଓଡିଶା ରେ କେବଳ ପାରାଦୀପ ବନ୍ଦର ବୃହତ ବନ୍ଦର ହିସାବରେ ଥିବା ସହ ଗୋପାଳପୁର ଠାରେ ଏକ କ୍ଷୁଦ୍ର ପୋତାଶ୍ରୟ ଥିଲା । କିନ୍ତୁ ବିଗତ କିଛି ବର୍ଷ ମଧ୍ୟ ରେ ଏହି ଚିତ୍ର ବଦଳିବାକୁ ଆରମ୍ଭ କଲା । .[1]"},{"en":"Based on a study by IIT Madras, the Government of Odisha had identified 13 locations along the state’s 480 kilometres (300 mi) coast line as suitable for setting up of ports. Thereafter, in order to facilitate the setting up of new ports with participation of private parties the state government had formulated in 2004 a separate port policy.[2]","or":"ଓଡିଶା ର ସମୁଦ୍ର ତଟ ଦୀର୍ଘ ୪୮୦ କିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ । ଏହି ତଟ ମଧ୍ୟରୁ ୧୩ ଜାଗା କୁ ବନ୍ଦର ନିର୍ମାଣ ପାଇଁ ଉପଯୁକ୍ତ ବୋଲି ଚିହ୍ନଟ କରା ଯାଇଛି । ବେସରକାରୀ ସହାୟତା ରେ ଏହି ସ୍ଥାନ ମାନଙ୍କରେ ବନ୍ଦର ନିର୍ମାଣ ପାଇଁ ଓଡିଶା ସରକାର ଙ୍କ ତରଫ ରୁ ୨୦୦୪ ମସିହା ରୁ ନୂତନ ବନ୍ଦର ନୀତି ଗ୍ରହଣ କରାଯାଇ ଏଠି ପାଇଁ ଉଦ୍ୟମ ଆରମ୍ଭ କରାଯାଇଛି ।"},{"en":"Apart from the Dhamra port, which is set to be operational by mid-2010, progress has been achieved in setting up three other ports – Kirtania port at Subarnarekha mouth, Astaranga port in Puri and Chudamani port in Bhadrak. After implementation of these projects, Odisha is expected to become the vital exit point for not only the state, but other land-locked states like Chhattisgarh, Jharkhand and Madhya Pradesh.[3]","or":"ଏହି ନୀତି ଅନୁସାରେ ଧାମରା ଠାରେ ଏକ ବୃହତ ବନ୍ଦର ସହ ସୁବର୍ଣ ରେଖା ମୁହାଣ ରେ କୀର୍ତନିଆ ବନ୍ଦର ର କାର୍ଯ୍ୟ ଆରମ୍ଭ ହେଇଛି । ଏହା ସହିତ ପୁରୀ ଜିଲ୍ଲା ର ଅସ୍ତରଙ୍ଗ ବନ୍ଦର ଓ ଭଦ୍ରକ ନିକଟସ୍ଥ ଚୂଡାମଣି ବନ୍ଦର କାର୍ଯ୍ୟକ୍ଷମ ହେଲେ ଓଡିଶା ଦେଶ ରେ ସମୁଦ୍ର ପଥ ରେ ଆମଦାନୀ , ରପ୍ତାନି କରୁଥିବା ଏକ ଅଗ୍ରଣୀ ରାଜ୍ୟ ରେ ପରିଣତ ହେବ । ସମଦ୍ରା ତଟ ନ ଥିବା ନିକଟବର୍ତୀ ରାଜ୍ୟ, ଯଥା   ଛତିଶଗଦ , ମଧ୍ୟ ପ୍ରଦେଶ , ଝାରଖଣ୍ଡ , ବିହାର ଆଦି ମଧ୍ୟ ଏହି ସବୁ ବନ୍ଦର ଦେଇ ଆମଦାନୀ ଓ ରପ୍ତାନି କରି ପାରିବେ ।"},{"en":"Krtania is located at 21°33′40″N 87°19′45″E﻿ / ﻿21.561210°N 87.329280°E﻿ / 21.561210; 87.329280 at Chaumukh village.","or":"କୀର୍ତନିଆ ବନ୍ଦର ର ଅବସ୍ଥିତି ହେଲା  21°33′40″N 87°19′45″E﻿ / ﻿21.561210°N 87.329280°E﻿ / 21.561210; 87.329280"},{"en":"The Government of Odisha has signed a memorandum of understanding with Chennai-based Creative Port Development Pvt. Ltd. For the development of a deep-water, all-weather project at Kirtania at the mouth of the Subarnarekha. The Kirtania Port project was being taken up on a 50-year build, own, operate, share and transfer (boost) basis. The development would include a dedicated rail cum road connection from the port to the NH 5 and rail network at Jaleswar. The port will have an initial capacity to handle 10 million tones per year.[4][5]","or":"କୀର୍ତନିଆ ବନ୍ଦର ର ଉନ୍ନତିକରଣ ପାଇଁ ଓଡିଶା ସରକାର ଚେନ୍ଣେଇ ସ୍ଥିତ କ୍ରିଏଟିଭ୍ ବନ୍ଦର ଉନ୍ନୟନ କମ୍ପାନୀ ସହ ୫୦ ବର୍ଷ ପାଇଁ ରାଜିନାମା କରିଛନ୍ତି । ଏହି ରାଜିନାମା ଭିତରେ ବନ୍ଦର ର ନିର୍ମାଣ ସହ ପରିଚାଳନା , ବନ୍ଦର କୁ ରେଳ ପଥ ସଂଯୋଗ , ଜାତୀୟ ରାଜପଥ NH -୫ ରୁ ସଡକପଥ ସଂଯୋଗ ଅନ୍ତର୍ଭୁକ୍ତ । ବନ୍ଦର କାର୍ଯ୍ୟକାରୀ ହେଲେ ଏହା ଦେଇ ବାର୍ଷିକ ୧ କୋଟି ଟନ ର ପରିବହନ ପ୍ରଥମ ପର୍ଯ୍ୟାୟ ରୁ ହେଇ ପାରିବ ।"},{"en":"The work on the proposed port has been delayed because of a legal tussle between the promoters and venture capital investors of the company. The Promoter aggrieved by their Venture partners had filed an oppression & Mismanagement case under sec 397,398 & 402 of the Companies Act 1956 in the Company Law Board(CLB). The CLB has given a verdict in favour of the promoter shareholders. The Venture Capitalist has been ordered to exit from the Promoter's Company as well as Kirtania Port Project at a price of Rs. 52.50 Crore.[6]","or":"ତେବେ କିଛି ଆଇନଗତ ବିବାଦ ଗ୍ରସ୍ତ ହେଇପଡିଥିବାରୁ ଏହି ପ୍ରକଳ୍ପ ର କାମ ଧିମେଇ ଯାଇଛି ।"},{"en":"Legend","or":"ପୌରାଣିକ ଗାଥା"},{"en":"The Skanda Purana narrates that Shiva first wed Sati, the granddaughter of Brahma, and the daughter of Daksha. Daksha never liked Shiva, who, symbolizing destruction and detachment, begs for food, dances in a graveyard smeared with ashes, and has no possessions, not even good clothes for himself. Daksha publicly insulted Shiva in a Yagna ceremony, and Sati immolated Herself in anger over this treatment of Her husband. The Yagna was destroyed by the ganas of Shiva led by Virabhadra. Shiva was an ascetic and his earlier marriage was conducted with great difficulty; his remarriage was out of the question. Hence Taraka believed that his boon of being killed by Shiva's son alone would give him invincibility.","or":"ସ୍କନ୍ଧ ପୁରାଣ ଅନୁସାରେ ମହାଦେବ ଶିବ ପ୍ରଥମେ ସତୀ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ସତୀ ବ୍ରହ୍ମା ଙ୍କ ନତୁଣୀ ଓ ଦକ୍ଷ୍ୟ ରାଜା ଙ୍କ ଝିଅ ଥିଲେ । ଦକ୍ଷ୍ୟ ଶିବ ଙ୍କୁ ମୂଳରୁ ପସନ୍ଦ କରୁ ନ ଥିଲେ । ଶିବ ଅନାଶକ୍ତି, ଧ୍ଵଂଶ କାରିତା ର ଦୃଶ୍ୟାନ୍ତ ଦେବତା  ହେଇଥିବାରୁ ଓ ସେ ଶ୍ମଶାନ ରେ ତାଣ୍ଡବ ନୃତ୍ୟ କରିବାକୁ ପସନ୍ଦ କରୁଥିବାରୁ , ତଥା ନିଜେ କିଛି ଭି ସମ୍ପତ୍ତି ନ ରଖି ଏପରିକି ଖାଦ୍ୟ ପାଇଁ ଭିକ୍ଷ୍ୟା ଉପରେ ନିର୍ଭର କରୁଥିବାରୁ ତାଙ୍କ ଝିଅ କୁ ଶିବ ଙ୍କ ସଙ୍ଗେ ବିବାହ କରେଇବାକୁ ଦକ୍ଷ୍ୟ ଆରାଜି ଥିଲେ । ତେବେ ସତୀ ନିଜେ ଶିବ ଙ୍କୁ ବହୁତ ଭକ୍ତି ସହ ବିବାହ କଲେ । ତେଣୁ ଦକ୍ଷ୍ୟ ଶିବ ଙ୍କୁ ଏକ ଯଜ୍ଞ ସମୟ ରେ ସର୍ବ ସମ୍ମୁଖ ରେ ଅପମାନ ପ୍ରଦାନ କଲେ । ସ୍ଵାମୀ ଙ୍କୁ ଦିଆଯାଇଥିବା ଏହି ଅପମାନ ସହ୍ୟ କରି ନ ପାରି ସତୀ ଆତ୍ମଦାହ କଲେ । ଏହା ଜାଣିଲା ପରେ ଶିବ ଙ୍କ ଚର ଭାବରେ ଥିବା ଗଣ ମାନେ ଯଜ୍ଞ ସ୍ଥଳ କୁ ଆକ୍ରମଣ କରି ନଷ୍ଟ କଲେ । ଶିବ ଔ ବିବାହ କରିବେ ନାହିଁ ବୋଲି କହିଲେ । ସେ ପର୍ବତ କୁ ଯାଇ ତପସ୍ୟା ରେ ମଗ୍ନ ରହିଲେ ।   ଏଣେ ତାଡକ ନାମକ ଏକ ରାକ୍ଷସ , ଯିଏ କେବଳ ଶିବ ଙ୍କ ପୁତ୍ର ହାତ ରେ ହିଁ ମୃତ୍ୟୁ ପ୍ରାପ୍ତ ହେଇପାରିବା ବୋଲି ବାର ପାଇଥିବା ହେତୁ ନିଜେ ସବୁଦିନ ପାଇଁ ଆମର ରହିପାରିବ ଭାବି ତାର ଉତ୍ପାତ ଆରମ୍ଭ କଳା ।    ତାଡକ କୁ ମାରିବା ପାଇଁ ଶିବ ଙ୍କ ସନ୍ତାନ ହେବା ଜରୁରୀ ଥିଲା । ତେଣୁ ସବୁ ଦେବତା ମାନେ କାମଦେବ ଙ୍କୁ ପ୍ରବର୍ତାଇଲେ ଶିବ ଙ୍କ ମନରେ କାମନା ର ଉଦ୍ରେକ କରେଇ ପାର୍ବତୀ ଙ୍କୁ ବିବାହ କରିବାକୁ ବାଧ୍ୟ କରିବାକୁ । ଶିବ କିନ୍ତୁ ଏ କଥା ଜାଣି ତାଙ୍କର ତୃତୀୟ ନୟନ ଖୋଲି କାମଦେବ ଙ୍କୁ ଧ୍ଵଂଶ କରିବାକୁ ଉଦ୍ୟମ କଲେ । କିନ୍ତୁ ଦେବତା ଗଣ ଙ୍କ ଅନୁରୋଧ ରେ ଶିବ ଏହି ଉଦ୍ୟମ ରୁ ବିରତ ହେଇ ତୃତୀୟ ନଯନା ନିର୍ଗତ ଅଗ୍ନି  କୁ ଅଗ୍ନି ଦେବା ଙ୍କୁ ଦେଲେ । ଅଗ୍ନି ଦେବା ତାହା ଗଙ୍ଗା ଙ୍କୁ ଦେବା ପରେ ସେଥିରୁ ଅରଣ୍ୟ ରେ ଏକ ଛଡମୁଖ୍ୟ ସନ୍ତାନ ଜାତ ହେଲା । ସେହି ହେଲେ ଦେବତା କାର୍ତିକେୟ । ବାଳକ ଅବସ୍ଥା ରେ ହିଁ ସେ ତାଡକ ଦାନବ କୁ ବଧ କାଲେ ।"},{"en":"This famous temple is situated in the center of Pehowa in Kurukshetra district of Haryana. Pehowa is at a distance of 200 kilometers from Delhi and 60 kilometers from Karnal. It is also very close to the state of Punjab as it lies on the border of the two states, Haryana and Punjab.","or":"ଅବସ୍ଥିତି  ପେହୋୱା ମନ୍ଦିର ଦିଲ୍ଲୀ ଠାରୁ ୨୦୦ କିଲୋମିଟର ଓ ପଞ୍ଜାବ ର କର୍ନାଲ ସହର ରୁ ୬୦ କିଲୋମିଟର ଦୂର । ଏହା ପ୍ରକୃତ ରେ ପଞ୍ଜାବ ଓ ହରିୟାନା ର ସୀମା ପାଖରେ ଅବସ୍ଥିତ ।"},{"en":"Rules","or":"ନିୟମ ସବୁ"},{"en":"Women are strictly forbidden in this temple which celebrates the brahmachari form of Lord Kartikeya. The devotees observe very strict rules during the months of Chaturmas (the months from Ashadha through Kartik). It is said that a true devotee of this shrine never loses any battles in his life.","or":"ଦେବତା କର୍ତିକେୟ ବ୍ରମ୍ହଚାରୀ ହେଇଥିବା ଯୋଗୁଁ କାର୍ଟିକେୟଙ୍କ ମନ୍ଦିର କୁ ନାରୀ ମାନଙ୍କ ପ୍ରବେଶ ନିଷେଧ ହେଇଥାଏ । ଚତୁର୍ମାସ ସମୟ ରେ କର୍ତିକେୟ ଙ୍କ ଭକ୍ତ ମାନେ କଠୋର ନିୟମ ଅନୁସାରେ ପାଳନ କରନ୍ତି । କୁହାଯାଏ କର୍ତିକେୟ ଙ୍କୁ ଭକ୍ତି କରୁଥିବା ଭକ୍ତ ଜୀବନ ରେ କେବେ ହାରି ଯାଏ ନାହିଁ ।"},{"en":"Born as Mohan Atmaram Deshmukh in 1939/1940[citation needed], Mohan Choti was an Indian film actor, who worked as a comedian in Hindi films. He died on 1 February 1992 at the age of 52.","or":"ମୋହନ ଆତ୍ମାରାମ ଦେଶମୁଖ (, ଯିଏ ହିନ୍ଦୀ ଫିଲ୍ମ ଜଗତ ରେ ହାସ୍ୟାଭିନେତା '[ମୋହନ ଚୋଟି' ନାମରେ ଜଣା ଶୁଣା ),ଙ୍କ ଜନ୍ମ  ୧୯୩୯/୪୦ ମସିହା  ରେ ହେଇଥିଲା । ତାଙ୍କର ପରଲୋକ ମାତ୍ର ୫୨ ବର୍ଷ ବୟସ ରେ ୧ ଫେବ୍ରୁୟାରୀ 1992 ରେ ରେ ଘଟିଥିଲା ।  ମୋହନ ଚୋଟି ହିନ୍ଦୀ ଫିଲ୍ମ ରେ ସମସ୍ତ ପ୍ରକାର ଭୂମିକା ରେ ଅଭିନୟ କରୁଥିଲେ ମଧ୍ୟ ମୁଖ୍ଯତଃ ଜଣେ ହାସ୍ୟ କଳାକାର ଭାବେ ପରିଚିତ ଥିଲେ । ମୁଖ୍ୟ ହାସ୍ୟ ଅଭିନେତା ଙ୍କ ସହ ଅଭିନେତା ତଥା ଖଳନାୟକ ର ସହକାରୀ ଭାବରେ ସେ ଅନେକ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ ।"},{"en":"Filmography","or":"ଫିଲ୍ମ ଅଭିନୟ"},{"en":"Mohan Choti acted in nearly 280 films from 1954 to 1994.","or":"ମୋହନ ଚୋଟି ୧୯୫୪ ରୁ ୧୯୯୨ ମଧ୍ୟ ରେ ପ୍ରାୟ 280 ରୁ ଉର୍ଦ୍ଧ ଫିଲ୍ମ  ରେ ଅଭିନୟ କରିଥିଲେ । ତାଙ୍କ ଅଭିନୀତ ଫିମ ସବୁ ହେଲା ,"},{"en":"Mohan Choti","or":"ମୋହନ ଚୋଟି, ହାସ୍ୟାଭିନେତା"}]