[{"en":"Demographics (2011 Census)[2] Total Male Female Population 5736 3362 2374 Children aged below 6 years 692 369 323 Scheduled caste 0 0 0 Scheduled tribe 453 256 197 Literates 4352 2708 1644 Workers (all) 2707 2224 483 Main workers (total) 2417 2037 380 Main workers: Cultivators 38 28 10 Main workers: Agricultural labourers 21 21 0 Main workers: Household industry workers 7 5 2 Main workers: Other 2351 1983 368 Marginal workers (total) 290 187 103 Marginal workers: Cultivators 24 15 9 Marginal workers: Agricultural labourers 34 25 9 Marginal workers: Household industry workers 7 1 6 Marginal workers: Others 225 146 79 Non-workers 3029 1138 1891","or":"2011 ଜଣ ଗଣନା ରେ ଜନ ଆବାଦୀ  [2] Total Male Female Population 5736 3362 2374 Children aged below 6 years 692 369 323 Scheduled caste 0 0 0 Scheduled tribe 453 256 197 Literates 4352 2708 1644 Workers (all) 2707 2224 483 Main workers (total) 2417 2037 380 Main workers: Cultivators 38 28 10 Main workers: Agricultural labourers 21 21 0 Main workers: Household industry workers 7 5 2 Main workers: Other 2351 1983 368 Marginal workers (total) 290 187 103 Marginal workers: Cultivators 24 15 9 Marginal workers: Agricultural labourers 34 25 9 Marginal workers: Household industry workers 7 1 6 Marginal workers: Others 225 146 79 Non-workers 3029 1138 1891"},{"en":"Campbell Bay National Park is a part of Great Nicobar Biosphere Reserve. This national park is spread over 426 km2 in the northern part of Great Nicobar. The park reserve's flora includes tropical evergreen forest, tree fern, and orchids and fauna includes Crab-eating macaque, giant robber crab, megapode, and Nicobar pigeon.This comes along the basin side of Glatiya river.The capital of these islands is Portblair, these Islands were named Swaraj Shahid Island by Netaji Subash Chandra bose.","or":"ଏଠାରେ କମ୍ପବେଳ ବେ ଜାତୀୟ ପାର୍କ ରହିଛି । ଏହା ବୃହତ ନିକୋବର ଜୈବ ମଣ୍ଡଳ ର ଏକ ଅଂଶ । ଏହି ଜାତୀୟ ପାର୍କ 426 ବର୍ଗ କିଲୋମିଟର ପରିମିତ ସ୍ଥାନ ରେ ବ୍ୟାପ୍ତ । ଏଠାରେ ଚିର ସବୁଜ ବୃକ୍ଷ , ବୁଦା ଜାତୀୟ , ଓ ବିଭିନ୍ନ ପ୍ରକାର ଜୀବଜନ୍ତୁ ରହିଥାନ୍ତି ।"},{"en":"Campbell Bay (Great Nicobar)","or":"କାମ୍ପବେଲ ବେ , ବୃହତ ନିକୋବର"},{"en":"INS Baaz","or":"INS ବାଜ"},{"en":"INS Baaz was inaugurated on 31 July 2012 by Admiral Nirmal Verma of Indian Navy.[3][4] INS BAAZ is a full-fledged \"forward operating base\" of the Indian Naval Air Arm at the very southernmost tip of the Andaman Nicobar Islands. The Naval Air Station (NAS) Campbell Bay overlooking the six degree Channel, one of the most crucial shipping lanes of the world, will soon become India's eye over the Malacca strait and the Bay of Bengal.[5][6]","or":"ଏଠାରେ ଭାରତୀୟ ନୌସେନା ର ବିମାନ ବନ୍ଦର INS ବାଜ 2012 ମସିହା ରେ ଭାରତ  ର ନୌସେନା ମୁଖ୍ୟ ଆଡମିରାଲ ନିର୍ମଲା ବର୍ମା ଙ୍କ ଦ୍ଵାରା ଉଦଘାତିତ ହେଇଥିଲା ।  [3][4]  ଏହି ବିମାନ ବନ୍ଦର ଦ୍ଵାରା ମାଲାକା ପ୍ରଣାଳୀ ଓ ବଙ୍ଗୋପସାଗର ଅଞ୍ଚଳ ରେ ଭାରତୀୟ ନୌସେନା ବିମାନ ଦ୍ଵାରା ନିରୀକ୍ଷଣ କରି ପାରନ୍ତି । [5][6]"},{"en":"Raigarh Airport रायगढ़ हवाई अड्डा Rāyagaṛha Havāī Aḍḍā IATA: none – ICAO: none Summary Airport type Public Operator AAI Serves Raigarh Location Kondatarai, Chhattisgarh, India Elevation AMSL 791 ft / 241 m Coordinates 21°49′26″N 83°21′37″E﻿ / ﻿21.82389°N 83.36028°E﻿ / 21.82389; 83.36028Coordinates: 21°49′26″N 83°21′37″E﻿ / ﻿21.82389°N 83.36028°E﻿ / 21.82389; 83.36028 Map Raigarh Location of airport in India Runways Direction Length Surface ft m 12/30 3,940 1,200 asphalt","or":"Raigarh Airport रायगढ़ हवाई अड्डा Rāyagaṛha Havāī Aḍḍā IATA: none – ICAO: none ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ AAI ସେବା Raigarh ଅବସ୍ଥାନ Kondatarai, Chhattisgarh, India ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 791 ft / 241 m ଦିଗବାରେଣି 21°49′26″N 83°21′37″E﻿ / ﻿21.82389°N 83.36028°E﻿ / 21.82389; 83.36028Coordinates: 21°49′26″N 83°21′37″E﻿ / ﻿21.82389°N 83.36028°E﻿ / 21.82389; 83.36028 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 284: Unable to find the specified location map definition. Neither \"Module:Location map/data/India airport\" nor \"Template:Location map India airport\" exists.Location of airport in India ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 12/30 3,940 1,200 asphalt"},{"en":"Raigarh Airport is located near Kondatarai, 9 km (5.6 mi) south of Raigarh, in Chhattisgarh, India. The air strip is used mainly for small aircraft and choppers.[1]","or":"ରାୟଗଡ ବିମାନବନ୍ଦର  ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ରାୟପୁର ସହର ରୁ 9 କିଲୋମିଟର ଦୁରବର୍ତୀ କୋଣ୍ଡାତରାଇ ରେ ଥିବା ଏକ ବିମାନବନ୍ଦର । ଏହା ମୁଖ୍ଯତଃ କ୍ଷୁଦ୍ର ବିମାନ ଓ ହେଲିକେପ୍ଟର ପାଇଁ ବ୍ୟବହାର କରାଯାଇଥାଏ । [1]"},{"en":"Expansion","or":"ପରିବର୍ଦ୍ଧନ"},{"en":"The State Government signed a Memorandum of understanding (MoU) with the Airports Authority of India (AAI) on 24 July 2013 to develop Raigarh as the state's second airport for domestic flights. The airport is expected become operational by May 2017, initially only catering to 70 seater aircraft like the ATR-72. [1] The airport will be developed in two phases over three years. The runway will be upgraded to 1,870 metres in the first phase and to 2,000 metres in the second. Total cost is estimated to be Rs. 280 crores.[2]","or":"2013 ମସିହା ରେ ରାଜ୍ୟ ସରକାର ଭାରତୀୟ ବିମାନ ଚଲାକଲାଳ କରତୃପକ୍ଷୀ ଙ୍କ ସହ ରାଜିନାମା ଭିତ୍ତି ରେ ଏହାର ଉନ୍ନତିକରଣ ପାଇଁ ବ୍ୟବସ୍ଥା କରୁଛନ୍ତି । ଏହା ମଯ 2017 ସୁଦ୍ଧା କାର୍ଯ୍ୟକାରୀ ହେବାର ସମ୍ଭାବନା ରହିଛି । ଆଗାମୀ 3 ବର୍ଷ ରେ ଦୁଇଟି ପର୍ଯ୍ୟାୟ ରେ ଏହାର ବିକାଶ ହେବ। ଏହାର ରାନୱେ 1870 ମିଟର ବିଶିଷ୍ଟ ଓ ପରେ ଏହାକୁ 2000 ମିଟର କରାଯିବ । ଏଥିପାଇଁ 280 କୋଟି ତାଙ୍କ ର ଅଟକଳ କରା ଯାଇଛି । [2]"},{"en":"Tezu Airport तेजु हवाई अड्डे IATA: TEI – ICAO: VETJ Summary Airport type Public Operator Airports Authority of India Location Tezu Elevation AMSL 600 ft / 183 m Coordinates 27°56′30″N 96°08′05″E﻿ / ﻿27.9417°N 96.1346°E﻿ / 27.9417; 96.1346Coordinates: 27°56′30″N 96°08′05″E﻿ / ﻿27.9417°N 96.1346°E﻿ / 27.9417; 96.1346 Runways Direction Length Surface ft m 14/22 4,500 1,372 N/A","or":"Tezu Airport तेजु हवाई अड्डे IATA: TEI – ICAO: VETJ ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ଅବସ୍ଥାନ Tezu ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 600 ft / 183 m ଦିଗବାରେଣି 27°56′30″N 96°08′05″E﻿ / ﻿27.9417°N 96.1346°E﻿ / 27.9417; 96.1346Coordinates: 27°56′30″N 96°08′05″E﻿ / ﻿27.9417°N 96.1346°E﻿ / 27.9417; 96.1346 ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 14/22 4,500 1,372 N/A"},{"en":"Tezu Airport (IATA: TEI, ICAO: VETJ) is located at Tezu in the state of Arunachal Pradesh, India. The development of the airport, at a cost of Rs. 790 million, was approved during 2009-10.[1] The new runway, terminal building and air traffic control tower were completed by 2014.[2] after which the airport can handle ATR 72 type of aircraft.","or":"ତେଜୁ ବିମାନ ବନ୍ଦର  (IATA: TEI, ICAO: VETJ) ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ତେଜୁ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । 2009-10 ମସିହା ରେ ଏହି ବିମାନ ବନ୍ଦର ର ଉନ୍ନତି ପାଇଁ 790 ମିଲଲିଆନ ଟଙ୍କା ର ଅଟାକଳ ମଞ୍ଜୁର ହେଇଥିଲା । ଏଠି ପାଇଁ ନୂତନ ରାନୱେ , ଟର୍ମିନାଲ ଭାବନା ଓ ଟାୱାର ନିର୍ମାଣ କାର୍ଯ୍ୟ 2014 ସେ ସମାପ୍ତ ହେଇଛି ।ଏଠାରେ ATR72 ଶ୍ରେଣୀ ର ବିମାନ ଅବତରଣ କରି ପାରିବ । ତେବେ ନିୟମିତ ଯାତ୍ରୀ ବିମାନ ସେବା ଆରମ୍ଭ ହେଇ ଏନଏନହିଁ ।"},{"en":"Airlines and destinations","or":"ଗନ୍ତବ୍ୟସ୍ଥଳୀ"},{"en":"No scheduled commercial air service at this time.","or":"ଏଠାରୁ ବର୍ତମାନ କୌଣଶୀ ବାଣିଜ୍ୟିକ ସେବା ନାହିଁ ।"},{"en":"Sri Sathya Sai Airport శ్రీ సత్య సాయి విమానాశ్రయం Śrī Satya Sāyi Vimānāśrayaṁ A Kingfisher Airlines Airbus A320 at the airport, operating a charter flight for Sathya Sai Baba IATA: PUT – ICAO: VOPN Summary Airport type Private Location Puttaparthi Elevation AMSL 1,558 ft / 475 m Coordinates 14°08′57″N 077°47′28″E﻿ / ﻿14.14917°N 77.79111°E﻿ / 14.14917; 77.79111Coordinates: 14°08′57″N 077°47′28″E﻿ / ﻿14.14917°N 77.79111°E﻿ / 14.14917; 77.79111 Map PUT Show map of Andhra Pradesh PUT Show map of India Runways Direction Length Surface ft m 09/27 7,315 2,230 Asphalt","or":"Sri Sathya Sai Airport శ్రీ సత్య సాయి విమానాశ్రయం Śrī Satya Sāyi Vimānāśrayaṁ A Kingfisher Airlines Airbus A320 at the airport, operating a charter flight for Sathya Sai Baba IATA: PUT – ICAO: VOPN ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Private ଅବସ୍ଥାନ Puttaparthi ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 1,558 ft / 475 m ଦିଗବାରେଣି 14°08′57″N 077°47′28″E﻿ / ﻿14.14917°N 77.79111°E﻿ / 14.14917; 77.79111Coordinates: 14°08′57″N 077°47′28″E﻿ / ﻿14.14917°N 77.79111°E﻿ / 14.14917; 77.79111 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 09/27 7,315 2,230 Asphalt"},{"en":"Sri Sathya Sai Airport (IATA: PUT, ICAO: VOPN) is located at Puttaparthi in the state of Andhra Pradesh, India. The airport is named after Bhagawan Sathya Sai Baba, an Indian Avatar. It is a small airport with facilities for chartered flights rather than commercial aircraft. The airport was inaugurated on November 24, 1990 to serve the Super Specialty Hospital for emergency situations. The 1000 metre long airstrip was constructed by L&T ECC. It was later extended to enable the operation of jet aircraft.[1]","or":"ଶ୍ରୀ ସତ୍ୟ ସାଇ ବିମାନ ବନ୍ଦର (IATA: PUT, ICAO: VOPN)ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର ପୁତ୍ତପାର୍ଥି ଠାରେ ଅବସ୍ଥିତ । ଏହା ଭଗବାନ ସତ୍ୟ ସାଇ ଙ୍କ ନାମ ରେ ନାମିତ । ଏହା ଏକ କ୍ଷୁଦ୍ର ବିମାନ ବନ୍ଦର ଓ ମୁଖ୍ୟତଃ ଚାର୍ଟର ବିମାନ ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା ଓ ସେଠାରେ ଥିବା ସୁପର ସ୍ପେଶିଆଲିଟି ହସ୍ପିଟାଲ ର କାର୍ଯ୍ୟ ରେ ଲାଗୁଥିଲା ଏହାର ରାନୱେ 1000 ମିଟର ଥିଲା । ତାହାକୁ ପରେ ପରିବର୍ଧିତ କରି ଜେଟ ବିମାନ ପାଇଁ ଉପଯୋଗୀ କରାଗଲା । [1]"},{"en":"Until the year 2008, the Sri Sathya Sai Airport had scheduled flights to Mumbai and to Chennai airport operated by Indian Airlines[2] These flights ceased when Indian airlines was merged with Air India. By this time, the airlines only operated flights to Bangalore thrice a week. [3][4] On November 12, 2005, the Indian low-cost carrier Air Deccan commenced operations from and to Hyderabad and Chennai twice a day.[5] Kingfisher Airlines continued this flight to Puttaparthi until 2008, when all scheduled flights to Puttaparthi officially ceased.","or":"2008 ମସିହା ଯାଇ ଇଣ୍ଡିଆନ ଐର ଲାଇନ ତରଫ ରୁ ଏଠାକୁ ମୁମ୍ବାଇ ଓ ଚେନ୍ନଇ ଯାଇ ବିମାଞ୍ଚଳାଚଳ କରୁଥିଲା । [2] ଏହା ବନ୍ଦ ହେଇଗଲା ପରେ ସପ୍ତାହ କୁ 3 ଥର ବାଙ୍ଗାଲୋର କୁ  ବିମାନ ଚଳାଚଳ କରୁଥିଲା ।   [3][4] 2005 ମସିହା ରୁ ଡେକାନ ତରଫ ରୁ ହାଇଦରାବାଦ ଓ ଚେନ୍ନଇ କୁ ବିମାନ ସପ୍ତାହ କୁ 2 ଥର ଚଳୁଛି । [5]"},{"en":"Access","or":"ରାସ୍ତା"},{"en":"Airlines and destinations","or":"ବିମାନସେବା  ଓ ଗନ୍ତବ୍ୟ ସ୍ଥଳ"},{"en":"Infrastructure","or":"ନିର୍ମାଣ"},{"en":"Statistics","or":"ପରିସଙ୍ଖ୍ୟନ"},{"en":"Jammu Airport جموں ہوائی اڈا Jamūn̲ Havā'ī Aḍā IATA: IXJ – ICAO: VIJU Summary Airport type Military/Public Owner Indian Air Force[1] Operator Airports Authority of India and Indian Air Force Location Jammu, Jammu and Kashmir, India Elevation AMSL 1,029 ft / 314 m Coordinates 32°41′21″N 074°50′15″E﻿ / ﻿32.68917°N 74.83750°E﻿ / 32.68917; 74.83750 Map IXJ Show map of Jammu and Kashmir IXJ Show map of India Runways Direction Length Surface ft m 18/36 6,699 2,042 Asphalt Statistics (2014) Passenger movements 915,580(8.28%) Aircraft movements 10,063 Cargo tonnage 1,486 Source: AAI,[2][3]","or":"Jammu Airport جموں ہوائی اڈا Jamūn̲ Havā'ī Aḍā IATA: IXJ – ICAO: VIJU ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Military/Public Owner Indian Air Force[1] ପରିଚାଳକ Airports Authority of India and Indian Air Force ଅବସ୍ଥାନ Jammu, Jammu and Kashmir, India ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 1,029 ft / 314 m ଦିଗବାରେଣି 32°41′21″N 074°50′15″E﻿ / ﻿32.68917°N 74.83750°E﻿ / 32.68917; 74.83750 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 18/36 6,699 2,042 Asphalt Statistics (2014) Passenger movements 915,580(8.28%) Source: AAI,[2][3]"},{"en":"Jammu Airport, also known as Satwari Airport,[4] (IATA: IXJ, ICAO: VIJU) is a civil airport in Jammu, Jammu and Kashmir, India. It is situated 14 km (8.7 miles) from the international border between India and Pakistan.","or":"ଜମ୍ମୁ ବିମାନ ବନ୍ଦର , ଶତବାରୀ ବିମାନ ବନ୍ଦର ଭାବେ ମଧ୍ୟ ପରିଚିତ [4] (IATA: IXJ, ICAO: VIJU) ଭାରତୀୟ ରାଜ୍ୟ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ରେ ଅବସ୍ଥିତ । ଏହା ଭାରତ ର ପାକିସ୍ତାନ ର ସୀମା ରେଖା ରୁ 14 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"The 6,500-square-metre (70,000 sq ft) terminal can only handle domestic flights. It has two gates and fourteen check-in desks.[5] A store selling traditional packaged food items, a shoes shop, a restaurant, and a souvenir store and information desk for pilgrims travelling to the Vaishno Devi temple are among the amenities available in the terminal.[6]","or":"ଏଠାରେ ଥିବା 6,500 ବର୍ଗମିଟର ସ୍ଥାନ ରେ ଥିବା ଟର୍ମିନାଲ ରୁ କେବଳ ଘରେଇ ଉଡାଣ ପାଇଁ ଯାତ୍ରୀ ଙ୍କ ପାଇଁ  ସୁବିଧା ରହିଛି ।ଏହାର 2 ଟି ଗେଟ ସହ 14 ଟି କାଉଣ୍ଟର ରହିଛି ।  [5] ବାଇସ୍ନୋଦେବୀ ଯାତ୍ରୀ ଙ୍କ ସୁବିଧା ନିମନ୍ତେ ଏଠାରେ ସୂଚନା କେନ୍ଦ୍ର ରହିଛି । .[6]"},{"en":"The asphalt[7] runway, 18/36, has dimensions 2,042 by 45 metres (6,699 ft × 148 ft).[5] It can handle CAT I instrument landing system approaches. The apron has space to park three Airbus A320 aircraft.[5]","or":"ପିଚୁ ନିର୍ମିତ ରାନୱେ 2042 ମିଟର ହେଇଥିବା ବେଳେ ଏଠାରୁ ଏୟାର ବସ A320 ଯାତ୍ରା କରି ପାରେ ।"},{"en":"Airlines Destinations Air India Delhi, Leh, Srinagar Air India Regional Delhi GoAir Delhi, Mumbai, Srinagar IndiGo Delhi, Mumbai, Srinagar Vistara Delhi, Srinagar","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air India Delhi, Leh, Srinagar Air India Regional Delhi GoAir Delhi, Mumbai, Srinagar IndiGo Delhi, Mumbai, Srinagar Vistara Delhi, Srinagar"},{"en":"The Airports Authority of India had published data and statistics of the airport between the time period of April 2013 to March 2014. According to this data, Jammu airport is ranked the 27th busiest airport in India, with a total passenger traffic of 845,555. This was a decrease of 1.9% from 2012-2013.","or":"ଏଠାରୁ ବାର୍ଷିକ ଯାତ୍ରୀ ଚଳାଚଳ 845,555 ଥିଲା ଓ ଏହା 27 ତମ ଭାରତୀୟ ବ୍ୟସ୍ତତମ ବିମାନ ବନ୍ଦର ଥିଲା ।"},{"en":"The airport is located 8 kilometres (5.0 mi) southwest of the city of Jammu, along RS Pura Road.[4][8] There is a car park with 80 spaces. Bus, taxi and car rental services provide transportation to the city.[6]","or":"ଜମ୍ମୁ ସହର ରୁ 8 କିଲୋମିଟର ଦୂର ରେ RS ପୁରା ରାସ୍ତା ରେ ଏହା ଅବସ୍ଥିତ । [4][8] ଏଠାକୁ ସହର କୁ ଟ୍ଯାକ୍ସି ଓ ବସ ସୁବିଧା ରହିଥାଏ । [6]"},{"en":"Accident history for Jammu Airport at Aviation Safety Network Airport information for Jammu Airport at World Aero Data. Data current as of October 2006. Jammu Airport at the Airports Authority of India","or":"Accident history for Jammu Airport at Aviation Safety Network Jammu Airport ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ) Jammu Airport at the Airports Authority of India"},{"en":"The Cricket World Cup is an international cricket competition established in 1975.[1] It is contested by the men's national teams of the members of the International Cricket Council (ICC), the sport's global governing body.[2] The tournament generally takes place every four years. Most recently, the 2015 Cricket World Cup, jointly hosted by Australia and New Zealand, was won by Australia, who beat their co-hosts New Zealand. The current trophy was instituted in 1999. It always remains with the ICC, and a replica is awarded to the winning team.[3][4]","or":"ପ୍ରଥମ ବିଶ୍ଵ କପ କ୍ରିକେଟ 1975 ମସିହା ରେ ଇଂଲଣ୍ଡ ଠାରେ ଅନୁଷ୍ଠିତ ହେଇଥିଲା । .[1]ଏଥିରେ ICC ଅଧୀନ ରେ ଥିବା ଦେଶ ସମୂହ ଅଂଶ ଗ୍ରହଣ କରିଥିଲେ । .[2] Tପ୍ରତି 4 ବର୍ଷ ରେ ଠାରେ ହାଉଥିବା ଏହି ବିଶ୍ଵ କପ ର ଗତ ସଂସ୍କରଣ 2015 ମସିହା ରେ ଅଷ୍ଟ୍ରେଲିଆ ଓ ନିଉଜିଲାଣ୍ଡ ଠାରେ ହେଇଥିଲା । ବର୍ତମାନ ର ଟ୍ରଫି 1999 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏହାର ଏକ ଅବିକଳ ନକଲ ପ୍ରତି ବିଶ୍ଵ କପ ର ବିଜେତା ଙ୍କୁ ଦିଆ ଯାଇଥାଏ । [3][4]"},{"en":"Results by country","or":"ଜିତିଥିବା ଦେଶ ମାନଙ୍କର ଅବସ୍ଥିତି"},{"en":"Map of winning countries","or":"ଜିତିଥିବା ଦେଶ ମାନଙ୍କର ଅବସ୍ଥିତି"},{"en":"National team Final appearances Winners Runners-up Years won Years runners-up  Australia Cr 1 Australia 7 5 2 1987, 1999,2003, 2007, 2015 1975, 1996  India 3 2 1 1983, 2011 2003  West Indies 3 2 1 1975, 1979 1983  Sri Lanka 3 1 2 1996 2007, 2011  Pakistan 2 1 1 1992 1999  England 3 0 3 – 1979, 1987, 1992  New Zealand 1 0 1 – 2015","or":"National team Final appearances Winners Runners-up Years won Years runners-up  ଅଷ୍ଟ୍ରେଲିଆ 7 5 2 1987, 1999,2003, 2007, 2015 1975, 1996  ଭାରତ 3 2 1 1983, 2011 2003  West Indies 3 2 1 1975, 1979 1983  Sri Lanka 3 1 2 1996 2007, 2011  ପାକିସ୍ତାନ 2 1 1 1992 1999  England 3 0 3 – 1979, 1987, 1992  New Zealand 1 0 1 – 2015"},{"en":"Lord's has hosted the final four times.","or":"ଲର୍ଡ ପଡିଆ ରେ 4 ଥର ବିଶ୍ଵ କପ ଫାଇନାଲ ହେଇଥିଲା ।"},{"en":"Australia's Adam Gilchrist made sizeable contributions with the bat in three consecutive finals.","or":"3 ଟି ବିଶ୍ଵ କପ ଫାଇନାଲ ରେ ଖେଳିଥିବା ଆଦାମ ଗିଲଖ୍ରୀଷ୍ଟ"},{"en":"List of finals, along with the host nation and location and result of the final Year Winner Result Runner-up Final venue Host nation(s)[2] Attendance 1975  West Indies 291/8 (60 overs) West Indies won by 17 runs[11]  Australia 274 all out (58.4 overs) Lord's, London England 24,000 1979  West Indies 286/9 (60 overs) West Indies won by 92 runs[16]  England 194 all out (51 overs) Lord's, London England 32,000 1983  India 183 all out (54.4 overs) India won by 43 runs[20]  West Indies 140 all out (52 overs) Lord's, London England 30,000 1987  Australia 253/5 (50 overs) Australia won by 7 runs[21]  England 246/8 (50 overs) Eden Gardens, Kolkata, India India, Pakistan 95,000 1992  Pakistan 249/6 (50 overs) Pakistan won by 22 runs[23]  England 227 all out (49.2 overs) MCG, Melbourne, Australia Australia, New Zealand 87,182 1996  Sri Lanka 245/3 (46.2 overs) Sri Lanka won by 7 wickets[25]  Australia 241/7 (50 overs) Gaddafi Stadium, Lahore, Pakistan India, Pakistan, Sri Lanka 62,645 1999  Australia 133/2 (20.1 overs) Australia won by 8 wickets[28]  Pakistan 132 all out (39 overs) Lord's, London England, Wales, Ireland, Scotland, Netherlands 30,000 2003  Australia 359/2 (50 overs) Australia won by 125 runs[30]  India 234 all out (39.2 overs) Wanderers, Johannesburg, South Africa Kenya, South Africa, Zimbabwe 32,827 2007  Australia 281/4 (38 overs) Australia won by 53 runs [32]  Sri Lanka 215/8 (36 overs) Kensington Oval, Bridgetown West Indies 28,108 2011  India 277/4 (48.2 overs) India won by 6 wickets[35]  Sri Lanka 274/6 (50 overs) Wankhede Stadium, Mumbai, India Bangladesh, India, Sri Lanka 42,000 2015  Australia 186/3 (33.1 overs) Australia won by 7 wickets  New Zealand 183 all out (45 overs) MCG, Melbourne, Australia Australia, New Zealand 93,013","or":"List of finals, along with the host nation and location and result of the final Year Winner Result Runner-up Final venue Host nation(s)[2] Attendance 1975  West Indies 291/8 (60 overs) West Indies won by 17 runs[11]  ଅଷ୍ଟ୍ରେଲିଆ 274 all out (58.4 overs) Lord's, London England 24,000 1979  West Indies 286/9 (60 overs) West Indies won by 92 runs[16]  England 194 all out (51 overs) Lord's, London England 32,000 1983  ଭାରତ 183 all out (54.4 overs) India won by 43 runs[20]  West Indies 140 all out (52 overs) Lord's, London England 30,000 1987  ଅଷ୍ଟ୍ରେଲିଆ 253/5 (50 overs) Australia won by 7 runs[21]  England 246/8 (50 overs) Eden Gardens, Kolkata, India India, Pakistan 95,000 1992  ପାକିସ୍ତାନ 249/6 (50 overs) Pakistan won by 22 runs[23]  England 227 all out (49.2 overs) MCG, Melbourne, Australia Australia, New Zealand 87,182 1996  Sri Lanka 245/3 (46.2 overs) Sri Lanka won by 7 wickets[25]  ଅଷ୍ଟ୍ରେଲିଆ 241/7 (50 overs) Gaddafi Stadium, Lahore, Pakistan India, Pakistan, Sri Lanka 62,645 1999  ଅଷ୍ଟ୍ରେଲିଆ 133/2 (20.1 overs) Australia won by 8 wickets[28]  ପାକିସ୍ତାନ 132 all out (39 overs) Lord's, London England, Wales, Ireland, Scotland, Netherlands 30,000 2003  ଅଷ୍ଟ୍ରେଲିଆ 359/2 (50 overs) Australia won by 125 runs[30]  ଭାରତ 234 all out (39.2 overs) Wanderers, Johannesburg, South Africa Kenya, South Africa, Zimbabwe 32,827 2007  ଅଷ୍ଟ୍ରେଲିଆ 281/4 (38 overs) Australia won by 53 runs [32]  Sri Lanka 215/8 (36 overs) Kensington Oval, Bridgetown West Indies 28,108 2011  ଭାରତ 277/4 (48.2 overs) India won by 6 wickets[35]  Sri Lanka 274/6 (50 overs) Wankhede Stadium, Mumbai, India Bangladesh, India, Sri Lanka 42,000 2015  ଅଷ୍ଟ୍ରେଲିଆ 186/3 (33.1 overs) Australia won by 7 wickets  New Zealand 183 all out (45 overs) MCG, Melbourne, Australia Australia, New Zealand 93,013"},{"en":"Airlines and destinations","or":"ବିମାନସେବା  ସମୂହ ଓ ଗନ୍ତବ୍ୟ ସ୍ଥଳ"},{"en":"Cargo","or":"କାରଗୋ"},{"en":"Facilities","or":"ସୁବିଧା"},{"en":"Ground transportation","or":"ରାସ୍ତା"},{"en":"Jay Prakash Narayan International Airport जयप्रकाश नारायण अन्तर्राष्ट्रीय हवाई अड्डा Jayaprakāśa Nārāyaṇa Antarrāshṭrīya Havāī Aḍḍā लोक नायक जयप्रकाश नारायण अंतराष्ट्रीय हवाई अड्डा , पटना IATA: PAT – ICAO: VEPT Summary Airport type Public Operator Airports Authority of India Serves Patna, India Elevation AMSL 170 ft / 52 m Coordinates 25°35′37″N 085°05′31″E﻿ / ﻿25.59361°N 85.09194°E﻿ / 25.59361; 85.09194Coordinates: 25°35′37″N 085°05′31″E﻿ / ﻿25.59361°N 85.09194°E﻿ / 25.59361; 85.09194 Map PAT Show map of Bihar PAT Show map of India Runways Direction Length Surface m ft 07/25 2,000 6,561 Asphalt Statistics (2014) Passenger movements 1,154,685(10.58%) Aircraft movements 10,304 Cargo tonnage 5,296 Source: AAI,[1][2]","or":"Jay Prakash Narayan International Airport जयप्रकाश नारायण अन्तर्राष्ट्रीय हवाई अड्डा Jayaprakāśa Nārāyaṇa Antarrāshṭrīya Havāī Aḍḍā लोक नायक जयप्रकाश नारायण अंतराष्ट्रीय हवाई अड्डा , पटना IATA: PAT – ICAO: VEPT ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ସେବା Patna, India ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 170 ft / 52 m ଦିଗବାରେଣି 25°35′37″N 085°05′31″E﻿ / ﻿25.59361°N 85.09194°E﻿ / 25.59361; 85.09194Coordinates: 25°35′37″N 085°05′31″E﻿ / ﻿25.59361°N 85.09194°E﻿ / 25.59361; 85.09194 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି m ft 07/25 2,000 6,561 Asphalt Statistics (2014) Passenger movements 1,154,685(10.58%) Source: AAI,[1][2]"},{"en":"Jay Prakash Narayan International Airport (IATA: PAT, ICAO: VEPT) is located 5 kilometres (2.7 NM) southwest of Patna, the capital of state of Bihar in India.[3] It is the 23rd busiest airport in India, and the annual passenger traffic increased by 32 per cent in the 2015-16.[4] The Airports Authority of India (AAI) has proposed to extend the terminal over an area of 11.5 acres for sustaining air operations at least till 2035. A new terminal building would be constructed and connected to the existing building via skybridge. In addition, the AAI has planned to develop a civil enclave at Bihta Air Force Station, 20 kilometres away from Patna, to cater to larger aircraft.[4] In October 2016, Bihar cabinet approved the Patna master plan which envisages development of a new airport at Bihta.[5] Bihar government is acquiring 126 acres of land for construction of the new airport.[6]","or":"ଜୟପ୍ରକାଶ ନାରାୟଣ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର (IATA: PAT, ICAO: VEPT) ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପାଟଣା ଠାରେ ଅବସ୍ଥିତ । ଏହା ପାଟଣା ସହର ରୁ 5 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ଓ ଏହା ଭାରତ ର 23 ତମ ବ୍ୟସ୍ତ ବିମାନ ବନ୍ଦର । ଏଠାରେ ଯାତ୍ରୀ ଯାତାୟାତ ରେ 2015-16 ମସିହା ରେ 32 % ବୃଦ୍ଧି ଘଟିଥିଲା । ଏଠାରେ ଭାରତୀୟ ଏୟାର ପୋର୍ଟ ବିଭାଗ ତରଫ ରୁ 11.5 ଏକର ସ୍ଥାନ ଅଧିଗ୍ରହଣ କରି ବିମାନ ବନ୍ଦର ର ଅଭିବୃଦ୍ଧି ପାଇଁ ଯୋଜନା କରିଛନ୍ତି । ଏକ ନୂତନ ଟର୍ମିନାଲ ମଧ୍ୟ ନିର୍ମିତ ହେବ । ବିହତା ନିକଟ ରେ ଏକ ନୂତନ  ବିମାନ ବନ୍ଦର ମଧ୍ୟ ବୃହତ ବିମାନ ପାଇଁ ନିର୍ମିତ ହେବ । [6]"},{"en":"The airport covers an area of 254 acres (103 ha) and resides at an elevation of 170 feet (52 m) above mean sea level. It has one runway designated 07/25 with an asphalt surface measuring 1,954 by 45 metres (6,411 ft × 148 ft).[7][8]","or":"ଏହି ବିମାନ ବନ୍ଦର ରେ 254 ଏକର ପରିମିତ ସ୍ଥାନ ରହିଛି । ଏହାର ରାନୱେ 1,954 ମିଟର ଦୀର୍ଘ ଓ ଏହାର ପ୍ରସ୍ଥ 45 ମିଟର ।"},{"en":"Airlines Destinations Air India Delhi GoAir Bangalore, Delhi, Kolkata, Mumbai, Ranchi IndiGo Bangalore, Chennai,[9] Delhi, Goa, Kolkata, Lucknow, Mumbai, Ranchi, Raipur Jet Airways Delhi, Kolkata","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air India Delhi GoAir Bangalore, Delhi, Kolkata, Mumbai, Ranchi IndiGo Bangalore, Chennai,[1] Delhi, Goa, Kolkata, Lucknow, Mumbai, Ranchi, Raipur Jet Airways Delhi, Kolkata"},{"en":"Airlines Destinations Blue Dart Aviation Delhi","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Blue Dart Aviation Delhi"},{"en":"Private taxis and prepaid autorickshaw services are available to and from the airport.[10]","or":"ଏଠାରେ ଟେକସି ସେବା ମିଳିଥାଏ . [10]"},{"en":"On 17 July 2000, Alliance Air Flight 7412 crashed near the airport, killing 60 people.[11]","or":"। ଜୁଲାଇ 2000 ମସିହା 17 ତାରିଖ ରେ ଏଠାରେ ଏକ ବିମାନ ବିମାନ ବନ୍ଦର ନିକଟ ରେ ଦୁର୍ଘଟଣା ର ସମ୍ମୁଖୀନ ହେଇ ଥିଲା ଓ ଏଥିରେ 60 ଜଣ ବ୍ୟକ୍ତି ପ୍ରାଣ ହରେଇଥିଲେ । .[11]"},{"en":"Patna Airport - India Airport Global Website Patna Airport webpage at official Airports Authority of India web site. Airport information for VEPT at World Aero Data. Data current as of October 2006.","or":"Patna Airport - India Airport Global Website Patna Airport webpage at official Airports Authority of India web site. VEPT ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"A customs airport is an airport notified by the appropriate customs authority of the country as an airport which shall be airports for the unloading of imported goods and the loading of export goods or any class of such goods. Such places the places which alone shall be inland container depots for the unloading of imported goods and the loading of and clearance of export goods or any class of such goods.","or":"କଷ୍ଟମ ବିମାନବନ୍ଦର ଏକ ଶ୍ରେଣୀ ର ବିମାନ ବନ୍ଦର ଯେଉଁ ଥି ପାଇଁ ଦେଶ ର କଷ୍ଟମ ବିଭାଗ ତାହାକୁ ଆମଦାନୀ କରାଯାଇଥିବା ଦ୍ରବ୍ଯ କୁ ଅବତରଣ ତଥା ରାପାଣି କରାଯାଉଥିବା ଦ୍ରବ୍ୟ ର ପରିବହନ ପାଇଁ ନିଆଯାଇପାରିବା ପାଇଁ ଅନୁମତି ଦେଇଥିବେ । କେବଳ ସେପରି ବିମାନ ବନ୍ଦର ରେ ଦେଶ ବାହାରକୁ ନେନ୍ବାପାୟନ ଯେ କୌଣଶୀ ଦ୍ରବ୍ଯ ର ନେବା ବା ଆଣିବା ସମ୍ଭବ ଓ ସେହି ଶ୍ରେଣୀର ବିମାନ ବନ୍ଦର ରେ ସବୁ ଦ୍ରବ୍ଯ କୁ ନିରୀକ୍ଷୟନ ତଥା ଆମଦାନୀ ବା ରପ୍ତାନି ଶୁଳ୍କ ସନ୍ଦରହ ପାଇଁ ସେଠାରେ କଷ୍ଟମ ବିଭାଗ ତରଫ ରୁ କାଉଣ୍ଟର ଖୋଲା ଯାଇଥାଏ ।"},{"en":"Customs airports may not have international commercial flights but if they have the customs officers may only be in attendance for scheduled international services.[1] Such airports may also have boarding stations in it or near them for the purpose of boarding of, or disembarkation from, vessels by officers of customs.[2]","or":"କଷ୍ଟମବିମାନ ବନ୍ଦର ରେ ଅନ୍ତର୍ଜାତିକ ଉଡାଣ ନ ଥାଇ ପାରେ କିନ୍ତୁ କଷ୍ଟମ ଅଫିସର ସେଠାରୁ ଅନନ୍ୟ ବିମାନ ବନ୍ଦର କୁ ଯାଉଥିବା ଦ୍ରବ୍ଯ ର ନିରୀକ୍ଷଣ କରିପାରନ୍ତି ।"},{"en":"There are may types of Customs Airport in the world. But, there are more customs airport in India like","or":"ବିଶ୍ଵ ରେ ଅନେକ ପ୍ରକାର ର କଷ୍ଟମ ବିମାନ ବନ୍ଦର ସବୁ ରହିଛି । ଭାରତ ରେ ଥିବା କଷ୍ଟମ ବିମାନ ବନ୍ଦର ଏହି ପରି ,"}]