[{"en":"Rivers flowing into Arabian Sea","or":"ଆରବ ସାଗର ରେ ପତିତ ହଉଥିବା ନଦୀ ସମୂହ"},{"en":"The biggest major rivers of India are:","or":"ଭାରତ ର ବୃହତ ନଦୀ ସବୁ :"},{"en":"The remaining rivers are as follows:","or":":ଅନନ୍ୟ ନଦୀ ସବୁ ଏହିପରି"},{"en":"Flowing into the Inner part of Coastal rivers.","or":"ଅନ୍ୟ ସ୍ଥାନ ରେ ପତିତ  ସମୁଦ୍ର ରେ ପତିତ"},{"en":"Rivers flowing into Bay of Bengal","or":"ବଂଗୋପସାଗର ରେ ପତିତ ହଉଥିବା ନଦୀ ସମୂହ"},{"en":"This is a list of notable waterfalls in India sorted by state.","or":"ଏହା ଭରତ ରେ ଥିବା ମୁଖ୍ୟ ଜଳପ୍ରପାତ ସମୂହ ର ଏକ ତାଲିକା । ଏହା ରାଜ୍ୟ ୱାରି ହିସାବ ରେ ରଖାଯାଇଛି ।"},{"en":"Bibliography","or":"ଆତ୍ମଲିପି ସମୂହ"},{"en":"This is a list of mountains and mountain ranges in India.","or":"ଏହା ଭରତ ରେ ଥିବା ମୁଖ୍ୟ ପର୍ବତ ଓ ପାର୍ବତ୍ୟମାଳ ସମୂହ ର ଏକ ତାଲିକା ।"},{"en":"Other significant mountains","or":"ଅନ୍ୟ ପର୍ବତ"},{"en":"Mountain ranges","or":"ପର୍ବତ ଶ୍ରେଣୀ"},{"en":"Japanese mythology embraces Shinto and Buddhist traditions as well as agriculturally-based folk religion. The Shinto pantheon comprises innumerable kami (Japanese for \"god(s)\" or \"spirits\"). This article will discuss only the typical elements present in Asian mythology, such as cosmogony, important deities, and the best-known Japanese stories.","or":"ଜାପାନୀ ଧର୍ମକଥାଗୁଡ଼ିକ ଶିନ୍ତୋ ଓ ବୌଦ୍ଧ ପରମ୍ପରା ସଙ୍ଗେ ସଙ୍ଗେ ଲୋକ ପରମ୍ପରାରୁ ଆସିଅଛି । ଶିନ୍ତୋ ସମ୍ପ୍ରଦାୟରୁ ଅସଙ୍ଖ୍ୟ କାମି(ଜାପାନୀରେ 'ପ୍ରେତ' ବା 'ଦେବ'‌) ଥାଏ ।"},{"en":"Japanese myths, as generally recognized in the mainstream today, are based what the Kojiki, the Nihon Shoki, and some complementary books. The Kojiki, or \"Record of Ancient Matters\", is the oldest surviving account of Japan's myths, legends and history. The Shintōshū describes the origins of Japanese deities from a Buddhist perspective, while the Hotsuma Tsutae records a substantially different version of the mythology.[1]","or":"କୋଜିକି, ବା 'ପୁରାତନ ବିଷୟ ସଙ୍ଗ୍ରହ' ଜାପାନୀ ଧର୍ମକଥାର ସବୁଠୁଁ ପୁରାତନ ପୁସ୍ତକ ଅଟେ । ଶିନ୍ତୋଷୁ ପୁସ୍ତକରେ ଜାପାନୀ ଦେବତାଙ୍କ ସର୍ଜନାକୁ ବୌଦ୍ଧ ଦୃଷ୍ଟିକୋଣରୁ ବର୍ଣ୍ଣନା କରାଯାଇଛି ।"},{"en":"Creation myth","or":"ସର୍ଜନା କଥା"},{"en":"In the Japanese creation myth, the first deities which came into existence, appearing at the time of the creation of the universe, are collectively called Kotoamatsukami.","or":"ଜାପାନୀ ସର୍ଜନା କଥାଗୁଡ଼ିକରେ ସୃଷ୍ଟିର ନିର୍ମାଣକାଳରେ ଜାତ ହୋଇଥିବା ପ୍ରଥମ ଦେବତାଙ୍କୁ ମିଳିତ ଭାବେ କୋଟୋମାତ୍ସୁକାମି କୁହାଯାଏ । ତାହା ପରେ ସ୍ୱର୍ଗ ଓ ପୃଥିବୀର ସର୍ଜନା ହୋଇଥିଲା । ପରେ ପରେ, କାମିଙ୍କର ସାତ ବଂଶ, ବା କାମିୟୋନାନାୟୋ ଉଦ୍ଭବ ହେବାର ବର୍ଣ୍ଣନା ରହିଛି ।"},{"en":"The first two generations are individual deities called hitorigami, while the five that followed came into being as male/female pairs of kami: brothers and sisters that were also married couples. In this chronicle, the Kamiyonanayo comprise 12 deities in total.[2]","or":"ପ୍ରଥମ ଦୁଇ ବଂଶଙ୍କୁ ହିତୋରିଗାମି କୁହାଯାଏ । ତାଙ୍କ ପର ପାଞ୍ଚଗୋଟି ବଂଶ ପୁରୁଷ/ସ୍ତ୍ରୀ ଭାବେ ଜନ୍ମ ହୋଇଥିଲେ ; ଏମାନେ ଭାଇ ଭଉଣୀ ହେବା ସହ ବିବାହିତ ଯୋଡ଼ି ମଧ୍ଯ ଥିଲେ ବୋଲି ବିଶ୍ୱାସ ରହିଛି ।"},{"en":"Kuniumi and Kamiumi","or":"କୁନିଉମି ଓ କାମିଉମି"},{"en":"Japan's creation narrative can be divided into the birth of the deities (Kamiumi) and the birth of the land (Kuniumi).","or":"ଜାପାନୀ ସର୍ଜନା କଥାକୁ ପୁଣିଥରେ ଦୁଇ ଭାଗରେ ବିଭକ୍ତ କରାଯାଇପାରେ- ଦିଅଁଙ୍କ ଜନ୍ମ ବା କାମିଉମି ଏବଂ ଭୁଇଁର ଜନ୍ମ ବା କୁନିଉମି ।"},{"en":"To help them to achieve this, Izanagi and Izanami were given a naginata decorated with jewels, named Ame-no-nuboko (\"Heavenly Jeweled Spear\"). The two deities then went to the bridge between heaven and earth, Amenoukihashi (\"Floating Bridge of Heaven\") and churned the sea below with the halberd. Drops of salty water formed the island, Onogoro (\"self-forming\"). The deities descended from the bridge of heaven and made their home on the island. Eventually, they fell in love and wished to mate. So they built a pillar called Amenomihashira around which they built a palace called Yashirodono (\"the hall whose area is 8 arms' length squared\"). Izanagi and Izanami circled the pillar in opposite directions, and when they met on the other side, Izanami, the female deity, spoke first in greeting. Izanagi didn't think that this was proper, but they mated anyway. They had two children, Hiruko (\"leech child\") and Awashima (\"pale island\"), but the children were badly formed and are not considered gods in their original form. (Hiruko later became the Japanese god, Ebisu.)","or":"ସପ୍ତମ ବଂଶର ଦାୟିତ୍ୱ ଥିଲା ଜାପାନୀ ଆର୍କିପେଲାଗୋର ସୃଷ୍ଟି କରିବା- ଏହି କାର୍ଯ୍ୟ ସିଦ୍ଧ କରିବାକୁ ଇଜାନାଗୀ ନାମକ ଦେବ ଓ ଇଜାନାମୀ ନାମକ ଦେବୀଙ୍କୁ କୁହାଯାଇଥିଲା । ଏହି ଦୁଇଜଣ ସମୟକ୍ରମେ ପରସ୍ପର ସହ ପ୍ରେମ କରି ପରେ ବିବାହ କାମନା କଲେ । ତେଣୁ ସେମାନେ ଆମେନୋମିହାଶିରା ନାମକ ନଅର ଗଢ଼ିଥିଲେ । ସେହି ନଅରର ଗୋଟିଏ ଖମ୍ବର ଦୁଇ ପଟରୁ ଦୁଇଜଣ ଯାଇଥିଲେ; ଆର ପଟ ଉଭୟଙ୍କ ଭେଟ ପରେ ଇଜାନାମୀ ଦେବୀ ପ୍ରଥମେ ଚାଟୁ କରି କହିଥିଲେ । ଇଜାନାମୀ ମାନସିକ ଭାବେ ଏହାର ସମର୍ଥନ ନ କରୁଥିଲେ ମଧ୍ଯ ଇଜାନାଗୀଙ୍କ ସହ ରମିବା ପରେ ତାଙ୍କର ଦୁଇଗୋଟି ସନ୍ତାନ ଜନ୍ମିଥିଲେ । ଏହି ଦୁଇ ସନ୍ତାନ ବିଚିତ୍ର ଓ ଅସୁସ୍ଥ ଥିବାରୁ ସେମାନେ ପିଲାମାନଙ୍କୁ ଗୋଟିଏ ନାଆରେ ରଖି ସମୁଦ୍ରରେ ଭସାଇ ଦେଇଥିଲେ । ପରେ, ସେମାନେ ଅନ୍ଯ ଦେବତାଙ୍କୁ ନିଜ ସନ୍ତାନଙ୍କ ଦୁର୍ଦ୍ଦଶାର କାରଣ ପଚାରିଥିଲେ । ଦେବତାମାନେ ଏହା କହିଲେ ଯେ ରମଣ ପୂର୍ବରୁ ଦେବୀ ପ୍ରଥମେ ବଚନ କହିଥିଲେ- ଏଣୁ ଅବିଧି ହୋଇଥିଲା । ତେଣୁ ସନ୍ତାନମାନେ ବିକଳାଙ୍ଗ ଥିଲେ । ଦ୍ୱିତୀୟ ବାର ଇଜାନାଗୀ ପ୍ରଥମେ ବୋଲିବାରୁ ତାଙ୍କ ଅନ୍ୟ ସନ୍ତାନମାନେ ସୁଗଠିତ ହେଇଥିଲେ ।"},{"en":"From their union were born the Ōyashima, or the eight great islands of Japan:","or":"ତାଙ୍କ ମିଳନରୁ ଓୟାଶିମା, ବା ଜାପାନର ଆଠଟି ମହାନ ଦ୍ୱୀପ ଜାତ ହେଲେ- ଆବାଜୀ ଈୟୋ ଓକି କ୍ୟୂଶୂ ଇକି ତ୍ସୁଶିମା ସାଦୋ ୟାମାଟୋ"},{"en":"This page contains a list of notable websites that use a wiki model. These websites will sometimes use different software in order to provide the best content management system for their users' needs, but they all share the same basic editing and viewing website model.","or":"ଏହି ପ୍ରୁଷ୍ଠା ରେ ଯେଉଁ ସାଇଟ ମାନେ ଵିକି ମଡେଲ ର ବ୍ୟବହାର କରିଥାନ୍ତି ସେହିଭଳି  ଉଲ୍ଲେଖଯୋଗ୍ୟ ୱେବ ସାଇଟ ମାନଙ୍କ ତାଲିକା ଦିଆ ଯାଇଛି ।ସେହି ୱେବ ସାଇଟ ମାନେ ସମୟାନୁସାରେ ଉନ୍ନତ ତଥ୍ୟ ପରିଚାଳନା ପାଇଁ  ଅନ୍ୟ ସଫ୍ଟୱାର ବ୍ୟବହାର କରନ୍ତି , ମାତ୍ର  ସମସ୍ତେ ସମାନ  ମୂଳ ସମ୍ପାଦନ ଓ ଦେଖଣା ୱେବ୍ସାଇଟ ମଡେଲ ବ୍ୟବହାର କରନ୍ତି ।"},{"en":"WikiArt[1][2] (formerly known as WikiPaintings) is an online, user-editable visual art encyclopedia. Based upon a statement in its 2013 financial report,[3] the site appears to be online since 2010. They claim to have reached 75,000 paintings, as of June, 2012.[4] As of February 2013[update] \"the Wiki functionality of the site is still under development\".[5] The developers are based in Ukraine.[6]","or":"ୱିକି ଆର୍ଟ [1][2] (ପୂର୍ବତନ ୱିକି ପେନ୍ଟିଂ ) ଏକ ଅନ ଲାଇନ ବ୍ୟବାହାରକାରୀଙ୍କ ଦ୍ଵାରା ସମ୍ପାଦିତ ହେଇପାରୁଥିବା ଦ୍ରଷ୍ଟବ୍ୟ ଆର୍ଟ ଜ୍ଞାନକୋଷ । ଏହାର 2013 ମସିହା ର ବିତ୍ତୀୟ ରିପୋର୍ଟ [3]ଅନୁସାରେ ଏହି ସାଇଟ 2013 ରୁ ଅନ ଲାଇନ ରହିଛି । ସେଥିରେ ଜୁନ 2012 ସୁଦ୍ଧା 75,000 ପେଣ୍ଟିଂ ରହିଥିବାର ପ୍ରକାଶ । 2013 ଫେବ୍ରୁୟାରୀ ସୁଦ୍ଧା ଏହି ସାଇଟ ର କାର୍ଯ୍ୟକାରିତା ଆହୁରି ଗଠନମୂଳକ ସ୍ତର ରେ ଥିଲା ।   ଏହି ସାଇଟ ର ଉନ୍ନୟନକାରୀ ମାନେ ଉକ୍ରେନ ରେ ଅବସ୍ଥିତ । .[6]"},{"en":"WikiArt","or":"ୱିକିଆର୍ଟ"},{"en":"The British Empire in the East, 1919, showing the princely states coloured green, British India coloured red","or":"1919 ସୁଦ୍ଧା ବ୍ରିଟିଶ ଅଧିକୃତ ରାଜ୍ୟ ସମୂହ , ବ୍ରିଟିଶ ଅଞ୍ଚଳ ଲାଲ ରଙ୍ଗ ଓ ରାଜକୀୟ ରାଜ୍ୟ ସବୁଜ ରଙ୍ଗ ରେ ରହିଛି"},{"en":"Sources and references","or":"ଆଧାର ଓ ସ୍ରୋତ"},{"en":"This is a list of Indian princely states, as they existed during the British raj prior to 1947.","or":"ଏହା ବ୍ରିଟିଶ ଭାରତ ସମୟ ର ରାଜକୀୟ ରାଜ୍ୟ ସମୂହ ର ଏକ ତାଲିକା1947 ରେ ଭାରତ ସ୍ଵାଧୀନ ହେବା ପର୍ଯ୍ୟନ୍ତ କେତେକ ରାଜକୀୟ ରାଜ୍ୟ ଗୁଡିକ ଥିଲେ ।"},{"en":"Before the Partition of India in 1947, hundreds (565? [1]) of Princely States, also called Native States, existed in India which were not fully and formally part of British India but enjoyed a British protectorate and indirect rule. These were the parts of the Indian subcontinent which had not been conquered or annexed by the British, often former vassals of the Mughal Pashah (Emperor).","or":"ସ୍ଵାଧୀନତା ପ୍ରାପ୍ତ ପୂର୍ବରୁ ଅଭିଭକ୍ତ ଭାରତ ରେ ଶତାଧିକ (565?) ଟି ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ସେମଧ୍ୟ ରୁ କେତେକ ରହୟ ସମୁର୍ଣ ସ୍ଵାଧୀନ ନ ହେଇ ବ୍ରିଟିଶ ଶାସକ ମାନଙ୍କ କରଡା ରାଜ୍ୟ ଭାବରେ ଥିଲା । ମୋଗଲ ଯୁଗରେ ଥିବା କେତେକ ରାଜ୍ୟ କେବେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ଅଧିନସ୍ଥ ହେଇନଥିଲା ।"},{"en":"The states are listed alphabetically; this list complements the List of princely states of British India which is arranged by region/colonial agency.","or":"ନିମ୍ମ ସାରଣୀ ରେ ରାଜ୍ୟ ଗୁଡିକ ର ତାଲିକା ମୂଳ ଅକ୍ଷୟର ଅନୁକ୍ରମ ରେ ଦିଆଯାଇଛି । ବ୍ରିଟିଶ ଇଣ୍ଡିଆ ର ରାଜକୀୟ ରାଜ୍ୟ ସମୂହ କୁ ଆଞ୍ଚଳିକ ଭିତ୍ତି ରେ ତାଲିକାକୃତ କରାଯାଇଛି ।"},{"en":"Geographical and administrative assigning is indicative, as various names and borders have changed significantly, even entities (provinces, principalities) split, merged, renamed et cetera.","or":"ଭୌଗୋଳିକ ଓ ପ୍ରଶାସନିକ  ଭାବରେ ଅନେକ ରାଜ୍ୟ ର ନାମ ଓ ସୀମା ରେ ପରିବର୍ତନ ଘଟିଛି , କେତେକ ରାଜ୍ୟ ର ବିଭାଜନ, ପୁନଃ ନାମକରଣ  ଓ ସମ୍ମିଶ୍ରଣ ମଧ୍ୟ ଘଟିଛି ।"},{"en":"Furthermore, criteria of statehood (used for inclusion) differ between sources.","or":"ପୁନଶ୍ଚ ରାଜ୍ୟ ର ବ୍ୟାଖ୍ୟା ମନ ମଧ୍ୟ ବିଭିନ୍ନ ସୂତ୍ର ଅନୁସାରେ ଭିନ୍ନ ହେଇଥାଏ ।"},{"en":"Sortable list of former princely states","or":"ଅଲଗା କରି ହଉଥିବା ବ୍ରିଟିଶ ଭାରତ ସମୟ ର ରାଜକୀୟ ରାଜ୍ୟ ସମୂହ ର ତାଲିକା"},{"en":"Bonai State (Odia: ବଣାଇ), was a princely state during the British Raj in what is today India. It was one of the Chota Nagpur States and had its capital at Bonaigarh,[1] located in the present-day Sundergarh district of Odisha. It had an area of 8,907 square kilometres (3,439 sq mi) and a population of 24,026 in 1892.","or":"ବଣାଇ ରହୟ  (Odia: ବଣାଇ), ବ୍ରିଟିଶ ଭାରତ ସମୟ ରେ ଥିବା ଏକ ଭାରତୀୟ ରାଜ୍ୟ । ଏହା ଏକଦା ଛୋଟନାଗପୁର ରାଜ୍ୟ ସମୂହ ର ଅଂଶ ବିଶେଷ ଥିଲା ଓ ଏହାର ରାଜଧାନୀ ବଣାଇଗଡ ଠାରେ ଥିଲା । ବର୍ତମାନ ଏହା ଓଡିଶା ର ସୁନ୍ଦରଗଡ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହାର ଆୟତନ 8,907 ବର୍ଗ କିଲୋମିଟର ଓ 1892 ରେ ଏହାର ଜନସଂଖ୍ୟା 24,026 ଥିଲା"},{"en":"A legend states that Bonai was founded in the 12th century by one of four brothers belonging to the Kachwaha Rajput dynasty of Jaipur who were on a pilgrimage to Puri, another brother became the ruler of Talcher State and two others were killed.[2]","or":"ପ୍ରାଚୀନ ବଣାଇ ରାଜ୍ୟ 12 ତମ ଶତାବ୍ଦୀ ରେ ଜଯପୁର କାଚବାହା ରାଜପୁତ ବଂଶ ର ଚାରି ଭାଇ ଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କ ଦ୍ଵାରା ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସେମାନେ ପୁରୀ କୁ ତୀର୍ଥ ଯାତ୍ରା ରେ ଆସିଥିବା ସମୟ ରେ ଏହି ଅଞ୍ଚଳ କୁ ଅକ୍ତିଆର କୁ ନେଇ ରାଜ୍ୟ ଭାବରେ ସ୍ଥାପନ କରି ରହିଗଲେ । ଆଉ ଜଣେ ଭାଇ ତାଳଚେର ରାଜ୍ୟ ସ୍ଥାପନ କରି ଶାସକ ଭାବେ ରହିଥିବା ଏଲେ ଅନ୍ୟ ଦୁଇ ଭାଇ ନିହତ ହେଇଥିଲେ । [2]"},{"en":"The rulers of Bonai were Rathore Rajputs, related to the dynasties ruling in the states of Seraikela, Kharsawan and Rairakhol. On 15 April 1948 Bonai's last ruler signed the accession to the Indian Union.[3]","or":"Tବଣାଇ ର ଶାସକ ରାଠୋର ରାଜପୁତ ଥିଲେ ଓ ସରେଇକେଲା , ଖରସୁଆ ଓ ରେଢାଖୋଲ ଶାସକ ମାନଙ୍କ ସମ୍ପର୍କିତ ଥିଲେ । 1948 ଏପ୍ରିଲ 15 ରେ ବଣାଇ ର ଶେଷ ଶାସକ ଭାରତୀୟ ରାଷ୍ଟ୍ରାସଙ୍ଘ କୁ ନିଜର ରାଜ୍ୟ ସମର୍ପଣ କରିଥିଲେ । [3]"},{"en":"Bonai State's rulers bore the title of 'Raja'.[4]","or":"ବଣାଇ ରାଜ୍ୟ ର ଶାସକ ଙ୍କୁ \" ରାଜା \" ଉପାଧି ରେ କୁହାଯାଉଥିଲା । [4]"},{"en":"Rajas","or":"ବଣାଇ ର ରାଜା  ସବୁ"},{"en":"1804–1851 : Dayanidhi Chandra Deo (died 1851) 1851–1876 : Chandra Deo (1805–1876) 12 Sep 1876 – 1898 : Indra Deo (1836/38–1898) 1898 – 19 Feb 1902 : Nilambar Chandra Deo (18..–1902) 19 Feb 1902 – 1947? : Dharani Dhar Deo (1884–19..)","or":"1804–1851 : ଦୟାନିଧି ଚନ୍ଦ୍ର deo(died 1851) 1851–1876 : ଚନ୍ଦ୍ର ଦେଓ  1876-1898 : ଇନ୍ଦ୍ର ଦେଓ  1898 -1902 : ନୀଳାମ୍ବର ଚନ୍ଦ୍ର ଦେଓ  19 Feb 1902 – 1947? : ଧରଣିଧର ଦେଓ"},{"en":"Bamra State or Bamanda State, covering an area of 5149 km², was one of the Princely states of India during the period of the British Raj, its capital was in Debagarh (Deogarh). Bamra State acceded to India in 1948.","or":"ବାମଣ୍ଡା  ରାଜ୍ୟ ବା ବାମରା ରାଜ୍ୟ , ପୁରାତନ ବ୍ରିଟିଶ ଶାସନ ସମୟ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ । ଏହାର ଆୟତନ 5149 ବର୍ଗକିଲୋମିଟର ହେଇଥିବା ବେଳେ ଏହାର ରାଜଧାନୀ ଦେବଗଡ ଠାରେ ଥିଲା । ବମଣ୍ଡ ରାଜ୍ୟ 1948 ମସିହା ରେ ଭାରତୀୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଲା ।"},{"en":"The state was located in a hilly area between the Mahanadi valley and the Chhota Nagpur Plateau.[1] Most of its territory was forest, producing timber and lac but said to be rich in iron ore. The most important river was the Brahmani River. The state was one of the five Orissa Tributary States which were transferred from the Central Provinces to Bengal on the reconstitution of that province in October 1905. The capital is Deogarh.[2]","or":"ବାମଣ୍ଡା ରାଜ୍ୟ ମହାନଦୀ ଉପତ୍ୟକା ଓ ଛୋଟନାଗପୁର ମାଳଭୂମି  ରେ ପାର୍ବତ୍ଯ ଇଲାକା ରେ ଏହି ରାଜ୍ୟ ଅବସ୍ଥିତ । ଏହାର ଅଧିକାଂଶ ଅଞ୍ଚଳ ଅରଣ୍ୟ ରେ ପୂର୍ଣା ରହି କାଠ ଓ କାଖ ଉତ୍ପାଦନ କରୁଥିବା ବେଳେ ଏହି ଅଞ୍ଚଳ ଲୌହ ଖଣିଜ ଦ୍ରବ୍ଯ ଦ୍ଵାରା ପରିପୂର୍ଣ । ଏହି ଅଞ୍ଚଳ ର ମୁଖ୍ୟ ନଦୀ ବ୍ରାହ୍ମଣୀ । 1905 ମସିହା ରେ ଏହି ରାଜ୍ୟ ଏକଦା କେନ୍ଦ୍ରୀୟ ପ୍ରଭିନ୍ସ ଅଧୀନ ରୁ ବଙ୍ଗ କୁ ଦିଆ ଯାଇଥିବା 5 ଟି କରଡା ରାଜ୍ୟ ଭିତରୁ ଗୋଟିଏ ଥିଲା । ଏହି ରାଜ୍ୟ ର ରାଜଧାନୀ ଦେବଗଡ ଠାରେ ଥିଲା ।"},{"en":"History","or":"ଇତିହାସ History"},{"en":"A legend states that the Raja of Bamra belonged to the Gangabasi Rajput dynasty of Patna. He is believed to have been stolen as a child and was made the ruler of the state of Bamra by the Bhuiya and Khond people around 1545.","or":"ପ୍ରବାଦ ଅନୁସାରେ ଦେବଗଡ ର ରାଜା ପାଟଣା ର  ଗଙ୍ଗାବାସୀ ରାଜପୁତ ବଂଶ ର ଥିଲେ । ତାଙ୍କୁ ବାମଣ୍ଡା ର ଭୂୟାଁ ଓ ଖୋଣ୍ଡ ମାନେ ଏକ ଶିଶୁ ହିସାବ ରେ ଚୋରୀ କରି ଆଣିଥିଲେ ଓ ତାଙ୍କୁ ବାମଣ୍ଡା ର ଶାସକ ହିସାବ ରେ 1545 ମସିହା ରେ ଅଧିଷ୍ଠିତ କରିଥିଲେ ।"},{"en":"The Bengal-Nagpur Railway passed through the northeastern part of Bamra, with two stations in the state: Bamra Road and Garpos.[1] The state was under the political control of the Commissioner of the Chhattisgarh Division of the Central Provinces until 1905, under the Bengal Presidency until 1912, under the Bihar and Orissa Province until 1936 and under Orissa Province until it ceased to be a princely state. On 1 January 1948 Bamra's last princely ruler signed the accession to the Indian Union.[3][4]","or":"ବେଙ୍ଗଳା -ନାଗପୁର ରେଳପଥ ଉତ୍ତର ପୂର୍ବ ଦିଗ  ରେ ବାମଣ୍ଡା ନିକଟ ରେ ଯାଇ ବାମର ରୋଡ ଓ ଗଡପୋଷ ନାମକ ଦୁଇଟି ଷ୍ଟେସନ ରହିଛି ।  [1] 1905 ମସିହା ଯାଏ ଏହି ରାଜ୍ୟ କେନ୍ଦ୍ରୀୟ ପ୍ରଭିନ୍ସ ର ଛତିଶଗଦ ଡିଭିଜନ ର ରାଜନୈତିକ ଶାସନ ର ଅଧୀନ ରେ ରହିଥିଲା । ତତ୍ ପାଶ୍ଚାତ ଏହା 1912 ଯାଇ ବେଙ୍ଗଲ ପ୍ରଭିନ୍ସ ଅଧୀନ ରେ ରହି ତାହା ପରେ ବିହାର ଓ ଓଡିଶା ପ୍ରଭିନ୍ସ ଅଧୀନ ରେ 1936 ଯାଏ ରହିଲା । ତାହା ପରେ 1 ଜାନୁଆରୀ , 1948 ରେ ସ୍ଵାଧୀନତା ପରେ ଏହା ସର୍ବଶେଷ ରାଜକୀୟ ରାଜ୍ୟ ଭାବରେ ଭାରତୀୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଲା । Union.[3][4]"},{"en":"Rajas","or":"ବାମଣ୍ଡା ର ରାଜା ସମୂହ"},{"en":"1673 - 1713 Bhagirath Deb 1713 - 1745 Pratap Deb 1745 - 1779 Sidasar Deb 1779 - 1819 Arjun Deb 1819 - 1832 Balunkabrusabha Deb 1832 Khageswar Deb 1832 - 12 May 1869 Brajasundar Deb \"Tribhuban Singh\" (d. 1869) 12 May 1869 - 19 Nov 1903 Basu Deb Sudhal Deb (b. 1850 - d. 1903) (from 1 Jan 1895, Sir Basu Deb Sudhal Deb) 12 May 1869 - 1871 .... -Regent 19 Nov 1903 - 11 Mar 1916 Satchitananda Tribhuban Deb (d. 1916/18) 11 Mar 1916 - 1 Jan 1920 Dibyashankar Sudhal Deb (d. 1920) 1 Jan 1920 - 15 Aug 1947 Bhanuganga Tribhuban Deb (b. 1914 - d. 1982) 1 Jan 1920 - 1935 .... -Regent","or":"1673 - 1713 ଭାଗିରଥ ଦେବ  1713 - 1745 ପ୍ରତାପ ଦେବ  1745 - 1779 ସିଦଶର ଦେବ  1779 - 1819 ଅର୍ଜୁନ ଦେବ  1819 - 1832 ବାଲୁଙ୍କାବୃଷଭ ଦେବ  1832 ଖଗେଶ୍ଵର ଦେବ  1832 - 12 May 1869 ବ୍ରଜସୁନ୍ଦର ଦେବ  12 May 1869 - 19 ବାସୁଦେବ ସୁଢଳ ଦେବ  12 May 1869 - 1871 .... -ଋଜେଣ୍ଟ  19 Nov 1903 - 11 Mar 1916 ସଚିଦାନନ୍ଦ ସୁଢଳ ଦେବ  11 Mar 1916 - 1 Jan 1920 ଦିବ୍ୟଶଙ୍କର ଦେବ  1 Jan 1920 - 15 Aug 1947 ଭାନୁଗଙ୍ଗା ତ୍ରିଭୁବନ ଦେବ  1 Jan 1920 - 1935 .... -ରେଜେଣ୍ଟ"},{"en":"Daspalla State (Odia: ଦଶପଲ୍ଲା; Hindi: दस्पल्ला) was one of the princely states of India during the period of the British Raj. Its capital was Kunjabangarh, located in present-day Nayagarh district, Odisha.","or":"ଦଶପଲ୍ଲା ରାଜ୍ୟ  (Odia: ଦଶପଲ୍ଲା; Hindi: दस्पल्ला) ବ୍ରିଟିଶ ଶାସନ ସମୟ ର ଏକ ଭାରତୀୟ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହାର ରାଜଧାନୀ କୁଞ୍ଜବନଗଡ ଥିଲା । ଏହା ବର୍ତମାନ ଓଡିଶା ରାଜ୍ୟ ର  ନୟାଗଡ ଜିଲ୍ଲା ରେ ରହିଛି ।"},{"en":"Daspalla was formed during the last part of 15th century after being separated from Baudh State. Records found at Baudh state reveal that Daspalla was founded in 1498 by Naran Bhanj, a younger son of Raja Narayan Bhanj Deo of Baudh, during the reign of Siddya Bhanj.","or":"ଦଶପଲ୍ଲା ରାଜୟା 15 ତମ ଶତାବ୍ଦୀ ର ଶେଷ ଭାଗ ରେ ବୌଦ ରାଜ୍ୟ ରୁ ଅଲଗା ହେଇ ସ୍ଥାପିତ ହେଇଥିଲା । ମିଳିଥିବା ଦଲିଲ ଅନୁସାରେ ବୌଦ୍ଧ ର ରାଜା ନାରାୟଣ ଭଞ୍ଜ ଦେଓ ଙ୍କ ପୁତ୍ର କନିଷ୍ଠ  ନାରଣ ଦେବ 1498 ମସିହା ରେ ଏହାକୁ ବୌଦ୍ଧ ରୁ ବିଚ୍ଛିନ୍ନ କରି ଅଲଗା ରାଜ୍ୟ ଭାବେ ଶାସନ କଲେ ।"},{"en":"Available records in writings and books reveal that at first there was no such place known as Daspalla. Rather it was a part of Baudh State ruled by the Bhanj dynasty of Rajput kings. During the rule of Bira Bhanj there was a rift in between Bira Bhanj and his cousin, Sal Bhanj. The dissident Sal Banj left Baudh and went to meet the Gajapati King of Puri through the ages old Jagannath Sadak. While resting with his followers at Padmatola Ghat, the king of Nayagarh got the news and made alliance with Sal Bhanj and declared him the king of that area. Getting the news, Bir Bhanj of Baudh got angry and sent troops to capture Sal Bhanj. But the troops of Baudh got defeated at the hands of Sal Bhanj and Nayagarh soldiers. As Sal Bhanj got Yasha (Fame) he named his kingdom as Yashpalla or Daspalla. Other historians tell that king Sal Bhanj had only das (Oriya for 10) Pallies (villages) so Daspalli got renamed as Daspalla. This incident took place in 1495. King Sal Bhanj ruled for 3 years only and then his son Naran Bhanj ascended the throne.","or":" ମିଳୁଥିବା ପୁସ୍ତକ ଓ ଲେଖା ଅନୁସାରେ ପୂର୍ବରୁ ଦଶପଳ୍ଳା ନାମକ ସ୍ଥାନ ନଥିଲା । ଏହା ବୌଦ୍ଧ ରାଜ୍ୟ ର ଅଂଶ ଥିଲା । ସେଠାରେ ରାଜପୁତ ବଂଶ ର  ଭଞ୍ଜ ରାଜା ରାଜୁତି  କରୁଥିଲେ । ସେ ସମୟ ରେ ରାଜା ବୀର ଭଞ୍ଜ ଓ ତାଙ୍କର ପ୍ପୁତୁରା ସାଲ ଭଞ୍ଜ ଙ୍କ ମଧ୍ୟ ରେ ବିବାଦ ହେଲା । ସାଲ ଭଞ୍ଜ ପୁରୀ ର ଗଜପତି ମହାରାଜ ଙ୍କୁ ଦେଖା କରିବାକୁ ଜଗନ୍ନାଥ ସଡକ ରେ ପୁରୀ ଉଦେଶ୍ୟ ରେ ବାହାରିଲେ । ବାଟ ରେ ତାଙ୍କ ଅନୁଗାମୀ ମାନଙ୍କ ସହ ସେ ପଦ୍ମତୋଳା ଘାଟ ନାମକ ସ୍ଥାନ ରେ ଥିବା ସମୟ ରେ ନୟାଗଡ ରାଜ୍ୟ ର ରାଜା ଖବର ପାଇ ତାଙ୍କ ପାଖକୁ ଆସି ତାଙ୍କ ସହ ଚୁକ୍ତି କରି ସାଲ  ଭଞ୍ଜ ଙ୍କୁ ସେହି ଅଞ୍ଚଳ ର ରାଜା ଘୋଷଣା କାଲେ । ବୀର ଭଞ୍ଜ ଏହା ଜାଣି ତାଙ୍କର ସେନା ଧରି ଆକ୍ରମଣ କାଲେ । ହେଲେ ସାଲ ଓ ନୟାଗଡ ରାଜ୍ୟ ର ମିଳିତ ସେନା ଦ୍ଵାରା ପରାସ୍ତ ହେଲେ ।  କୁହାଯାଇ ଯେହେତୁ ଯୁଦ୍ଧ ଦ୍ଵାରା ସାଲ ଭଞ୍ଜ \"ଯଶ\" ପ୍ରାପ୍ତ ହେଲେ ସେହି ଅନୁସାରେ ରାଜ୍ୟ ର ନାମ ଯଶପଳ୍ଳା ଦିଆଗଲା । କିନ୍ତୁ ପ୍ରାଚୀନ ଇତିହାସକାର ମାନେ କୁହନ୍ତି ଯେହେତୁ ସାଲ ଭଞ୍ଜ ଙ୍କ ରାଜ୍ୟ ରେ ମାତ୍ର ଦଶ ଟି ପଲ୍ଲା ବା ଗ୍ରାମ ଥିଲା ତାହାକୁ ଦଶପଲ୍ଲା କୁହାଗଲା । ଏହି ଘଟନା 1495 ରେ ଘଟିଥିଲା । ସାଲ ଭଞ୍ଜ 3 ବର୍ଷ ଶାସନ କଳା ପରେ ତାଙ୍କ ପୁତ୍ର ନରନ ଭଞ୍ଜ ରାଜା ହେଲେ । "},{"en":"The headquarters of Daspalla State changed from Badmul to Gania, Gania to Madhyakhand, Madhyakhand to Puruna Daspalla. The ninth king of Daspalla Padmanav Bhanj, during hunting, saw a wonderful thing that a wild dove was hunting and defeating a Chhanchan (Bird of prey) so he thought the place a heroic one and decided to change his capital to that place. At that time there was a Kandha chieftain named Kunj Malik. King Padmanav Bhanj defeated Kunj Malik and established his capital there, naming it as Kunjabangarh after the name of Kunja Malik.[1]","or":"ଦଶପଲ୍ଲ ର ରାଜଧାନୀ ବାଦମୂଳ ରୁ ଗଣିଆ , ତାହାପରେ ମଧ୍ୟଖଣ୍ଡ , ଓ ପୁରୁଣା ଦଶପଲ୍ଲା କୁ ବଦଳିଥିଲା । ଭଞ୍ଜ ବଂଶ ର ନବମ ରାଜା ପଦ୍ମନାଭ ଭଞ୍ଜ କନ୍ଧ ଜାତିର ମୁଖ୍ୟ କୁଞ୍ଜ ମାଲିକ ଙ୍କୁ ପରାସ୍ତ କରି କୁଞ୍ଜବନଗଡ ରେ ତାଙ୍କର ରାଜଧାନୀ କଲେ ।  କୁଞ୍ଜବନଗଦ କୁଞ୍ଜ ମାଲିକ ଙ୍କ ନାମ ରେ ହେଇଥିଲା । .[1]"},{"en":"Rulers","or":"ଶାସକ ମାନେ"},{"en":"Guri Charan Deo Bhanj was crowned ruler in 1803. He was succeeded by a line of titular Rajas.[3]","or":"ଗୁରୀ ଚରଣ ଦେଓ 1803 ରେ ଶାସନ ଭାର ନେଲା ପରେ ତାଙ୍କ ବଂଶ ର ଦାୟାଦ ମାନେ ଶାସନ କରିଥିଲେ"},{"en":"Kalahandi State (Odia: କଳାହାଣ୍ଡି; Hindi: कालाहंडी), also known as Karond State, was one of the princely states of India during the period of the British Raj. It was recognized as a state in 1874[1] and had its capital in Bhawanipatna. Its last ruler signed the accession to the Indian Union on 1 January 1948.","or":"କଳାହାଣ୍ଡି ରାଜ୍ୟ  (Odia: କଳାହାଣ୍ଡି; Hindi: कालाहंडी), କାରୋଣ୍ଡ ରାଜ୍ୟ ନାମ ମଧ୍ୟ ପରିଚିତ , ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଏକ ଗଡଜାତ ରାଜ୍ୟ ଥିଲା । ଏହା 1874 ମସିହା ରେ ଏକ ରାଜ୍ୟ ହିସାବ ରେ ମାନ୍ୟତା ପାଇଥିଲା । ଏହାର ରାଜଧାନୀ ଭାବନିପାଟଣା ଠାରେ ଥିଲା । ଏହାର ଶେଷ ଶାସକ ଏହାକୁ 1 ଜାନୁୟାରୀ , 1948 ରେ ଭାରତୀୟ ରାଜ୍ୟସଙ୍ଘ କୁ ସମର୍ପଣ କରିଥିଲେ ।"}]