[{"en":"Jalan Museum, Patna Qila House Established 1919 Location Patna, Bihar, India Coordinates 25°35′55″N 85°13′46″E﻿ / ﻿25.598591°N 85.229547°E﻿ / 25.598591; 85.229547 Type Art & Heritage Museum[1] Collections 10,000 objects[2] Owner Aditya Jalan[3] Website quilahouse.com","or":"Jalan Museum, Patna Qila House ସ୍ଥାପିତ 1919 ଅବସ୍ଥିତି Patna, Bihar, India ଦିଗବାରେଣି 25°35′55″N 85°13′46″E﻿ / ﻿25.598591°N 85.229547°E﻿ / 25.598591; 85.229547 ପ୍ରକାର Art & Heritage Museum[1] ସଂଗ୍ରହ 10,000 objects[2] ମାଲିକ Aditya Jalan[3] ୱେବସାଇଟ quilahouse.com"},{"en":"The Jalan Museum (Hindi: जलान संग्रहालय) is a private museum located in Patna, Bihar, India. It is one of the only two private museums in Bihar state.[4][5]","or":"ଜଲାନ ମିଉଜିଅମ ,  (Hindi: जलान संग्रहालय) ଏକ ବେସରକାରୀ ମିଉଜିଅମ ଯାହା ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପାଟଣା ସହର ରେ ଅବସ୍ଥିତ । ଏହା ବିହାର ରାଜ୍ୟ ର ଦୁଇଟି ଘରେଇ ମିଉଜିଅମ ମଧ୍ୟ ରୁ ଗୋଟିଏ । [4][5]"},{"en":"Built in 1919, this museum was established by Diwan Bahadur Radha Krishna Jalan (R.K. Jalan) (1882 - 1954), who was a business and an art collector.[6] The building it is in the style of English and Dutch and is known locally as the Quila House.[7] The museum is situated in Patna City area, beside the bank of Ganges in Patna.","or":"ଦିଵାନ ବାହାଦୁର ରାଧା କୃଷ୍ଣ ଜଲାନ (1182-1954 ) ଏହି ମିଉଜିଅମ କୁ 1919 ମସିହା ରେ ସ୍ଥାପନ କରିଥିଲେ । .[6] T ସେ ଜେନ ବ୍ୟବସାୟୀ ତଥା କଳାକୃତି ର ସଂଗ୍ରାହକ ଥିଲେ । .[7] ମିଉଜିଅମ ଗୃହ ଟି ବ୍ରିଟିଶ ଓ ଡଚ ଶୈଳୀ ରେ ନିର୍ମିତ ଓ ଏହାକୁ ସ୍ଥାନୀୟ ଲୋକ \" କିଲ୍ଲା\" ନାମରେ କହିଥାନ୍ତି । ଏହା ପାଟଣା ସହର ର ଗଙ୍ଗା ନଦୀ କୁଳ ରେ ଅବସ୍ଥିତ । "},{"en":"The collection of objects numbering to about 10,000, belonged mostly to the modern period include stone, metal, terraotta, ivory, glass and porcelains. Of the art objects, many are European and a few from the far and near eastern countries of Asia.[2][8]","or":"ଏଠାରେ 10,000 ବିଭିନ୍ନ ପ୍ରାଚୀନ ଦ୍ରବ୍ଯ ରହିଛି । ତନ୍ମଧ୍ୟରୁ ଆଧୁନିକ ଯୁଗ ର ପଥର , ଧାତବ , ତେରକୋତ୍ତା, ହାତିଦାନ୍ତ , କାଚ ଇତ୍ୟାଦି । ସେ ମଧ୍ୟ ରୁ ଅନେକ ଏଉରୋପୀୟ ଦେଶ ର ଓ ଦୂର ପୂର୍ବ ଏସିୟା ଦେଶ ରୁ ଅଣାଯାଇଥିବା ଦ୍ରବ୍ଯ ରହିଛି ।  [2][8]"},{"en":"Part of the building continues to be a private residential area of the Jalan family. The museum is open to visitors 9-11 am, Mondays to Saturdays, and 10 am - 4 pm on Sundays, though prior appointment, 48 hours before the visit is required.[9]","or":"ଗୃହ ର କିୟଦଂଶ ଜାଳାନ ପରିବାର ରହନ୍ତି ଓ ମିଉଜିଅମ କୁ ପରିଦର୍ଶନ କରିବାକୁ ପୂର୍ବ ଅନୁମତି ନେବାକୁ ହେଇଥାଏ । .[9]"},{"en":"Jalan Museum","or":"ଜଲାନ ମିଉଜିଅମ"},{"en":"Bihar Museum logo Location Patna, Bihar, India Coordinates 25°36′29″N 85°07′16″E﻿ / ﻿25.6080702°N 85.1209921°E﻿ / 25.6080702; 85.1209921 Type Art museum Owner Youth Art & Culture Dept., Government of Bihar[1] Website biharmuseum.org","or":"Bihar Museum logo ଅବସ୍ଥିତି Patna, Bihar, India ଦିଗବାରେଣି 25°36′29″N 85°07′16″E﻿ / ﻿25.6080702°N 85.1209921°E﻿ / 25.6080702; 85.1209921 ପ୍ରକାର Art museum ମାଲିକ Youth Art & Culture Dept., Government of Bihar[1] ୱେବସାଇଟ biharmuseum.org"},{"en":"The Bihar Museum (Hindi: बिहार संग्रहालय) is a modern state of the art museum being constructed in Patna.[2] It was partially opened in August, 2015.[3] 'The children's museum', the main entrance area, and an orientation theatre were the only parts opened to the public.[4]","or":"ବିହାର ମିଉଜିଅମ  (Hindi: बिहार संग्रहालय) ଏକ ପ୍ରସ୍ତାବିତ ଅତ୍ୟାଧୁନିକ ମିଉଜିଅମ । .[2] ଏହା ନିର୍ମିତ ଅବସ୍ଥା ରେ ରହିଛି । ଏହାକୁ ଆଂଶିକ ଭାବରେ 2015 ରେ ଖୋଲା ଯାଇଛି । .[3] ବର୍ତମାନ ଗେଟ ନିକଟସ୍ଥ ପିଲାଙ୍କ ପାଇଁ ରହିଥିବା ମିଉଜିଅମ ଓ ଓରିଏଣ୍ଟାସନ ଥିଏଟର ଖୋଲା ଯାଇଛି । .[4]"},{"en":"It was planned as a history museum for the state of Bihar,[5] and began construction in Bailey Road, Patna, Bihar, India, in October 2013 with an estimated budget of ₹498 crore (US$74 million).[6] The Museum was planned to bring the region's thousands year history into focus, inspiring local residents and visitors from across the globe to explore Bihar’s rich heritage, historic sites and cultural attractions.[7][8][9]","or":"Iବିହାର ରାଜ୍ୟ ର ଇତିହାସ କୁ ପ୍ରଦର୍ଶନ ପାଇଁ ଏହି ମିଉଜିଅମ ର ନିର୍ମାଣ କରାଯାଉଛି । ,[5] 2013 ମସିହା ରୁ ପାଟଣା ସହର ର ବାଇଲି ରୋଡ ଠାରେ 498 କୋଟି ବ୍ୟୟ ଅଟାକଳ ରେ ଏହାର ନିର୍ମାଣ କରାଯାଉଛି । .[6] ଏହି ମିଉଜିଅମ ରେ ଏହି ଅଞ୍ଚଳ ର ହଜାର ହଜାର ବର୍ଷ ର ପ୍ରାଚୀନ ସଭ୍ୟତା କୁ ପ୍ରତିପାଦନ କରାଯିବ । .[7][8][9]"},{"en":"A 25,000 square meters museum and marketplace concept was to be developed, with \"G+1\" structure and with a very small portion being \"G+4\".","or":"ଏହା ଏକ 25,000 ବର୍ଗ ମିଟର ବିଶିଷ୍ଟ ମିଉଜିଅମ ଓ ବଜାର ହେବା ପାଇଁ ଯୋଜନା ରହିଛି । ଏଥିରେ \"G+1\" ଓ \"G+4\" ସ୍ତୃକ୍ଚର ରହିବ ।"},{"en":"Japan's Maki & Associates along with Mumbai's Opolis Architects was to develop the architectural design of the Bihar Museum. The proposal included four core exhibition galleries, educational, lobby, administrative and permanent gallery[10]","or":"ଏହାର ଡିଜାଇନ ଓ ନିର୍ମାଣ କାର୍ଯ୍ୟ ଜାପାନ ର ମିକି & ଆସୋସିଏଟ ଓ ମୁମ୍ବାଇ ର ଅପୋଲିସ ଅର୍ଚିଟେକ ଦ୍ଵାରା ହେବ । ଏଠାରେ 4 ଟି ସ୍ତର ର ଗଲେରୀ , ପ୍ରଶାସନିକ , ଶିକ୍ଷ୍ୟା ଓ ଲବି ଅଞ୍ଚଳ ରହିବା ।  [10]"},{"en":"The government had signed a Memorandum of understanding with Canada-based consultancy firm Lord Cultural Resources in July 2011[11] to appoint them consultant for the project. In January 2012, the state cabinet approved the selection of Japan-based Maki & Associates and its Indian partner OPOLIS, Mumbai as the primary consultant architect for the project.[8][12]","or":"2011 ମସିହା ରେ ଭାରତ ସରକାର ଏହିପାଇଁ କାନାଡା ସ୍ଥିତ ଲର୍ଡ କଲ୍ଚରାଲ ରେସୋର୍ସ ନାମକ କମ୍ପାନୀ କୁ ପରମର୍ଶଦାତା ଭାବରେ ଚୁକ୍ତି କରିଛନ୍ତି । [11] ଜାନୁଆରୀ 2012 ମସିହା ରୁ ବିହାର ରାଜ୍ୟ କେବିନେଟ ଜାପାନ ର ଅପୋଲିସ କମ୍ପାନୀ ଓ ତାହାର ମୁମ୍ବାଇ ସହଯୋଗୀ ଙ୍କୁ ଡିଜାଇନ ପ୍ରସ୍ତୁତ କରଟା ଭାବରେ ସ୍ବୀକୃତି ଦେଇଛନ୍ତି । [8][12]"},{"en":"It is located in Patna, the capital city of the East Indian state of Bihar. Its exact location is on the southern flank of Jawaharlal Nehru Marg, Bailey Road, in Patna. It is spread over an area of 13.9 acres.[5] The site of the proposed museum was earlier occupied by seven old bungalows between LN Mishra Institute and Hartali Mor in Bailey Road. Later in March 2013, the building construction department demolished all the bungalows.[13]","or":"ଏହା ପାଟଣା ର ଦକ୍ଷିଣ ଅଞ୍ଚଳ ରେ ଥିବା ଜବାହରଲାଲ  ମାର୍ଗ ଠାରେ ରହିବା । ଏଠାରେ 13.9 ଏକର ପରିମିତ ସ୍ଥାନ ଅଧିଗ୍ରହଣ କରାଯାଇଛି । ସେଠାରେ ସତଟି ପ୍ରାଚୀନ ଭାବନା ରେ ପୁରାତନ ମିଉଜିଅମ ରହିଛି । ସେହି ସବୁ କୁ ଭଙ୍ଗା ଯାଇ ନୂତନ ମିଉଜିଅମ ନିର୍ମିତ ହେବ ।"},{"en":"Criteria for being \"Great Living Chola Temples\"","or":"ବିଶାଳ ପ୍ରତ୍ୟକ୍ଷ ଚୋଳ ମନ୍ଦିର ଘୋଷିତ ହେବାର ସର୍ତାବଳି"},{"en":"The Great Living Chola Temples are temples built during the Chola rule in the south of India and neighboring islands. These sites includes 3 temples of 11th and 12th century.[1] These 3 temples are the Brihadisvara Temple at Thanjavur, the Temple of Gangaikonda Cholapuram and the Airavatesvara Temple at Darasuram. The Brihadisvara Temple was declared by UNESCO as a World Heritage Site in 1987; the Temple of Gangaikondacholisvaram and the Airavatesvara Temple at Darasuram were added as extensions to the site in 2004. The site is now known as the \"Great Living Chola Temples\".[2][3]","or":"ବିଶାଳ ପ୍ରତ୍ୟକ୍ଷ ଚୋଳ ମନ୍ଦିର ସମୂହ ଦକ୍ଷିଣ ଭାରତ ଓ ନିକଟସ୍ଥ ଦ୍ଵିପ ମାନଙ୍କ ରେ ପ୍ରାଚୀନ ଚୋଳ ଶାସନ ସମୟ ନିର୍ମିତ ହେଇଥିଲା । 11 ଶ ଓ 12 ଶ ମସିହା ରେ ନିର୍ମିତ 3 ଟି ମନ୍ଦିର ଏଥିରେ ଅନ୍ତର୍ଭୁକ୍ତ । [1]   ଏହା ମଧ୍ୟରେ ଥଞ୍ଜାଭୁର ଠାରେ ଅବସ୍ଥିର ବୃହଦୀଶ୍ଵର ମନ୍ଦିର , ଦରାସୁରମ ଠାରେ ଅବସ୍ଥିତ ଗଙ୍ଗୟକୋଣ୍ଡା ମନ୍ଦିର ଓ ଐରବତେଶ୍ଵର ମନ୍ଦିର ର ରହିଛି ।ଏହା ମଧ୍ୟ ରୁ ବୃହଦୀଶ୍ଵର ମନ୍ଦିର କୁ UNESCO ଦ୍ଵାରା 1987 ମସିହା ରେ ବିଶ୍ଵ ଏଇତିହ ସ୍ଥଳ ଭାବରେ ଘୋଷଣା କରଯାଇଥିଲା ।ପରେ 2004 ମସିହା ରେ ଗୋନ୍ଦଇକୋଣ୍ଡାଚୋଲିଶ୍ବରମ ମନ୍ଦିର ଓ ଐରାବଟେଶ୍ଵର ମନ୍ଦିର କୁ ମଧ୍ୟ ଏହା ସହ ସଂଯୋଗ କରାଯାଇ ଏହି 3 ଟି ମନ୍ଦିର କୁ  \" ବିଶାଳ ପ୍ରତ୍ୟକ୍ଷ ଚୋଳ ମନ୍ଦିର\" କୁହାଯାଇଥାଏ ।  [2][3]"},{"en":"Criterion (i): The three Chola temples of Southern India represent an outstanding creative achievement in the architectural conception of the pure form of the Dravidan type of temple. Criterion (ii): The Brihadisvara Temple at Thanjavur became the first great example of the Chola temples, followed by a development of which the other two properties also bear witness. Criterion (iii): The three Great Chola Temples are an exceptional and the most outstanding testimony to the development of the architecture of the Chola Empire and the Tamil civilization in Southern India. Criterion (iv): The Great Chola temples at Thanjavur, at Gangaikondacholapuram and Darasuram are outstanding examples of the architecture and the representation of the Chola ideology.","or":"ଏହି 3 ଟି ମନ୍ଦିର ଚମତ୍କାର ନିର୍ମାଣ ଶୈଳୀ ର ହେଇଥିବା ବେଳେ ଏଥିରେ ଦ୍ରାବିଡ ସ୍ଥାପତ୍ୟ ର ବିରଳ କଳା ରହିଛି । ଚୋଳସମ୍ଭ୍ରାଜ୍ୟ  ସମୟ ର ଏହା ଏକ ନିଛକ ସ୍ଥାପତ୍ୟ ର ନିଦର୍ଶନ ଭାବରେ ଓ ପ୍ରାଚୀନ ତାମିଲ ସଭ୍ୟତା ର ସ୍ବାକ୍ଷର ବହନ କରିଥିବାର ପ୍ରମାଣ ରହିଛି ।"},{"en":"Airavatesvara Temple is a Hindu temple of Dravidian architecture located in the town of Darasuram, near Kumbakonam in the South Indian state of Tamil Nadu. This temple, built by Rajaraja Chola II in the 12th century CE.[4]","or":"ଐରାବତେଶ୍ଵର ମନ୍ଦିର ଏକ ଦ୍ବାଦଶ ଶତାବ୍ଦୀ ନିର୍ମିତ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହା ରାଜରାଜ ଚୋଳ II ଙ୍କ ଦ୍ଵାରା ଦକ୍ଷିଣ ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର କୁମ୍ଭକୋନାମ ନିକଟସ୍ଥ ଦାରୁସୁରମ ସହର ରେ ଅବସ୍ଥିତ । ଏହା ପ୍ରାଚୀନ ଦ୍ରାବିଡିୟ ଶୈଳୀ ଅନୁସାରେ ନିର୍ମିତ ହେଇଥିଲା । [4]"},{"en":"Media related to Great living Chola temples at Wikimedia Commons UNESCO's World Heritage Site listing the Chola temples Chola Temple Architecture Article on Chola Temples","or":"Great living Chola temples ସଙ୍ଗେ ଯୋଡ଼ାଥିବା ଉଇକିମିଡ଼ିଆ କମନ୍ସରେ ଥିବା ମିଡ଼ିଆ UNESCO's World Heritage Site listing the Chola temples Chola Temple Architecture Article on Chola Temples"},{"en":"Government and politics","or":"ଶାସନ"},{"en":"The stupa and the script","or":"ସ୍ତୂପ ଓ ସିଲାଲେଖ"},{"en":"Bhattiprolu భట్టిప్రోలు Village Buddhist Maha Stupa at Bhattiprolu Bhattiprolu Show map of Andhra Pradesh Bhattiprolu Show map of India Location in Andhra Pradesh, India Coordinates: 16°06′09″N 80°46′51″E﻿ / ﻿16.1026°N 80.7807°E﻿ / 16.1026; 80.7807Coordinates: 16°06′09″N 80°46′51″E﻿ / ﻿16.1026°N 80.7807°E﻿ / 16.1026; 80.7807 Country India State Andhra Pradesh District Guntur Mandal Bhattiprolu Government  • Type Panchayati raj  • Body Bhattiprolu Gram Panchayat  • Sarpanch Kambam Mariyamma Area[1]  • Total 25.15 km2 (9.71 sq mi) Elevation[2] 6 m (20 ft) Population (2011)[3]  • Total 11,092  • Density 440/km2 (1,100/sq mi) Languages  • Official Telugu Time zone IST (UTC+5:30) Vehicle registration AP","or":"Bhattiprolu భట్టిప్రోలు Village Buddhist Maha Stupa at Bhattiprolu Bhattiprolu Show map of Andhra Pradesh Bhattiprolu Show map of India Location in Andhra Pradesh, India ଦିଗବାରେଣୀ : 16°06′09″N 80°46′51″E﻿ / ﻿16.1026°N 80.7807°E﻿ / 16.1026; 80.7807Coordinates: 16°06′09″N 80°46′51″E﻿ / ﻿16.1026°N 80.7807°E﻿ / 16.1026; 80.7807 Country India State Andhra Pradesh District Guntur Mandal Bhattiprolu ସରକାର  • ପ୍ରକାର Panchayati raj  • ପରିଚାଳନା Bhattiprolu Gram Panchayat  • Sarpanch Kambam Mariyamma କ୍ଷେତ୍ରଫଳ[1]  • ମୋଟ ୨୫.୧୫ km୨ ( sq mi) ଉଚ୍ଚତା[2] 6 m (20 ft) ଜନସଂଖ୍ୟା (2011)[3]  • ମୋଟ ୧୧,୦୯୨  • ଘନତା /km୨ (୧,୧୦୦/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ AP"},{"en":"Bhattiprolu is a village in Guntur district of the Indian state of Andhra Pradesh. It is the headquarters of Bhattiprolu mandal in Tenali revenue division.[4] It also forms a part of Andhra Pradesh Capital Region.[5]","or":"ଭାତ୍ତିପ୍ରୋଲୁ , ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ଗୁନ୍ଟୂର ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ତେନଳୀ ଡିଭିଜନ ର ଭୋତ୍ତି ପ୍ରୋଲୁ  ମଣ୍ଡଳ ର ଏହା ମୁଖ୍ୟାଳୟ । ଏହା ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ରାଜଧାନୀ ର ଏକ ଅଂଶବିଶେଷ । .[5]"},{"en":"The original name of Bhattiprolu was Pratipalapura, a flourishing Buddhist town in the ancient Sala kingdom that predated Andhra Satavahanas. From available inscriptional evidence, King Kuberaka was ruling over Bhattiprolu around 230 BC. Bhattiprolu is well known for its Buddha stupa (Vikramarka kota dibba) built about 3rd-2nd century BC.","or":"ଏହାର ପ୍ରାଚୀନ ନାମ ପ୍ରତିପାଳପୁର ଥିଲା । ଏହା ପ୍ରାଚୀନ ବୌଦ୍ଧ କାଳ ରେ ଏକ ସମ୍ବରୁଧ ସହର ଥିଲା ।ସାଲ ରାଜ୍ୟ ରେ ଶତାବହନ ବଂଶ ସମୟ ରେ ଏହା ଏକ ଉଲ୍ଲେଖନୀୟ ବୌଦ୍ଧ କେନ୍ଦ୍ର ରହିଥିଲା । ଖ୍ରୀଷ୍ଟପୂର୍ବ 230 ମସିହା ରେ ଏଠାରେ ରାଜା କୁବେରକ ଶାସନ କରୁଥିଲେ । ଏଠାରେ 2 ୟ ବା 3 ୟ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ବୁଦ୍ଧ ସ୍ତୂପ ରହିଛି ।"},{"en":"Three mounds were discovered in Bhattiprolu in 1870. In 1892 when excavations were undertaken by Alexander Rea, three inscribed stone relic caskets containing crystal caskets, relics of Buddha and jewels were found.[6] The stupa was found to be 40 meters in diameter with an additional basement of 2.4 meters wide running all around. The most significant discovery is the crystal relic casket of sarira dhatu of the Buddha from the central mass of the stupas. The Mahachaitya (great stupa) remains of a large pillared hall, a large group of ruined votive stupas with several images of Buddha, a stone receptacle containing copper vessel, which in turn, contained two more, a silver casket and within it, a gold casket enclosing beads of bone and crystal were found.","or":"1870 ମସିହା ରେ ଏଠାରେ 3 ଟି ମୃତିକା ସ୍ତୂପ ଆବିଷ୍କାର କରାଯାଇଥିଲା । 1892 ମସିହା ରେ ସେଠାରେ ଖନନ କାର୍ଯ୍ୟ ଆଲେକଜାଣ୍ଡାର ଋଆ ଙ୍କ ଦ୍ଵାରା ହେଇଥିଲା । ସେତେବେଳେ ଏଠାରୁ କ୍ଷ୍ଦିତ ଲେଖା ଥିବା ପ୍ରସ୍ତର ନିର୍ମିତ କୁଣ୍ଡ , ବୁଦ୍ଧ ପ୍ରତିମୂର୍ତି ଓ ଅଳଙ୍କାର ସବୁ ମିଳିଥିଲା । ସ୍ତୂପ 40 ମିଟର ପରିଧି ବିଶିଷ୍ଟ ଥିଲା ।ଏକ ବିଶାଳ ସ୍ତମ୍ଭ ରହିଥିବା ମୁଖ୍ୟ ସ୍ତୂପ ର ଭଗ୍ନାବଶେଷ ମଧ୍ୟ ଅନେକ ସଂଖ୍ୟକ ବୁଦ୍ଧ ମୂର୍ତି ସହ ମିଳିଥିଲା । ତମ୍ବା ନିର୍ମିତ ବୃହତ ପାତ୍ର ମଧ୍ୟ ରେ ରୌପ୍ୟ ନିର୍ମିତ ପାତ୍ର ଥିବା ଅବସ୍ଥା ରେ ମଧ୍ୟ ମିଳିଥିଲା । ଏହା ମଧ୍ୟ ରେ ସ୍ଵର୍ଣ  ନିର୍ମିତ ଏକ ଡବା ଭିତରେ କିଛି ଅସ୍ଥି ଥିବାର ମଧ୍ୟ ଦେଖାଯାଇଥିଲା ।"},{"en":"One of the earliest evidence of Brahmi script in South India comes from Bhattiprolu.[7] The script was written on an urn containing Buddha's relics. The script has been named the bhattiprolu alphabet. Historians surmise that this script gave rise to the Telugu Script and kannada script.[8]","or":"ଭୋତ୍ତିପ୍ରୋଲୁ ର ଖନନ ଦ୍ଵାରା ଅତି ପ୍ରାଚୀନ ଦକ୍ଷିଣ ଭାରତ ର ବ୍ରାହ୍ମୀ ଲିପି ବିଷୟ ରେ ପ୍ରମାଣ ମିଳିଥିଲା । .[7] ବୁଦ୍ଧ ଙ୍କ ଶରୀରାବଶେଷ ରହିଥିବା ପାତ୍ର ମଧ୍ୟ ରୁ ଏହି ଲିପି ରହିଥିଲା । ଏଇତିହାସିକ ମାନେ ଏହି ଲିପି କୁ ତେଲୁଗୁ ଓ କନ୍ନଡ ଭାଷା ର ମୂଳ ଭାଷା କହନ୍ତି ।[8]"},{"en":"It is located at 16°06′09″N 80°46′51″E﻿ / ﻿16.1026°N 80.7807°E﻿ / 16.1026; 80.7807 and at an elevation of 6 m (20 ft).[2]","or":"ଏହାର ଭୌଗୋଳିକ ସ୍ଥିତି  16°06′09″N 80°46′51″E﻿ / ﻿16.1026°N 80.7807°E﻿ / 16.1026; 80.7807 ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ମାତ୍ର 20 ଫୁଟ ଉପରେ ରହିଛି । [2]"},{"en":"Bhattiprolu gram panchayat is the local self-government of the village.[10][11] The panchayat has a total of 16 wards and each ward is represented by an elected ward member.[12] The ward members are headed by a sarpanch and the present sarpanch is Kambam Mariyamma.[13][14]","or":"ଏହା ଏକ ଅଗ୍ରମପଞ୍ଚାୟତ ଅଞ୍ଚଳ । [10][11] ଏଠାରେ 16 ଟି ବାଦ ରହିଛି । [12]ପ୍ରତି ବାଦ ରେ ମେମ୍ବର ଛଡା ତାଙ୍କ ମଧ୍ୟ ରୁ ସରପଞ୍ଚ ରହିଥାନ୍ତି । [13][14]"},{"en":"The village has connectivity with National Highway 214A which passes through the village. APSRTC operates buses from Tenali and Repalle via Bhattiprolu. Bhattiprolu railway station is located on Tenali–Repalle branch line and administered under Guntur railway division of South Central Railway zone.[15]","or":"ଗ୍ରାମ ଟି ଜାତୀୟ ରାଜପଥ 214A ଉପରେ ରହିଛି । ଏହାର ନିକଟତମ ରେଳଷ୍ଟେସନ ଗୁନ୍ଟୂର ଠାରେ ରହିଛି ।"},{"en":"Tourism developments","or":"ପର୍ଯ୍ୟଟନ ଉନ୍ନୟନ"},{"en":"Bhavani Island situated in the midst of the Krishna River, at Vijayawada. It is located at the upstream of Prakasam Barrage and is considered as one of the largest river islands in India, with an area of 133 acres (54 ha).[1][2]","or":"ଭବାନୀ ଦ୍ଵିପ ,  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଜଯୱାଡା ଠାରେ କ୍ରୀଷ୍ଣା ନଦୀ ମଧ୍ୟ ରେ ଅବସ୍ଥିତ ଏକ ଦ୍ଵିପ । ଏହାର ଆୟତନ 133 ଏକର ଓ ଏହାକୁ ଭାରତ ରେ ଥିବା ନଦୀ ଦ୍ଵିପ ମଧ୍ୟ ରେ ଏକ ସର୍ବବୃହତ ଦ୍ଵିପ କୁହାଯାଇଥାଏ ।"},{"en":"The Kanaka Durga Temple is the abode of Goddess Durga. She is also known with another name as Bhavani and hence, the island is named Bhavani Island. The island is located in close proximity to the temple.[3]","or":"ଏଠାରେ କନକ ଦୂର୍ଗା ମନ୍ଦିର ରହିଛି । ମାଁ ଦୂର୍ଗା ଙ୍କ ଅନ୍ୟ ନାମ ଭବାନୀ ହେଇଥିବାରୁ ଏହି ଦ୍ଵିପ ର ନାମକରଣ ଭବାନୀ ଦ୍ଵିପ ରଖାଯାଇଥିଲା । .[3]"},{"en":"Andhra Pradesh Tourism Development Corporation has taken initiatives to develop the place into a tourist spot. One such initiative is Shilparamam, an arts and crafts village project. It is also helpful for local artisans such as Kondapalli toy makers, weavers etc.[4][5] APTDC has developed infrastructure on Bhavani Island to attract many tourists, which include sporting activities, resorts, rural museum, Berm Park, rope-way etc.[6][7]","or":"ଆନ୍ଧ୍ରପ୍ରଦେଶ ପର୍ଯ୍ୟଟନ ବିଭାଗ ତରଫ ରୁ ଏହି ଦ୍ଵିପ କୁ ଏକ ଆକର୍ଷଣୀୟ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ଭାବରେ ଉନ୍ନୟନ କରାଯାଇଛି । ଏଠାରେ ହସ୍ତ ଶିଳ୍ପ ପ୍ରଦର୍ଶନ ଓ ବିକ୍ରୟ ପାଇଁ \"ଶିଳ୍ପରମମ\" ନାମକ ପ୍ରତିଷ୍ଠାନ ଖୋଲା ଯାଇଛି । .[4][5]  ବିଭାଗ ତରଫ ରୁ ଏଠାକୁ ପର୍ଯ୍ୟଟକ ଆସିବାକୁ ସମସ୍ତ ସୁବିଧା ସହ ରୋପୱେ , ରହଣି ସ୍ଥଳ , ଗ୍ରାମୀଣ ମିଉଜିଆମ ଆଦି ବ୍ୟବସ୍ଥା କରାଯାଇଛି । .[6][7]"},{"en":"Prakasam Barrage Location of Prakasam Barrage in India Andhra Pradesh Official name ప్రకాశం బ్యారేజి Country India Location Vijayawada, Andhra Pradesh Coordinates 16°30′22″N 80°36′18″E﻿ / ﻿16.50611°N 80.60500°E﻿ / 16.50611; 80.60500Coordinates: 16°30′22″N 80°36′18″E﻿ / ﻿16.50611°N 80.60500°E﻿ / 16.50611; 80.60500 Status Operational Construction began 1954 Opening date 1957[1] Dam and spillways Type of dam Barrage Impounds River Krishna Length 1,223.5 m (4,014 ft)","or":"Prakasam Barrage Location of Prakasam Barrage ଦେଶ India ଦିଗବାରେଣି 16°30′22″N 80°36′18″E﻿ / ﻿16.50611°N 80.60500°E﻿ / 16.50611; 80.60500Coordinates: 16°30′22″N 80°36′18″E﻿ / ﻿16.50611°N 80.60500°E﻿ / 16.50611; 80.60500 ସ୍ଥିତି Operational କାମ ଆରମ୍ଭ ହେଲା 1954"},{"en":"The structure of the Prakasam Barrage stretches 1223.5 m across the Krishna River connecting Krishna and Guntur districts. The barrage serves also as a road bridge and spans over a lake. The three canals associated with the barrage run through the city of Vijayawada, crossing it and giving it a Venetian appearance.","or":"ପ୍ରକାଶମ ବାରେଜ , ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର କ୍ରୀଷ୍ଣା ଓ ଗୁନ୍ଟୂର ଜିଲ୍ଲା ରେ କ୍ରୀଷ୍ଣା ନଦୀ ରେ ନିର୍ମିତ । ଏହା ର ଦଇର୍ଘ୍ତ 1223.5 ମିଟର । ଏହି ବାରେଜ ଏକ ରାସ୍ତା ର କାର୍ଯ୍ୟ କରିବା ସହ ଏଠାରେ ଏକ ଜଳାଶୟ ର ବନ୍ଧ ହିସାବ ରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରେ । ଏଠାରୁ 3 ଟି କେନାଲ ବିଜୟୱାଡା ଜିଲା କୁ ଯାଇଛି ।"},{"en":"The idea of constructing a dam across the river Krishna dates back to 1798. It began in the hands of captain Buckle and was revised in 1839 and 1841 by Captain Best and Captain Lake. After the endorsement of Major Cotton, the board of Directors of the East India Company approved it on 5 January 1850. The dam was started in 1852 and completed in 1855. It cost Rs 1.75 crore in those days and seems to have paid the then government a return of 18%. It used to irrigate 7 lakh acres.[2] Later, the State Government constructed a bridge that was named after Tanguturi Prakasam, the first Chief Minister of Andhra (a state formed in 1953, which later became Andhra Pradesh in 1956 after the merger of Telugu speaking districts of former Hyderabad State). Completed in 1957, it helps to irrigate over 1.2 million acres of land. This barrage also supplies water to Buckingham canal which was initially constructed as an inland navigation canal but was later used as an irrigation water supply canal. One of the first major irrigation projects of South India, the Prakasam Barrage in Vijayawada was completely successful in its mission.","or":"ଏଠାରେ ଏକ ନଦୀ ବନ୍ଧା ନିର୍ମାଣ ର ଯୋଜନା 1798 ମସିହା ରେ କପଟେନ ବକଳେ ଙ୍କ ସମୟ ରେ ଆରମ୍ଭ କରାଯାଇ ପରେ 1839 ଓ 1841 ମଶିହା ରେ ପୁନର୍ବିଚାର ହେଇଥିଲା । ପରିଶେଷ ରେ ଇସ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀ ଦ୍ଵାରା 1850 ମସିହା ରେ ଏହା ମଞ୍ଜୁରୀ ପ୍ରାପ୍ତ ହେଇ ଏହାର ନିର୍ମାଣ କାର୍ଯ୍ୟ 1852 ରେ ଆରଭ ହେଲା । ଏହା ସେ ସମୟ ରେ 1.75 କୋଟି ତାଙ୍କ ବ୍ୟୟ ରେ 1855 ମସିହା ରେ ସମୁର୍ଣ ହେଲା । ଏହା ଦ୍ଵାରା 7 ଲକ୍ଷ୍ୟ ଏକର ଚାଷ ଜମି ରେ ଜଳସେଚନ ହେଲା । .[2]  ପରେ ରାଜ୍ୟ ସରକାର ଏହା ଉପରେ ବ୍ରିଜ ନିର୍ମାଣ କଲେ ଓ ତାହା ତାଙ୍ଗୁତୁରି ପ୍ରକାଶମ ଙ୍କ ନାମ ଅନୁସାରେ ପ୍ରକାଶମ ବାରେଜ ନାମରେ ପରିଚିତ ହେଲା । ବର୍ତମାନ ଏହା ଦ୍ଵାରା 1.2 ମିଲିୟନ ଏକର ଜମି ରେ ଜଳସେଚନ କରାଯାଇ ପାରୁଛି । ଏହାର କେନାଲ ରେ ଏକଦା ନଉକା ଦ୍ଵାରା ଯାତାୟାତ ମଧ୍ୟ କରି ହାଉଥିଲା ।"},{"en":"Flora and fauna","or":"ପଶୁପକ୍ଷୀ ଓ ବୃକ୍ଷଳତା"},{"en":"The Talakona waterfall is in Sri Venkateswara National Park, Chittoor District of Andhra pradesh in India. With a 270 feet (82 m)-fall, Talakona is the highest waterfall in the Andhra pradesh state.[1] Talakona is also known for the Lord Siddheswara Swamy Temple, which is located close to the waterfall.","or":"ତଳକୋଣ ଜଳପ୍ରପାତ , ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ଚିତତୁର ଜିଲ୍ଲା ର ଭେଙ୍କଟେଶ୍ଵର ଜାତୀୟ ପାର୍କ ଠାରେ ଅବସ୍ଥିତ । ଏଠାରେ ଥିବା 270 ମିଟର ଜଳପ୍ରପାତ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ସରବୋଚ ଜଳପ୍ରପାତ । ଏଠାରେ ଭଗବାନ ସିଦ୍ଧେଶ୍ଵର ଙ୍କ ମନ୍ଦିର ଜଳପ୍ରପାତ ନିକଟ ରେ ରହିଛି ।"},{"en":"Talakona is located in Nerabailu village in Yerravaripalem Mandal of Chittoor District.[2] It is located 49 kilometres (30 mi) from Pileru, 58 kilometres (36 mi) from Tirupathi, 127 kilometres (79 mi) from Vellore, 220 kilometres (140 mi) from Chennai, and 105 kilometres (65 mi) from Chittoor and 250 kilometres (160 mi) from Bangalore.","or":"ଚିତତୁର ଜିଲ୍ଲା ର ନରବାଇଲୁ ଗ୍ରାମ ନିକଟ ରେ ଏହା ରହିଛି । .[2] ଏହା ତିରୁପତି ଠାରୁ 58 କିଲୋମିଟର ଓ ବାଙ୍ଗାଲୋର ଠାରୁ 250 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଜଳପ୍ରପାତ ସହ ଏକ ଶୈଳ ନିବାସ ଭାବରେ ମଧ୍ୟ ଥାଇ ଏଠାରେ ଜୈବ  ମଣ୍ଡଳ ଅଭୟାରଣ୍ୟ ରହିଛି ।"},{"en":"Talakona means head hill in Telugu (tala - head and kona - hill). However, Thalakona allegorically means “the head of the Seshachalam hills” as these mountains are believed to be the starting point of the Tirumala mountain ranges.[2]","or":" ଏଠାରେ ଥିବା ପର୍ବତ ତିରୁମାଳା ପର୍ବତ ରେଞ୍ଜ ର ଏକ ଅଂଶ ଓ ତେଲୁଗୁ ଭାଷା ରେ \"ତଳକୋଣ \" କହିଲେ \" ଶେଷଞ୍ଚଳ ର ଶେଷ ପାହାଡ \" କୁ ବୁଝାଏ । ସେହି ଅନୁସାରେ ପ୍ରପାତ ର ନାମ ତଳକୋଣ ରହିଛି । .[2]"},{"en":"The Talakona forests host rare and endangered species of animals like Slender Loris, Indian Giant Squirrel, Mouse Deer, Golden Gecko, Panther, Porcupine, Chital and Sambar. Endemic species like Red Sander, Cycas beddomeii and Enteda like giant plants are also found in this region. The forest is mostly covered with sandalwood trees with some medicinal plants.","or":"ଏଠାରେ ବହୁ ବିରଳ ପ୍ରଜାତି ର ପଶୁ , ଭାରତୀୟ ବିଶାଳ ନେଉଳ , ପାନ୍ଥର , ପରକୁପାଇନ ଚିତଳ , ସଂବର ଆଦି ରହିଥାନ୍ତି । ଏହା ବ୍ଯତୀତ ଏଠାରେ ବହୁ ବୈଧ ବୃକ୍ଷୀ ସହ ବିରଳ ବୃକ୍ଷୀ ମଧ୍ୟ ରହିଥାନ୍ତି । ଚନ୍ଦନ ବୃକ୍ଷ ଓ ଔଷଧୀୟ  ପାଇଁ ମଧ୍ୟ ଏହି ଅଞ୍ଚଳ ପ୍ରସିଦ୍ଧ ।"},{"en":"The waters of Talakona are enriched with herbs and people believe that it has healing properties. (Pictures of Butterflies & Wild Flowers of Talakona forest). A long and treacherous trekking route leads to the top of the hill, which can be reached by multiple paths. Talakona hills geographically is considered a part of the Eastern Ghats.","or":"ଏଠାରେ ଥିବା ଘଞ୍ଚ ଅରଣ୍ୟ ସହ ଜଳପ୍ରପାତ ପର୍ଯ୍ୟଟକ ଙ୍କ ପାଇଁ ବହୁ ଆକର୍ଷଣୀୟ ହେଇଥାଏ । ଟ୍ରେକିଙ୍ଗ ପାଇଁ ମଧ୍ୟ ଦେଶ ବିଦେଶ ରୁ ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି । 35/40 ଫୁଟ ଉପରେ ଏଠାରେ ଏକ 240 ମିଟର ଲମ୍ବ ରୋପ ୱେ ମଧ୍ୟ ରହିଛି । ଏଠାରେ ଥିବା 140 ବର୍ଷ ପ୍ରାଚୀନ ସିଦ୍ଧେଶ୍ଵର ମନ୍ଦିର କୁ ଅନେକ ଅଞ୍ଚଳ ରୁ ଭକ୍ତ ମାନେ ଆସନ୍ତି ।"},{"en":"Talakona","or":"ତଳକୋଣ ଜଳପ୍ରପାତ"},{"en":"Simhachalam Temple Simhachalam Temple Simhachalam Temple Location in Andhra Pradesh Geography Coordinates 17°45′59″N 83°15′02″E﻿ / ﻿17.7664°N 83.2505°E﻿ / 17.7664; 83.2505Coordinates: 17°45′59″N 83°15′02″E﻿ / ﻿17.7664°N 83.2505°E﻿ / 17.7664; 83.2505 Country India State/province Andhra Pradesh District Visakapatnam Locale Visakhapatnam Culture Primary deity Vishnu, Narasimha Architecture Architectural styles Kalinga Architecture, South Indian History and governance Website http://simhachalamdevasthanam.net/","or":"Simhachalam Temple Simhachalam Temple Simhachalam Temple Location in Andhra Pradesh Geography ଦିଗବାରେଣି 17°45′59″N 83°15′02″E﻿ / ﻿17.7664°N 83.2505°E﻿ / 17.7664; 83.2505Coordinates: 17°45′59″N 83°15′02″E﻿ / ﻿17.7664°N 83.2505°E﻿ / 17.7664; 83.2505 ଦେଶ India ରାଜ୍ୟ Andhra Pradesh ଜିଲ୍ଲା Visakapatnam ସ୍ଥାନ Visakhapatnam Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Vishnu, Narasimha Architecture ତିଆରି ଶୈଳୀ Kalinga Architecture, South Indian History and governance ୱେବସାଇଟ http://simhachalamdevasthanam.net/"},{"en":"Simhadri or Simhachalam is a Hindu temple located in Visakhapatnam city suburb of Simhachalam in Andhra Pradesh, India. It is dedicated to Lord Narasimha (the man-lion), an incarnation (avatar) of Lord Vishnu. The central shrine was built in Kalinga architectural style.","or":"ସିଙ୍ଘାଚଳମ ମନ୍ଦିର,ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଶାଖାପାଟଣା ସହର ଉପକଣ୍ଠ ରେ ଥିବା ସିଙ୍ଘାଚଳମ ସହର ରେ  ରେ ଅବସ୍ଥିତ ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । .ଭଗବାନ ନରସିଂହ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ଏକ ଅବତାର । ଏହି ମନ୍ଦିର ର ମୁଖ୍ୟ ଉପାସନା ଗୃହ କଳିଙ୍ଗ ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରେ ନିର୍ମିତ ।"},{"en":"\"Simha\" in Sanskrit means lion; \"Adri\" or \"Achala\" in Sanskrit means hill. The temple is located at the top of a hill; hence the temple is called Simhachalam. Sri Varahalakshmi Narasimha Swamy, the lion-man incarnation of Lord Vishnu, is the presiding deity of the temple. The temple is one of the eighteen \"Narasimha Kshetras\", the shrines of Lord Narasimha, in India. The deity is usually covered with sandalwood paste year round and can be seen without sandalwood (\"nijaroopa darshan\" – holy appearance in true form) for only 12 hours per year.[1] On Akshaya Tritiya Day, the deity is re-covered with sandalwood paste. The festival of 'Chandana yatra' or 'Chandanotsavam' falls every year in Vaisakha (May).","or":"ସିଂହ ଶବ୍ଦ ଟି ସିଂହ କୁ ବୁଝାଉଥିବା ବେଳେ \" ଅଚଳମ \" ର ସଂସ୍କୃତ ଅର୍ଥ ପର୍ବତ କୁ ବୁଝାଏ ।ଏଠାରେ ଶ୍ରୀ ବାରହାଲକ୍ଷ୍ମୀ ନରସିଂହ ଆରାଧ୍ୟ ଦେବତା ଭାବରେ ପୂଜିତ  ହେଇଥାନ୍ତି । ଏହି ମନ୍ଦିର ଭାରତ ରେ ଥିବା 18 ଟି ନରସିଂହ ଆରାଧନା ପିଠା ମଧ୍ୟ ରୁ ଗୋଟିଏ । ଏହି ମୂର୍ତି ବର୍ଷ ସାରା ଚନ୍ଦନା ପ୍ରଲେପରେ ଆଚ୍ଛାଦିତ ରହେ , କିନ୍ତୁ ବର୍ଷକ ଠାରେ ଅକ୍ଷୟ ତୃତୀୟା ଅବସର ରେ \" ନିଜରୁପ ଦର୍ଶନ \" ନାମରେ 12 ଘଣ୍ଟା ପାଇଁ ମୁଖ ଅଣାବରଣ କରାଯାଇଥାଏ ।  [1] ଏଠାରେ ବୈଶାଖ ମାସ ରେ ଚନ୍ଦନା ଯାତ୍ରା ବହୁ ଆଡମ୍ବର ସହକାରେ ପାଳିତ ହୁଏ ।"},{"en":"The deity is in the tribhangi posture, with two hands and the head of a lion on a human torso. An inscription dated 1098 AD of the Chola King Kuloththunga provides a clue as to its antiquity. Another inscription names a queen of the Eastern Ganga of Kalinga (ancient Odisha) (1137–1156), while a third inscription says the eastern Ganga King of Odisha, Narasimhadeva II (1279–1306), built the central shrine in 1267. More than 252 inscriptions in Odia and Telugu describe the antecedents of the temple.","or":"ଏଠାରେ ଥିବା ପ୍ରତିମୂର୍ତି ତ୍ରିଭଙ୍ଗୀ ଆକାର ରେ ରହି ସିଂହ ମୁଖ୍ୟ ଥାଏ । ପ୍ରାଚୀନ କଳା ର ମିଳିଥିବା ପାଣ୍ଡୁଲିପି ଅନୁସାରେ 1267 ମସିହା ରେ ଏହା ନିର୍ମିତ ହେଇଥିବାର କୁହା ଯାଏ । ଓଡିଆ ଓ ତେଲୁଗୁ ଭାଷା ରେ 252 ଟି ଲେଖା ରେ ଏ ବିଷୟ ରେ ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"Simhachalam Temple","or":"ସିଙ୍ଘାଚଳମ ମନ୍ଦିର"},{"en":"Dasara festivities of Devasthanam","or":"ଦଶହରା"},{"en":"Goddess legend","or":"ଦେବୀ କିମ୍ବଦନ୍ତୀ"},{"en":"Kanaka Durga Temple Kanaka Durga Temple Kanaka Durga Temple Location in Andhra Pradesh Geography Coordinates 16°31′8.50″N 80°37′17.38″E﻿ / ﻿16.5190278°N 80.6214944°E﻿ / 16.5190278; 80.6214944Coordinates: 16°31′8.50″N 80°37′17.38″E﻿ / ﻿16.5190278°N 80.6214944°E﻿ / 16.5190278; 80.6214944 Country India State/province Andhra Pradesh Locale Vijayawada Culture Primary deity Kanaka Durga Architecture Architectural styles Dravidian History and governance Website Kanaka Durga Temple website","or":"Kanaka Durga Temple Kanaka Durga Temple Kanaka Durga Temple Location in Andhra Pradesh Geography ଦିଗବାରେଣି 16°31′8.50″N 80°37′17.38″E﻿ / ﻿16.5190278°N 80.6214944°E﻿ / 16.5190278; 80.6214944Coordinates: 16°31′8.50″N 80°37′17.38″E﻿ / ﻿16.5190278°N 80.6214944°E﻿ / 16.5190278; 80.6214944 ଦେଶ India ରାଜ୍ୟ Andhra Pradesh ସ୍ଥାନ Vijayawada Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Kanaka Durga Architecture ତିଆରି ଶୈଳୀ Dravidian History and governance ୱେବସାଇଟ Kanaka Durga Temple website"}]