[{"en":"The Marshalsea around 1897, after it had closed","or":"୧୮୯୭ ମସିହା ରେ ମାର୍ଶାଲସି ଜୈଲ , ବନ୍ଦ ହେବା ପରେ"},{"en":"A few months after his imprisonment, John Dickens's paternal grandmother, Elizabeth Dickens, died and bequeathed him £450. On the expectation of this legacy, Dickens was released from prison. Under the Insolvent Debtors Act, Dickens arranged for payment of his creditors, and he and his family left Marshalsea,[27] for the home of Mrs Roylance.","or":"କିଛି ମାସ ଜୈଲ ରେ ରହିବା ପରେ ଚାର୍ଲ୍ସ ଙ୍କ ପିତାମହୀ ଏଲିଜାବେଥ ଡିକେନ୍ସ ଙ୍କ ପରଲୋକ ଘଟିଲା ଓ ତାଙ୍କର ଦାୟାଦ ଭାବରେ ଚାର୍ଲ୍ସ ଙ୍କ ବାପା ତାଙ୍କ ସମ୍ପତ୍ତି ଉତ୍ତରାଧିକାରୀ ଭାବରେ ପାଇ ରୁଣ ସୁଝି ଜୈଲ ରୁ ମୁକ୍ତ ହେଲେ ।ଓ ତାଙ୍କ ପରିବାର ମିସେସ ରୋଏଲେନ୍ସ ଙ୍କ ବାସ ଭବନ କୁ ଚାଲିଗଲେ ।  ତେବେ ଚାର୍ଲ୍ସ ଙ୍କ ମାତା ତାଙ୍କୁ ଜୋତା କାରଖାନା ଚାକିରି ନ ଛାଡିବାକୁ ସେଇଠି ରହିଯିବାକୁ କହିଥିଲେ । ତାଙ୍କ ମାତା ଙ୍କ ଏପରି ପକ୍ଷ୍ୟପାତ ମୂଳକ ବ୍ୟବହାର ବ୍ୟବହାର ବାଳକ ଚାର୍ଲ୍ସ ଙ୍କ ମନରେ ଗଭୀର ଆଘାତ ଦେଇଥିଲା । ପରବର୍ତୀ କାଳ ରେ ତାଙ୍କର ଉପନ୍ୟାସ ରେ ସମାଜ ରେ ଥିବା ସେହିପରି ମହିଳା ଙ୍କ ଚିତ୍ରଣ ସେ ନିଖୁଣ ଭାବରେ କରିଥିଲେ । ଓ ତାଙ୍କର ମହିଳା ଙ୍କ ପ୍ରତି ଆଭିମୁଖ୍ୟ ରେ କିଛିଟା ବିତୃଷ୍ଣା ତାଙ୍କ ଲେଖା ରେ ପ୍ରତିଫଳିତ ହେଇଥିଲା ।[28]"},{"en":"Righteous indignation stemming from his own situation and the conditions under which working-class people lived became major themes of his works, and it was this unhappy period in his youth to which he alluded in his favourite, and most autobiographical, novel, David Copperfield:[29] \"I had no advice, no counsel, no encouragement, no consolation, no assistance, no support, of any kind, from anyone, that I can call to mind, as I hope to go to heaven!\"[30]","or":" ତାଙ୍କର \"David Copperfield \"[29] ଉପନ୍ୟାସ ରେ ଥିବା ସେହି ସଦୃଶ ଅବହେଳିତ ବାଳକ ଚରିତ୍ର ଡାଭିଡ ପ୍ରକୃତ ରେ ତାଙ୍କ ନିଜ ବାଲ୍ୟାବସ୍ଥା ର ଘରଣାବଳୀ ଦ୍ଵାରା ପ୍ରେରିତ ହେଇଥିଲା ।ସେ ଲେଖିଥିଲେ ,  [30]\" ମୁ କାହା ଠାରୁ ଉତଶାହ ପାଇ ନାହିଁ , ଶାନ୍ତନା ପାଇ ନାହିଁ , ସାହାଯ୍ୟ ପାଇ ନାହିଁ, ଦୟା ପାଇ ନାହିଁ , ଓ ଏହି ହିସାବ ରେ ମୁ ସ୍ଵର୍ଗ କୁ ଯିବାର ଆଶା ରଖିଛି । \"  \"I had no advice, no counsel, no encouragement, no consolation, no assistance, no support, of any kind, from anyone, that I can call to mind, as I hope to go to heaven!\""},{"en":"Dickens was eventually sent to the Wellington House Academy in Camden Town, where he remained until March 1827, having spent about two years there. He did not consider it to be a good school: \"Much of the haphazard, desultory teaching, poor discipline punctuated by the headmaster's sadistic brutality, the seedy ushers and general run-down atmosphere, are embodied in Mr. Creakle's Establishment in David Copperfield.\"[30]","or":"ପରିଶେଷ ରେ ୧୮୨୭ ମସିହା ରେ ଡିକେନ୍ସ ୱେଲିଂଟନ ଏକାଡେମି ନାମକ ସ୍କୁଲ ରେ ଦୁଇବର୍ଷ ପଢିଥିଲେ ।ମାତ୍ର ତାହା ଏକ ଅତ୍ୟନ୍ତ ନିମ୍ମ ମନର ସ୍କୁଲ ଥିଲା । ସେଠାରେ ହେଡ ମାଷ୍ଟର ପିଲା ମାନଙ୍କୁ ବଡ ନିର୍ଦୟ ଭାବରେ ବ୍ୟବହାର  କରୁଥିଲେ ।ତାଙ୍କ ଚରିତ୍ର କୁ ଡିକେନ୍ସ ପରେ  \"David Copperfield \" ଉପନ୍ୟାସ ରେ ମିଷ୍ଟର କ୍ରୀକୀଳ ଙ୍କ ସ୍କୁଲ ଶିକ୍ଷକ ଭାବରେ ଚିତ୍ରଣ କରିଥିଲେ ।  [30]"},{"en":"Dickens worked at the law office of Ellis and Blackmore, attorneys, of Holborn Court, Gray's Inn, as a junior clerk from May 1827 to November 1828. He was a gifted mimic and impersonated those around him: clients, lawyers, and clerks. He went to theatres obsessively—he claimed that for at least three years he went to the theatre every single day. His favourite actor was Charles Mathews, and Dickens learnt his monopolylogues, (farces in which Mathews played every character), by heart.[31] Then, having learned Gurney's system of shorthand in his spare time, he left to become a freelance reporter. A distant relative, Thomas Charlton, was a freelance reporter at Doctors' Commons, and Dickens was able to share his box there to report the legal proceedings for nearly four years.[32][33] This education was to inform works such as Nicholas Nickleby, Dombey and Son, and especially Bleak House—whose vivid portrayal of the machinations and bureaucracy of the legal system did much to enlighten the general public and served as a vehicle for dissemination of Dickens's own views regarding, particularly, the heavy burden on the poor who were forced by circumstances to \"go to law\".","or":"୧୮୨୭ ମେ ରୁ ୧୮୨୮ ନଭେମ୍ବର ଯାଏ ଏକ ଲ - ପ୍ରତିଷ୍ଠାନ ରେ କିରାଣୀ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେହି ସମୟ ରେ ପ୍ରତ୍ୟହ ଥିଏଟର କୁ ମଞ୍ଚ ନାଟକ ଦେଖିବାକୁ ଯାଉଥିଲେ । ସେ ସେହି ସମୟ ରେ ଶର୍ଟ-ହାଣ୍ଡ[31] ଲେଖିବା ଅଭ୍ୟାସ କରି ପରବର୍ତୀ କାଳ ରେ ସମ୍ପାଦକ ହିସାବ ରେ କାର୍ଯ୍ୟ କଳା ବେଳେ ତାହାର ପ୍ରୟୋଗ କରିଥିଲେ । ପ୍ରଥମ କାଳ ରେ \" Doctors Commons\" ନାମକ ପତ୍ରିକା ରେ ବିଚାର ବିଭାଗୀୟ ରିପୋର୍ଟ ସବୁ ୪ ବର୍ଷ ପାଇଁ ଲେଖୁଥିଲେ ।  "},{"en":"In 1830, Dickens met his first love, Maria Beadnell, thought to have been the model for the character Dora in David Copperfield. Maria's parents disapproved of the courtship and ended the relationship by sending her to school in Paris.[34]","or":"୧୮୩୦ ମସିହା ରେ ଚାର୍ଲ୍ସ ମାରୀଆ ବିଡନେଲ ନାମକ ଝିଅ ଙ୍କ ପ୍ରେମ ରେ ପଡିଥିଲେ ମଧ୍ୟ ମାରୀଆ ଙ୍କ ପରିବାର ଏହାକୁ ସ୍ବୀକୃତି ନ ଦେଇ ମାରୀଆ ଙ୍କୁ ପଢିବା ପାଇଁ ପାରିସ ପଠେଇ ଦେଇଥିଲେ ଓ ଏଥିରେ ଚାର୍ଲ୍ସ ଙ୍କ ପ୍ରେମ ସମ୍ପର୍କ ରେ ଜବନିକା ପଡିଥିଲା । .[34]"},{"en":"In 1832, at age 20, Dickens was energetic and increasingly self-confident.[35] He enjoyed mimicry and popular entertainment, lacked a clear, specific sense of what he wanted to become, and yet knew he wanted fame. Drawn to the theatre—he became an early member of the Garrick[36]—he landed an acting audition at Covent Garden, where the manager George Bartley and the actor Charles Kemble were to see him. Dickens prepared meticulously and decided to imitate the comedian Charles Mathews, but ultimately he missed the audition because of a cold. Before another opportunity arose, he had set out on his career as a writer.[37] In 1833 he submitted his first story, \"A Dinner at Poplar Walk\", to the London periodical Monthly Magazine.[38] William Barrow, a brother of his mother, offered him a job on The Mirror of Parliament and he worked in the House of Commons for the first time early in 1832. He rented rooms at Furnival's Inn and worked as a political journalist, reporting on Parliamentary debates, and he travelled across Britain to cover election campaigns for the Morning Chronicle. His journalism, in the form of sketches in periodicals, formed his first collection of pieces, published in 1836: Sketches by Boz—Boz being a family nickname he employed as a pseudonym for some years.[39][40] Dickens apparently adopted it from the nickname \"Moses\", which he had given to his youngest brother Augustus Dickens, after a character in Oliver Goldsmith's The Vicar of Wakefield. When pronounced by anyone with a head cold, \"Moses\" became \"Boses\"—later shortened to Boz.[40][41] Dickens's own name was considered \"queer\" by a contemporary critic, who wrote in 1849: \"Mr Dickens, as if in revenge for his own queer name, does bestow still queerer ones upon his fictitious creations.\" He contributed to and edited journals throughout his literary career.[38] In January 1835 the Morning Chronicle launched an evening edition, under the editorship of the Chronicle's music critic, George Hogarth. Hogarth invited Dickens to contribute Street Sketches and Dickens became a regular visitor to his Fulham house, excited by Hogarth's friendship with a hero of his, Walter Scott, and enjoying the company of Hogarth's three daughters—Georgina, Mary, and nineteen-year-old Catherine.[42]","or":" ୧୮୩୨ ମସିହା ରେ ମାତ୍ର ୨୦ ବର୍ଷ ବୟସ୍କ ଚାର୍ଲ୍ସ ଜୀବନ ର ଅନୁଭୂତି ରେ ସମ୍ବରୁଧ ହେଇ ସାରିଥିଲେ । ଦିଗହରା ଅନୁଭବ କରୁଥ୍ଯିଲେ ମଧ୍ୟ ସେ ଉଚ୍ଛାଭିଲାଶ ରଖିଥିଲେ । ସେ ଥିଏଟର ରେ ପ୍ରବେଶ କରି ସେଠାରେ ମିମିକ୍ରୀ ବା ଅନନ୍ୟ ଚରିତ୍ର ମାନଙ୍କ ହାସ୍ୟାଭିନୟ ର ନକଲ ପ୍ରଦର୍ଶନ କଲେ ।ତାହା ପରେ ସେ ଲେଖକ ହିସାବ ରେ ତାଙ୍କର ଅଧ୍ୟାୟ ଆରମ୍ଭ କରିଥିଲେ । ୧୯୩୩ ମସିହା ରେ ସେ ତାଙ୍କର ପ୍ରଥମ ଗଳ୍ପ \" \"A Dinner at Poplar Walk\",ଲଣ୍ଡନ ର ପତ୍ରିକା l \"Monthly Magazine\" କୁ ପ୍ରେରଣା କଲେ । ଏହା ପରେ ତାଙ୍କର ମାମୁଁ ତାଙ୍କୁ   The \"Mirror of Parliament \" ନାମକ ବ୍ରିଟିଶ ପାର୍ଲାମେଣ୍ଟ ର ଜର୍ନାଲ ରେ ରେ ରିପୋର୍ଟର ଭାବରେ କାର୍ଯ୍ୟ ନିର୍ବାହ କଲେ ।ଏଥିରେ ସେ ପାର୍ଲିଆମେଣ୍ଟ ର ବିତର୍କ ର ବିବରଣୀ ପ୍ରକାଶ କରୁଥିଲେ । ଏହି ସମୟ କାଳ ମଧ୍ୟ ରେ ସେ ତାଙ୍କର ପ୍ରଥମ ପ୍ରବନ୍ଧ ସଂଗ୍ରହ \" : Sketches by Boz\" ପ୍ରକାଶ କରିଥିଲେ । ଏଥିରେ ନିଜ କଲମ-ନାମ \"Boz\" ଭାବରେ ଉଲ୍ଲେଖ କରୁଥିଲେ । ୧୯୩୫ ମସିହା ରେ ସେ ପ୍ରସିଦ୍ଧ ସମ୍ପାଦକ ହୋଗର୍ଥ ଙ୍କ ସଂଶର୍ଷ ରେ ଆସି ତାଙ୍କ ପ୍ରକାଶିତ \"Morning Chronicle\"ରେ ଲେଖା ମନ ଦେବା ସହ ତାଙ୍କ ପରିବାର ର ନିକଟତର ହେଇଥିଲେ ଓ ହୋଗର୍ଥ ଙ୍କ ସାନ ଝିଅ କାଥେରିନ ଙ୍କ ସହ ନିବିଡତା ସୃଷ୍ଟି କରିଥିଲେ ।ସେ ତାଙ୍କୁ ୧୮୩୬ ମସିହା ରେ ବିବାହ କରିଥିଲେ ।  .[42]"},{"en":"Catherine Hogarth Dickens by Samuel Lawrence (1838)","or":"କାଠେରିନ ହୋଗର୍ଥ ଡିକେନ୍ସ , ୧୮୩୮ ର ଅଙ୍କିତ ଚିତ୍ର ରେ"},{"en":"Dickens made rapid progress both professionally and socially. He began a friendship with William Harrison Ainsworth, the author of the highwayman novel Rookwood (1834), whose bachelor salon in Harrow Road had become the meeting place for a set that included Daniel Maclise, Benjamin Disraeli, Edward Bulwer-Lytton, and George Cruikshank. All these became his friends and collaborators, with the exception of Disraeli, and he met his first publisher, John Macrone, at the house.[43] The success of Sketches by Boz led to a proposal from publishers Chapman and Hall for Dickens to supply text to match Robert Seymour's engraved illustrations in a monthly letterpress. Seymour committed suicide after the second instalment, and Dickens, who wanted to write a connected series of sketches, hired \"Phiz\" to provide the engravings (which were reduced from four to two per instalment) for the story. The resulting story became The Pickwick Papers, and though the first few episodes were not successful, the introduction of the Cockney character Sam Weller in the fourth episode (the first to be illustrated by Phiz) marked a sharp climb in its popularity.[44] The final instalment sold 40,000 copies.[38]","or":" ଏହା ପରେ ତାଙ୍କର ଧାରାବାହିକ ଲେଖା \"  The Pickwick Papers\" ବହୁଳ ଭାବରେ ଆଦୃତ ହେବାରେ ଲାଗିଲା । ଅଙ୍କିତ ଚିତ୍ର ସହ ପ୍ରକାଶିତ ହଉଥିବା ଏହି ଧାରାବାହିକ ଯୋଗୁଁ ମେଗାଜିନ ର ବିକ୍ରୟ କ୍ରମଶଃ ୪୦,୦୦୦ ରୁ ଅଧିକ ହେଇଯାଇଥିଲା ଓ ପତ୍ରିକା ର ଜନପ୍ରିୟତା ଏଥିଯୋଗୁ ବହୁଳ ଭାବରେ ବର୍ଦ୍ଧନ ହେଇଥିଲା । ୧୮୩୬ ମସିହା ରେ ଡିକେନ୍ସ \"Bentley's Miscellany\" ନାମକ ପତ୍ରିକା ର ସମ୍ପାଦକ ପଦ ଗ୍ରହଣ କରି ପରବର୍ତୀ ୩ ବର୍ଷ ଏଥିରେ ଧାରାବାହିକ ପ୍ରକାଶନ କରିଥିଲେ । ଏହା ସହ ସେ \" Oliver Twist \" କୁ ଧାରାବାହିକ ଭାବରେ ଆରମ୍ଭ କରିଥିଲେ । ଏକ ବାଳକ ର କାହାଣୀ କୁ ନେଇ ଉପନ୍ୟାସ ଭାବରେ ଏହା ଭିକ୍ଟୋରିଆ ଯୁଗ ର ପ୍ରଥମ ଉପନ୍ୟାସ ଥିଲା ।  [38]"},{"en":"Young Charles Dickens by Daniel Maclise (1839)","or":"୧୮୩୯ ମସିହା ରେ ତରୁଣ ଚାର୍ଲ୍ସ ଙ୍କ ଚିତ୍ର"},{"en":"On 2 April 1836, after a one-year engagement, and between episodes two and three of The Pickwick Papers, Dickens married Catherine Thomson Hogarth (1816–1879), the daughter of George Hogarth, editor of the Evening Chronicle.[47] They were married in St. Luke's Church,[48] Chelsea, London. After a brief honeymoon in Chalk in Kent the couple returned to lodgings at Furnival's Inn.[49] The first of their ten children, Charley, was born in January 1837, and a few months later the family set up home in Bloomsbury at 48 Doughty Street, London, (on which Charles had a three-year lease at £80 a year) from 25 March 1837 until December 1839.[47][50] Dickens's younger brother Frederick and Catherine's 17-year-old sister Mary, moved in with them. Dickens became very attached to Mary, and she died in his arms after a brief illness in 1837. Unusually for Dickens, as a consequence of his shock, he stopped working, and he and Kate stayed at a little farm on Hampstead Heath for a fortnight. Dickens idealised Mary- the character he fashioned after her, Rose Maylie, he found he could not now kill, as he had planned, in his fiction[51] and according to Ackroyd he drew on memories of her for his later descriptions of Little Nell and Florence Dombey.[52] His grief was so great that he was unable to meet the deadline for the June instalment of Pickwick Papers and had to cancel the Oliver Twist instalment that month as well.[46] The time in Hampstead was the occasion for a growing bond between Dickens and John Forster to develop and Forster soon became his unofficial business manager, and the first to read his work.[53]","or":" ୧୮୩୭ ମସିହା ରେ ଡିକେନ୍ସ ଓ କାଥେରିନ ଙ୍କ ଔରସ ରୁ ପୁତ୍ର ଚାର୍ଲି ଜନ୍ମ ହେଇଥିଲା । ଡିକେନ୍ସ ଙ୍କ ପରିବାର ସେହି ସମୟ ରେ ତାଙ୍କ ଭାଇ ଫ୍ରେଡରିକ ଓ କାଥେରୀନ ଙ୍କ ଭଉଣୀ ମାରି ଙ୍କ ସହ ଏକାଠି ରହୁଥିଲେ । କିନ୍ତୁ ମାରି ହଠାତ ବ୍ୟାଧି ଗ୍ରସ୍ତ ହେଇ ମୃତ୍ୟୁ ବାରାଁ କରିବା ଘଟଣା ଚାର୍ଲ୍ସ ଙ୍କୁ ଗଭୀର ମାନସିକ ଆଘାତ ଦେଇଥିଲା ଓ ସେ କିଛି କାଳ ଲେଖା ବନ୍ଦ କରିଦେଇଥିଲେ । ମାରି ଙ୍କୁ ଏ ଖୁବ ସ୍ନେହା କରୁଥିଲେ ଓ ତାଙ୍କୁ ତାଙ୍କର ଏକ ଉପନ୍ୟାସ ରେ \" Rose Maylie\" ଚରିତ୍ର ଭାବରେ ଆଦର ର ସହ ଚିତ୍ରଣ କରିଥିଲେ । ସେହି ସମୟ ରେ ତାଙ୍କର ପ୍ରସିଦ୍ଧ ଲେଖକ ଜନ  ଫୋଷ୍ଟର ଙ୍କ ସହ ବନ୍ଧୁତା ହେଇଥିଲା । ଜନ ପରେ ତାଙ୍କର ବନ୍ଧୁ , ମେନେଜର ଓ ଆତ୍ମଜୀବନୀ ରଚୟିତା ଭାବରେ ପରିଚିତ ହେଇ ନିଜେ ଜଣେ  ସ୍ବନାମଧନ୍ୟ ଲେଖକ ହେଇପାରିଥିଲେ ।  .[53]"},{"en":"Age of Radhanath","or":"ରାଧାନାଥ ଯୁଗ"},{"en":"Age of Sarala Yuga","or":"ସାରଳା ଯୁଗ କାଳୀନ"},{"en":"Age of Upendra Bhanja","or":"ଉପେନ୍ଦ୍ର ଭଞ୍ଜ ଯୁଗ କାଳୀନ"},{"en":"Children's literature","or":"ଶିଶୁ ସାହିତ୍ୟ"},{"en":"Drama/Plays","or":"ନାଟକ"},{"en":"Notes","or":"ନୋଟ"},{"en":"Novelists","or":"ଉପନ୍ୟାସକାର"},{"en":"Popular science","or":"ଜନପ୍ରିୟ ବିଜ୍ଞାନ"},{"en":"Post Colonial Age","or":"ଉପନିବେଶ ଉପରନ୍ତ ଯୁଗ"},{"en":"Short Story","or":"କ୍ଷୁଦ୍ର ଗଳ୍ପ"},{"en":"Women's Writings and Feminism","or":"ମହିଳା ଲେଖିକା"},{"en":"This is a list of notable Odia language writers from Odisha, India from the 8th century onward.","or":"୮ ମ ଶତାବ୍ଦୀ ରୁ ଅଦ୍ୟାବଧି ଭାରତୀୟ ଭାଷା ଓଡିଆ ର ପ୍ରସିଦ୍ଧ ଲେଖକ ମାନଙ୍କ ଏକ ତାଲିକା ।"},{"en":"Sarala Das (1465 ? ) Atibadi Jagannath Das (c. 1491-1550)","or":"ସାରଳା ଦାସ ( ୧୪୬୫ ?) ଅତିବଡୀ ଜଗନ୍ନାଥ ଦାସ ( ୧୪୯୧-୧୫୫୦ )"},{"en":"Kabi Samrat Upendra Bhanja (C. 1688-1740) Kavisurya Baladev Rath (c. 1789 – 1845)","or":"କବି ସମ୍ରାଟ ଉପେନ୍ଦ୍ର ଭଞ୍ଜ ( ୧୬୮୮-୧୭୪୦ )  କବିସୂର୍ଯ୍ୟବଳଦେବ ରଥ ( ୧୭୮୯-୧୮୪୫ )"},{"en":"Fakir Mohan Senapati Gangadhar Meher Radhanath Ray Madhusudan Rao Nanda Kishore Bal","or":"ଫକିର ମୋହନ ସେନାପତି  ଗଙ୍ଗାଧର ମେହେର  ରାଧାନାଥ ରାୟ  ମଧୁସୂଦନ ରାଓ  ନନ୍ଦ କିଶୋର ବଳ"},{"en":"Brajanath Rath Ramakanta Rath Sitakanta Mohapatra Haraprasad Das Pratibha Satpathy","or":"ବ୍ରଜନାଥ r"},{"en":"Ramakrushna Nanda Krutibas Nayak Adikanda Mahanta","or":"ରାମକୃଷ୍ଣ n"},{"en":"Amrutesvara temple","or":"ଅମୃତେଶ୍ଵର ମନ୍ଦିର"},{"en":"Notes","or":"ନୋଟ ସବୁ"},{"en":"The Amruteshvara temple (Kannada: ಅಮೃತೇಶ್ವರ ದೇವಸ್ಥಾನ) also spelt \"Amrutesvara\" or \"Amruteshwara\", is located in the village of Amruthapura, 67 km north of Chikmagalur town in the Chikkamagaluru district of the Karnataka state, India. Located 110 km from Hassan and 35 km from Shimoga on NH 206, Amruthapura is known for the Amruteshvara temple . The temple was built in 1196 C.E. by Amrutheshwara Dandanayaka (lit, \"commander\") under Hoysala King Veera Ballala II.","or":"ଅମୃତେଶ୍ଵର ମନ୍ଦିର (କନ୍ନଡ଼: ಅಮೃತೇಶ್ವರ ದೇವಸ್ಥಾನ)ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ଚିକମାଗାଲୁର ଜିଲ୍ଲା ର ଚିକମାଗଲୁର ସହର ଠାରୁ 67 କିଲୋମିଟର ଦୁରବର୍ତୀ ଅମୃତପୁରା ଗ୍ରାମ ରେ ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର ୧୧୯୬ ମସିହା ରେ ହୋୟଶାଳା ରାଜା ବୀର ବଲ୍ଲଳ II ଙ୍କ ସେନାପତି ଅମୃତେଶ୍ଵର ଦଣ୍ଡନାୟକ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"The temple is a built according to Hoysala architecture with a wide open mantapa (hall).[1] The temple has an original outer wall with enique equally spaced circular carvings. The temple has one vimana (shrine and tower) and therefore is a ekakuta design,[2] and has a closed mantapa (hall) that connects the sanctum to the large open mantapa.","or":"ଏହି ମନ୍ଦିର ପ୍ରାଚୀନ ହୋୟଶାଳା ସ୍ଥାପତ୍ୟ କଳା ଅନୁସାରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ମଧ୍ୟ ରେ ଏକ ବିଶାଳ ମନ୍ତପ ବା ହଲ ରହିଛି । ଏହି ହଲ ମଧ୍ୟ ରେ ସମଦୂରତା ରେ ଗୋଲାକାର ଖୋଦନ ଚିତ୍ର ସହ  ସ୍ତମ୍ଭ ମାନ ରହି"},{"en":"Cinemas","or":"ସିନେମା ଘର"},{"en":"Construction","or":"ନିର୍ମାଣ କାର୍ଯ୍ୟ"},{"en":"Delhi blasts","or":"ଦିଲ୍ଲୀ ବିସ୍ଫୋରଣ"},{"en":"Films","or":"ଫିଲ୍ମ  ରେ"},{"en":"National flag at Central Park","or":"କେନ୍ଦ୍ର ପାର୍କ ରେ ଜାତୀୟ ପତାକା"},{"en":"Picture gallery","or":"ଚିତ୍ର ଗେଲେରୀ"},{"en":"Redevelopment plans","or":"ପୁନଃ -ଉନ୍ନୟନ ଯୋଜନା ସବୁ"},{"en":"Connaught Place commercial, shopping Panoramic view of inner circle and central park in Connaught Place Nickname(s): cp Connaught Place Coordinates: 28°37′58″N 77°13′11″E﻿ / ﻿28.63278°N 77.21972°E﻿ / 28.63278; 77.21972Coordinates: 28°37′58″N 77°13′11″E﻿ / ﻿28.63278°N 77.21972°E﻿ / 28.63278; 77.21972 Country India State Delhi District New Delhi Named for Duke of Connaught and Strathearn Government  • Body New Delhi Municipal Council Languages  • Official Hindi, English Time zone IST (UTC+5:30) PIN 110001 Lok Sabha constituency New Delhi Civic agency New Delhi Municipal Council","or":"Connaught Place commercial, shopping Panoramic view of inner circle and central park in Connaught Place ଅନ୍ୟନାମ: cp Connaught Place Coordinates: IN 28°37′58″N 77°13′11″E﻿ / ﻿28.63278°N 77.21972°E﻿ / 28.63278; 77.21972Coordinates: IN 28°37′58″N 77°13′11″E﻿ / ﻿28.63278°N 77.21972°E﻿ / 28.63278; 77.21972 Country India State Delhi District New Delhi ନାମରେ ନାମିତ Duke of Connaught and Strathearn Government  • ପରିଚାଳନା New Delhi Municipal Council Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 110001 Lok Sabha constituency New Delhi"},{"en":"Connaught Place (कनॉट प्लेस) is one of the largest financial, commercial and business centres in New Delhi, India. It is often abbreviated to CP and houses the headquarters of several noted Indian firms. The main commercial area of the new city, New Delhi, during the erstwhile British Raj, its environs occupy a place of pride in the city and are counted among the top heritage structures in New Delhi. It was developed as a showpiece of Lutyens' Delhi with a prominent Central Business District.","or":"କନ୍ନାଟ ପ୍ଲେସ (कनॉट प्लेस) ଭାରତୀୟ ରାଜଧାନୀ ମହାନଗର ର ଏକ ବୃହତ୍ତମ ଆର୍ଥିକ , ବାଣିଜ୍ୟିକ କେନ୍ଦ୍ର । ଏହାକୁ CP କୁହାଯାଇଥାଏ ଓ ଏଠାରେ ଅନେକ ବିଖ୍ୟାତ ଭାରତୀୟ ସଂସ୍ଥାନ ମାନଙ୍କ ମୁଖ୍ୟାଳୟ ରହିଛି ।ନୂଆ ଦିଲ୍ଲୀ ର ଏହି ମୁଖ୍ୟ ବାଣିଜ୍ୟ ଅଞ୍ଚଳ ବ୍ରିଟିଶ ସମୟ ରେ ମଧ୍ୟ ଦିଲ୍ଲୀ ସହର ର ଗର୍ବ ର ସ୍ଥାନ ଅଧିକାର କରିଥିଲା ଓ ଏଠାରେ ଅନେକ ଐତିହ ମୂଳକ ସ୍ଥାପତ୍ୟ ରହିଛି । ଏହା \" lutyen's ଦିଲ୍ଲୀ\" ନାମରେ ଖ୍ୟାତ ଥିଲା ।"},{"en":"Named after Prince Arthur, 1st Duke of Connaught and Strathearn, construction work began in 1929 and was completed in 1933. A metro railway station built under it is named Rajiv Chowk (after Rajiv Gandhi).[1]","or":"ଏହାର ନିର୍ମାଣ 1929 ମସିହା ରେ ଆରମ୍ଭ ହେଇ 1933 ରେ ସମାପ୍ତ ହେଇଥିଲା ଓ ଇଂଲଣ୍ଡ କନ୍ନାଟ ର ପ୍ରଥମ ଡୂକ ଙ୍କ ନାମାନୁସାରେ ନମିତା ହେଇଥିଲା । ବର୍ତମାନ ଏହା ତଳ ଦେଇ  ଦିଲ୍ଲୀ ମେଟ୍ରୋ ର ଲାଇନ ଯାଇଛି ଓ ଏଠାରେ ରାଜୀବ ଚୌକ ମ୍ନାମକ ମେଟ୍ରୋ ଷ୍ଟେସନ ରହିଛି । [1]"},{"en":"Regal cinema, Connaught Place's first theatre, opened in 1932, built by Sir Sobha Singh, designed by Walter Sykes George.","or":"1932 ମସିହା ରୁ ରହିଥିବା ରେଗାଲ ସିନେମା , କନ୍ନାଟ ପ୍ଲେସ ର ପ୍ରଥମ ସିନେମଘର"},{"en":"View of the Central Park and Inner Circle of CP","or":"କନ୍ନଟ ପ୍ଲେସ ର କେନ୍ଦ୍ର ପାର୍କ ଓ ଭିରତର ଅଞ୍ଚଳ ର ଚିତ୍ର"},{"en":"Prior to the construction of Connaught Place, the area was a ridge, covered with kikar trees and populated with jackals and wild pigs. Residents of the Kashmere Gate, Civil Lines area visited during the weekends for partridge hunting.[2] The Hanuman Temple attracted many visitors from the old walled city, who came only on Tuesdays and Saturdays and before sunset, as the return trip was considered dangerous.[2]","or":"କନ୍ନାଟ ପ୍ଲେସ ନିର୍ମାଣ ଆଗରୁ ଏହି ଅଞ୍ଚଳ ଘଞ୍ଚ ଜଙ୍ଗଲ ରେ ପୂର୍ଣ ଥିଲା । ଜଙ୍ଗଲ ରେ ହେଟାବାଘ , ଅରଣ୍ୟ ଘୁଷୁରି ଆଦି ରହୁଥିଲେ ଓ ନିକଟସ୍ଥ କାଶମେର ଗେଟ ଓ ସିଭିଲ ଲାଇନ ଅଞ୍ଚଳ ର ଲୋକେ ସେଟାକୁ ଛୁଟି ଦିନ ରେ ପକ୍ଷୀ ଶିକାର କରିବାକୁ ଯାଉଥିଲେ । ସେଠାରେ ଥିବା ପ୍ରାଚୀନ ହନୁମାନ ମଦିର କୁ ଅନେକ ଦର୍ଶକ ଆସୁଥିଲେ । ଅଞ୍ଚଳ ଟି ରାତ୍ର କଳା ରେ ଯାତାୟାତ ପାଇଁ ବିପଦଜନକ ଥିଲା । [2]"},{"en":"Residents of villages including Madhoganj, Jaisingh Pura and Raja ka Bazaar were evicted to clear the area for the construction of Connaught Place and the development of its nearby areas. The villages were once situated along the historic Qutb Road, the main road connecting Shahjahanabad, the walled city of Delhi (now known as Old Delhi) to Qutb Minar in south Delhi since the Mughal era. The displaced people were relocated in Karol Bagh to the west, a rocky area populated only by trees and wild bushes. However, three structures were spared demolition. These were Hanuman temple, a Jain temple in Jaisinghpura and the Jantar Mantar.[3][4]","or":"ଏହି ଅଞ୍ଚଳ ସମେତ ମାଧୋଗଞ୍ଜ , ଜାୟସିଙ୍ଗ ପୁରା ଓ ରାଜା କି ବଜାର ଅଞ୍ଚଳ ର ଲୋକଙ୍କୁ ସ୍ଥାନାନ୍ତର କରାଯାଇ କନ୍ନାଟ ପ୍ଲେସ ନିର୍ମାଣ ପାଇଁ ସ୍ଥାନ ଖାଲି କରାଯାଇଥିଲା । ମୁଗଳ ଶାସନ କାଳ ରୁ ରହିଥିବା ଏଇତିହାସିକ କୁତବ ରୋଡ , ସହଜନାବାଦ ରୋଡ ଅଞ୍ଚଳ ରେ ଥିବା ଗ୍ରାମାଞ୍ଚଳ କୁ ଖାଲି କରାଯାଇ ସେଠାକାର ଅଧିବାଶି ଙ୍କୁ କାରୋଲ ବାଗ ରେ ରଖାଯାଇଥିଲା । କେବଳ ହନୁମାନ ମନ୍ଦିର , ଜୟସିଙ୍ଘ ପୁରା ଜୈନ ମନ୍ଦିର ଓ ଯନ୍ତର ମନ୍ଥର କୁ ରଖାଯାଇଥିଲା । [3][4]"},{"en":"Plans to have a central business district were developed as the construction of the new capital of Imperial India began to take shape. Headed by W.H. Nicholls, the chief architect to the Government of India, the plans featured a central plaza based on the European Renaissance and in the Classical style. However Nicholls left India in 1917, and with Lutyens and Baker busy working on larger buildings in the capital, design of the plaza eventually fell to Robert Tor Russell, chief architect to the Public Works Department (PWD), Government of India.[2]","or":"ବ୍ରିଟିଶ ଭାରତ ସରକାର  ଙ୍କ ମୁଖ୍ୟ ସ୍ଥପତ୍ୟ ବିଦ W. H. Nicholls ଙ୍କ ଦ୍ଵାରା ଏଠାରେ କେନ୍ଦ୍ରୀୟ ବାଣିଜ୍ୟ ଜିଲ୍ଲା ସ୍ଥାପନ ପାଇଁ ଯୋଜନା ତିଆରି ହେଲା । ସେଠାରେ ଉରୋପୀୟ ଢାଞ୍ଚା ରେ ଏକ କେନ୍ଦ୍ରୀୟ ପ୍ଲାଜା ନିର୍ମିତ ହେବାର ଯୋଜନା ହେଲା । ତେବେ Nicholls ଭାରତ ଛାଡି ଚାଲି ଯିବାରୁ ଓ \"ଲୁଟ୍ୟେନ\" ଓ \"ବାକର\" ଅନ୍ୟ କାମ ରେ  ବ୍ୟସ୍ତ ଥିବାରୁ \"ରବର୍ଟ ଟର ରସେଲ\"  ଙ୍କ ଉପରେ ଏହାର ନିର୍ମାଣ ଭାର ସମର୍ପଣ କରାଯାଇଥିଲା ।  [2]"},{"en":"Robert Tor Russell was the architect of Connaught Place","or":"ସ୍ଥପତ୍ୟବିଦ ରବର୍ଟ ଟର ରସେଲଙ୍କ ନକ୍ସା ଅନୁସାରେ ନିର୍ମିତ ହେଇଥିବା କନ୍ନାଟ ପ୍ଲେସ"},{"en":"Jeevan Bharti, LIC building, Connaught Place, Outer Circle, built in 1986","or":"1986 ମସିହା ରେ ନିର୍ମିତ ଭାରତୀୟ ଜୀବନ ବୀମା ର \" ଜୀବନ ଭର୍ତି \" ପରିସର "},{"en":"After the introduction of talkies to Indian cinema in 1931, the new medium became a craze and in the 1930s and the 40s, four theatres opened within Connaught Place Plaza: Regal, Rivoli, Odeon and a short-lived \"Indian Talkie House\" that opened in 1938. Connaught Place became the entertainment hub of New Delhi. The Regal, the first theatre in the area, was opened in 1932 by Sir Sobha Singh. It was designed by architect Walter Sykes George and mainly hosted stage performances. In the coming years it hosted Western Classical music artists, Russian ballet and British theatre groups, and soon started morning and afternoon movie shows. The next theatre to be built was the Plaza in 1940, designed by Sir Rober Tor Russell, the architect of Connaught Place itself. It was owned by director and actor Sohrab Modi until the early 1950s. The Odeon was built in 1945 and had the city’s second 70mm screen after the \"Shiela Cinema\" in Paharganj. The Rivoli, close to the Regal, was the smallest theatre in the area. Half a century later most of the theatres were still running, although most had changed ownership. The Plaza and Rivoli are now owned by multiplex giant PVR Cinemas, while the Odeon is a joint venture with Reliance Big Pictures.[2][12]","or":" ୧୯୩୧ ମସିହା ରେ କଥାଚିତ୍ର ପଦ୍ଧତି ଭାରତ ରେ ପ୍ରଚଳିତ ହେବା ପରେ ଏହାର ଆଦୃତି ବହୁ ପରିମାଣ ରେ ବଢି ଯାଇଥିଲା । ( ଆଗରୁ ନିର୍ବାକ ଚଳଚିତ୍ର ନିର୍ମିତ ହକନ୍ନଟ ପ୍ଲେସ ଠାରେ ପ୍ଲାଜା , ରେଗାଳ ,ରିଭୋଳି ଓ ଓଡିଅନ ନାମକ ୪ ଟି ଥିଏଟର ଖୋଲି ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ରେଗାଳ ଥିଏଟର ପ୍ରଥମେ ୧୯୩୨ ମସିହା ରେ ଆରମ୍ଭ ହେଇଥିଲା । ଏଠାରେ ଫିଲ୍ମ ସହିତ ସଙ୍ଗୀତ , ନୃତ୍ୟ ଓ ଅନନ୍ୟ ମନୋରଞ୍ଜନ କରଜ୍ୟକରମ ସବୁ ହାଉଥିଲା । ଏବେ ମଧ୍ୟ ସେ ସବୁ ସିନେମା ଘର ରହିଥିଲେ ମଧ୍ୟ ଏହାର ମାଲିକାନା ପରିବର୍ତନ ହେଇ ପୁନଃ -ନିର୍ମିତ ହେଇଛି । [2][12]"}]