[{"en":"Bhima, Satyaki and Arjuna tear through the Kaurava army. At a climactic moment, with the sun nearly set and thousands of warriors still between Arjuna and Jayadratha, Krishna sends his Sudarshana Chakra in order to mask the sun and create an illusion of sunset. The Kaurava warriors rejoice over Arjuna's defeat and look forward for his imminent suicide. Jayadratha comes before Arjuna and taunts him. Krishna orders Arjuna to kill Jayadratha. With unflinching belief in his friend, Arjuna beheads Jayadratha with the Aindrastra. The astra carries the head of Jayadratha to Vridhakshtra. When the head falls on Vridhakshatra's lap, he gets up in shock. The head of his son falls on the ground, and Vridhakshtra's head bursts into 100 pieces. Thus, Vridhakshtra becomes the victim of his own boon granted to his son. Krishna then removes the illusion. Thus, Lord Krishna saves Arjuna and sees to it that both Jayadratha and Vridhakshtra are killed in the same stroke.","or":"ପରଦିନ ଭୀମ, ସାତ୍ୟକି ଓ ଅର୍ଜୁନ କୌରବ ସେନା କୁ ଭେଦ କରି ଭୀଷଣ ଯୁଦ୍ଧ ରେ ବ୍ୟସ୍ତ ରହିଲେ ଭି ସୂର୍ଯ୍ୟ ଅସ୍ତ ହେବାର କିଛି ସମୟ ଆଗ ଯାଏ ଅର୍ଜୁନ ଜୟଦ୍ରଥ ଙ୍କ ନିକଟ କୁ ପହଞ୍ଚି ପାରିନଥିଲେ । ସାରା କୌରବ ସେନା ଜୟଦ୍ରଥଙ୍କୁ କବଚ ପରି ଘେରି ସୁରକ୍ଷ୍ୟା ଦଉଥିଲେ । ଏହି ସମୟ ରେ ଶ୍ରୀକୃଷ୍ଣ ତାଙ୍କର କୂଟନୀତି ଆରମ୍ଭ କରିଥିଲେ । ସେ ତାଙ୍କର ସୁଦର୍ଶନ ଚକ୍ର କୁ ସୂର୍ଯ୍ୟ ଙ୍କୁ ଘୋଡେଇ ସନ୍ଧ୍ୟା ହେଇଯାଇଥିବାର ଭ୍ରମ ସୃଷ୍ଟି କରିବାକୁ ଆଦେଶ ଦେଲେ । ସନ୍ଧ୍ୟା ପରେ ଯୁଦ୍ଧ ନ କରିବାର ପରମ୍ପରା ଥିବା ଯୋଗୁ କୌରବ ସେନା ଜୟଦ୍ରଥ ଙ୍କୁ ରଷ୍ୟା କରିପାରିଛୁ ଭାବି ଆନନ୍ଦା ରେ କୋଳାହଳ କଲେ ଓ ଅର୍ଜୁନ ଆତ୍ମଦାହ କରିବେ ବୋଲି ଭାବିଲେ । ଏହି ସମୟ ରେ ହଠାତ ସୁଦର୍ଶନ ଚକ୍ର ସୂର୍ଯ୍ୟ ଙ୍କୁ ଅନାବରଣ କାଲେ ଓ ସେହି ସୁଯୋଗ ରେ ଅର୍ଜୁନ ଜୟଦ୍ରଥ ଙ୍କୁ ବଧ କଲେ । ଅର୍ଜୁନ ଙ୍କ ଅସ୍ତ୍ର ଆନ୍ଧାସ୍ତ୍ର ଜୟଦ୍ରଥ ଙ୍କ ସିର ଛେଦନ କରି ତାକୁ ଅରଣ୍ୟ ରେ ଥିବା ଜୟଦ୍ରଥ ଙ୍କ ପିତା ଙ୍କ କୋଳ ରେ ପକେଇ ଦେଲା । ତପସ୍ୟା ରତ  ବୃଦ୍ଧକ୍ଷତ୍ର ହଠତ୍ ଉଠିପଡିବାରୁ ଜୟଦ୍ରଥଙ୍କ ସିର ଭୂମି ରେ ପଟାଁ ହେଇ ତାହା ପିତା ଙ୍କ ବର  ଅନୁସାରେ ସହସ୍ର ଖଣ୍ଡ ରେ ପରିଣତ ହେଲା ।"},{"en":"In some versions of the story, Arjuna does not use a divine weapon to send the head to Vridhakshtra. Instead, he puts on a show of archery to move the head further and further away.","or":"ଉପର ଲିଖିତ କାହାଣୀ ର କିଛି ଅନନ୍ୟ ପ୍ରକାର ବର୍ଣନା ମଧ୍ୟ ରହିଛି । କେତେକ ଙ୍କ ମତ ରେ ଅର୍ଜୁନ ତାଙ୍କର ଧନୁ ଦ୍ଵାରା ହିଁ ଜୟଦ୍ରଥ ଙ୍କୁ ବଧ କରିଥିଲେ ।"},{"en":"Aftermath","or":"ପରବର୍ତୀ ଘଟଣା"},{"en":"After the war, Arjuna fights with the Sindhu Kingdom army when it refuses to honor Yudhishthira as the Emperor of Bharatvarsha. When Dushala (his cousin) comes and begs to spare the life of her son Suratha's son, Arjuna complies.","or":"କୁରୁକ୍ଷେତ୍ର ମହାସମର ପରେ ଅର୍ଜୁନ ସିନ୍ଧୁ ସାମ୍ରାଜ୍ୟ ବିଜଯ କରି ଜୟଦ୍ରଥଙ୍କ ବିଧବା ପତ୍ନୀ ଦୁଶଳା ଙ୍କ ଅନୁରୋଧ ରକ୍ଷା କରି ଜୟଦ୍ରଥ ଙ୍କ ପୁତ୍ର ସୂରଥ ଙ୍କୁ ପ୍ରାଣଦାନ ପୂର୍ବକ ରାଜ୍ୟ ପ୍ରଦାନ ମଧ୍ୟ କରିଥିଲେ ।"},{"en":"Notes and references","or":"ଟିପ୍ପଣୀ ଓ ଆଧାର"},{"en":"Ashwatthama (Sanskrit: अश्वत्थामा, Aśvatthāmā) or Ashwatthaman (Sanskrit: अश्वत्थामन्, Aśvatthāman) or Drauni was the son of guru Drona and he is the grandson of the Brahmin sage Bharadwaja. Ashwatthama is a mighty Maharathi[1] who fought on the Kaurava side against the Pandavas. Ashwatthama is the avatar of one of the eleven Rudras and he is one of the seven Chiranjivi. Along with his maternal uncle Kripa, Ashwatthama is believed to be a living survivor of the Kurukshetra War.[2] The rumours about his death led to the death of Drona by Prince Dhrishtadyumna. The final commander-in-chief of the Kauravas, Ashwatthama slaughters many in the Pandava camp in a sneak attack.","or":"ଅଶ୍ଵଷ୍ଠମା ତଥା ଦାରୁଣୀ ନାମରେ ପରିଚିତ ଚରିତ୍ର ' ମହାଭାରତ ' ର ଅନ୍ୟତମ ଚର୍ଚିତ ଚରିତ୍ର । ଗୁରୁ ଦ୍ରୋଣ ଙ୍କ ପୁତ୍ର ତଥା ବ୍ରାହ୍ମଣ ବିଦ୍ଵାନ ଭରଦ୍ବାଜ ଙ୍କ ପୌତ୍ର ଅଶ୍ଵଷ୍ଠମା ଜଣେ ମହାରଥୀ ତଥା ଯୋଧ୍ୟା । କୁରୁକ୍ଷେତ୍ର ଯୁଦ୍ଧ ରେ ସେ କୌରବ ଙ୍କ ତରଫ ରୁ ବିଶେଷ ଭାବରେ ଅବଦାନ ଦେଇଥିବା ଯୋଧ୍ୟା ହିସାବ ରେ ମହାଭାରତ ରେ ପରିଚିତ । ତାଙ୍କୁ ପୁରାଣ ବର୍ଣିତ ୧୧ ରୁଦ୍ର ଙ୍କ ଭିତରୁ ଜଣଙ୍କ ଅବତାର ବୋଲି ମଧ୍ୟ କୁହା ଯାଏ । କଥିତ ଅଛି ସେ ଚିରଞ୍ଜିବୀ ( ଅମର) ଥିଲେ ଓ କୁରୁକ୍ଷେତ୍ର ଯୁଦ୍ଧ ରେ ନିହତ ହେଇ ନଥିବା କୌରବ ପକ୍ଷ୍ୟ ର ଜଣେମାତ୍ର ସେ ।"},{"en":"According to The Mahabharata, Ashwatthaman means \"the horse-voiced\".[3] It is so called because when he was born he cried like a horse.[4]","or":"ମହାଭାରତ ଅନୁସାରେ  ଅଶ୍ଵଷ୍ଠମା  \" ଅଶ୍ଵ ପରି ଶବ୍ଦ କରୁଥିବା \" । ସେ ଜନ୍ମ ସମୟ ରେ ଅଶ୍ଵ ପରି ଚିତ୍କାର କରୁଥିବାରୁ ତାଙ୍କୁ ଅଶ୍ଵଷ୍ଠମା ନାମ ଦିଅ ଯାଇଥିଲା । "},{"en":"Birth and Life Prior to the War","or":"ଜନ୍ମ ଓ ଯୁଦ୍ଧ ପୂର୍ବବର୍ତୀ ଜୀବନୀ"},{"en":"Ashwatthama was the son of Dronacharya and Kripi. Drona did many years of severe penance to please Lord Shiva in order to obtain a son who possesses the same valiance as Lord Shiva. Ashwatthama was born to become a Chiranjivi and cannot be killed by any kind of weapons. Ashwatthama was born with a gem in his forehead which gives him power over all living beings lower than humans; it protected him from hunger, thirst and fatigue.","or":"ଅଶ୍ଵଷ୍ଠମା ଦ୍ରୋଣାଚାର୍ଜ୍ୟ ଓ କୃପି ଙ୍କ ସନ୍ତାନ ଥିଲେ । ଦ୍ରୋଣ ବହୁବର୍ଷ ତପସ୍ୟା କରି ମହାଦେବ ଶିବ ବଙ୍କା ଠାରୁ ବର ପ୍ରାପ୍ତ ହେଇଥିଲେ ଯେ ତାଙ୍କ ଔରସ ରୁ  ଜାତ ପୁତ୍ର ସିବା ଙ୍କ ପରି ଶକ୍ତିଶାଳୀ ହେବ । ତେଣୁ ଅଶ୍ଵଷ୍ଠମା ଚିରଞ୍ଜିବୀ ଥିଲେ ଓ ତାଙ୍କ ମସ୍ତକ ରେ ଏକ ରତ୍ନ ଥିଲା ଯାହା ଫଳ ରେ ସେ ସବୁ ଶକ୍ତି ରୁ ବଳୀୟାନ ହେଇଥିଲେ । ସେ କ୍ଷୁଧା , ତୃଷା ଓ ବ୍ୟଥା ରୁ କଷ୍ଟ ପାଉନଥିଲେ ।"},{"en":"Going to Hastinapur","or":"ହସ୍ତିନାପୁର ଗମନ"},{"en":"Once, when Ashwatthama was a child, he desired to drink milk, like he had seen friends drink. Not even owning a cow, Ashwatthama painted his lips with a mixture of wheat flour with water, making it seem as if he had drank milk. This scene saddened Dronacharya. He remembered his childhood friend Drupada, who in a spurt of youthful exuberance, had promised to give Drona half of whatever he had. Dronacharya went to the court of Drupada to make good on that promise, but instead, was rebuked and humiliated by Drupada.[citation needed]","or":"ବାଳକ ଅଶ୍ଵଷ୍ଠମା ଠାରେ କ୍ଷୀର ପିଏବା ପାଇଁ ଇଚ୍ଛା କଲେ । କିନ୍ତୁ ଦ୍ରୋଣ ଙ୍କ ଠାରେ ଗାଈ ନ ଥିଲା । ତେଣୁ ସେ ତାଙ୍କର ଜଣେ ବାଲ୍ୟ  ବନ୍ଧୁ ଦ୍ରୁପଦ ଙ୍କୁ ସ୍ମରଣ କଲେ  । ବହୁ କାଳ ପୂର୍ବରୁ ଦ୍ରୁପଦ ଦ୍ରୋଣ ଙ୍କ ଉପରେ ଖୁସି ହେଇ ତାଙ୍କୁ ତାଙ୍କର ଯାହା ଥିବା ତାର ଅଧା ଦେବାକୁ କହିଥିଲେ । ଦ୍ରୋଣାଚାର୍ଜ୍ୟ ରାଜା ଦ୍ରୁପଦ ଙ୍କ ଦରବାର କୁ ଯାଇ ବାଲ୍ୟ କାଳ କଥା ମାନେ ପକେଇଦେଲେ । ମାତ୍ର ଦ୍ରୁପଦ ତାଙ୍କ କଥା ନ ଶୁଣି ତାଙ୍କୁ ତାଚ୍ଛଲ୍ୟ ତଥା ଅପମାନ ଦେଇ ରାଜସଭା ରୁ ତଡି ଦେଲେ ।"},{"en":"After this incident and seeing the plight of Dronacharya, Kripacharya, invited Drona to Hastinapur. There, he came upon the attention of his co-disciple Bhishma. Thus, Dronacharya became the guru of the Pandavas and of the Kauravas in Hastinapur. Ashwatthama was trained in the art of warfare along with them.[5]","or":"ଏହି ଘଟନା ଦେଖି କୃପାଚାର୍ଜ୍ୟ ଦ୍ରୋଣାଚାର୍ଜ୍ୟ ଙ୍କ ଉପରେ ଦୟାପରବସ ହେଇ ତାଙ୍କୁ ହସ୍ତିନାପୁର କୁ ଡାକିନେଲେ । ସେଠାରେ ସେ ଭୀଷ୍ମ ଙ୍କୁ ଭେତିଳେ ଓ ପାଣ୍ଡବ ଓ କୌରବ ମାନଙ୍କ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରିବାକୁ ଗୁରୁ ଭାବରେ ନିଯୁକ୍ତ ହେଲେ । ହସ୍ତିନାପୁର ରେ  ଅଶ୍ଵଷ୍ଠମା ମଧ୍ୟ ରହି କୌରବ ଓ ପାଣ୍ଡବ ମାନଙ୍କ ସହ ଯୁଦ୍ଧ କୌଶଳ ସହ ଅନନ୍ୟ ବିଦ୍ୟା ଶିଖିଲେ ।"},{"en":"Avatar of Lord Shiva","or":"ଶିବ ଙ୍କ ଅବତାର"},{"en":"According to the analysis by scholar Chatahurdi, Ashwatthama, though known as the part incarnate of Rudra, was really born of the four parts of Yama, Rudra, Kama(Cupidity), and Krodha(Anger). Bhishma himself declared that it will be virtually impossible for anyone to kill or defeat Ashwatthama in war as he is the part incarnate of Lord Shiva and he because was born to become a Chiranjivi. Bhishma said when Ashwatthama becomes angry then it will be impossible to fight him as he becomes a second Shiva. No one can handle his wrath and fury. Bhishma told Duryodhana[5]","or":"ଶାସ୍ତ୍ର ବିଦ୍ଵାନ ଚଟହୁର୍ତି ଙ୍କ ବିଶ୍ଳେଷଣ ଅନୁସାରେ ଅଶ୍ଵଷ୍ଠମା ମହାଦେବ ଶିବ ଙ୍କ ରୁଦ୍ର ଅବତାର ର ଅଂଶ ହିସାବ ରେ ଜନ୍ମ ହେଇଥିଲେ । ଭୀଷ୍ମ ନିଜେ ଘୋଷଣା କରିଥିଲେ ଯେ ଅଶ୍ଵଷ୍ଠମା  ଙ୍କୁ ପରାସ୍ତ ବା ହତ୍ୟା କରିବା ସାଧାରଣତଃ ସମ୍ଭବ ନୁହେ , କାରଣ ସେ ଶିବ ଙ୍କ ଅଂଶ ଯୁକ୍ତ ଥିଲେ ଓ ଚିରଞ୍ଜିବୀ ହେଇଥିଲେ । ଦୁର୍ଜ୍ୟୋଧନ ଏକଥା ଜାଣି ପରେ ଅଶ୍ଵଷ୍ଠମା ଙ୍କୁ ତାଙ୍କ ସେନା ରେ ସେନାପତି ଭାବେ ରଖି ମହାଭାରତ ଯୁଦ୍ଧ ରେ ତାଙ୍କର ଶକ୍ତି ର ସବୁ ସୁଯୋଗ ନେଇଥିଲେ ।"},{"en":"Lord Krishna and sage Vyasa also knew about this and they advised Arjuna to seek the blessing of Lord Shiva. Lord Shiva blessed victory to Arjuna but warned that it is impossible for anyone to kill Ashwatthama or agitate his anger.[citation needed]","or":"ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଓ ବ୍ୟାସ ମଧ୍ୟ ଏକଥା ଜାଣିଥିଲେ । ତେଣୁ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ମହାଭାରତ ଯୁଦ୍ଧ ସମୟ ରେ ଅଶ୍ଵଷ୍ଠମା ଙ୍କୁ ପରାହତ କରେଇବା ପାଇଁ ସ୍ଵତନ୍ତ୍ର କୌଶଳ ଅବଲମ୍ବନ କରିବାକୁ ହେଇଥିଲା ।"},{"en":"Role in the Kurukshetra war","or":"କୁରୁକ୍ଷେତ୍ର ଯୁଦ୍ଧ ରେ ଅଂଶଗ୍ରହଣ"},{"en":"Siding with the Kauravas","or":"କୌରବ ଙ୍କ ପକ୍ଷ ରେ ଦ୍ରୋଣ ଓ ଅଶ୍ଵଷ୍ଠମା"},{"en":"Since Hastinapura, ruled by King Dhritarashtra, offered Dronacharya the privilege of teaching the Kuru princes, both Dronacharya and Ashwatthama were loyal to Hastinapur and fought for the Kauravas in the Kurukshetra war. Before Dronacharya's death, Ashwatthama visited his father, desiring a blessing of victory, but Dronacharya refused. He advised Ashwatthama to win the war using his own strength and not through a blessing from him.[citation needed]","or":"ରାଜା ଧୃତରାଷ୍ଟ୍ର ଙ୍କ ଆଦେଶ ବଳ ରେ ଦ୍ରୋଣ ଉଭୟ କୌରବ ଓ ପାଣ୍ଡବ ମାନଙ୍କୁ ଶିକ୍ଷ୍ୟା ଦେଇଥିଲେ ମଧ୍ୟ ତାଙ୍କର ଆନୁଗତ୍ୟ ଧୃତରାଷ୍ଟ୍ର ଙ୍କ ପ୍ରତି ରହିଥିଲା । ତେଣୁ ଯୁଦ୍ଧ ସମୟ ରେ ସେମାନେ କୌରବ ମାନଙ୍କ ପକ୍ଷ ରୁ ଯୁଦ୍ଧ କଲେ ।"},{"en":"Death of Drona","or":"ଦ୍ରୋଣ ଙ୍କ ମୃତ୍ୟୁ"},{"en":"On the 10th day of the war, Bhishma falls, and Drona is named the supreme commander of the armies. He promises Duryodhana that he will capture Yudhishthira, but then he repeatedly fails to do so. Duryodhana taunts and insults him, which greatly angers Ashwatthama, causing friction between Ashwatthama and Duryodhana. Lord Krishna knew that it was not possible to defeat an armed Drona. So, Krishna suggested to Yudhishthira and the other Pandavas, if Drona were convinced that his son was killed on the battlefield, then he'd disarm himself in grief.","or":"ଯୁଦ୍ଧ ହେବାର ଦଶମ ଦିନ କୌରବ ମୁଖ୍ୟ  ସେନାପତି ଭୀଷ୍ମ ଙ୍କ ପରାଜୟ ହେଲା ଓ ସେ ସରସଜ୍ଜ୍ୟା ରେ ରହିଲେ । ଦ୍ରୋଣ ମୁଖ୍ୟ ସେନାପତି ହେଲେ । ସେ ଯୁଧିଷ୍ଠିର ଙ୍କୁ ବନ୍ଦୀ କରି ଆଣିବାକୁ କହିଥିଲେ ଭି ନା ଆଣିପାରୁଥିବାରୁ ଦୁର୍ଜୟୋଧନ ତାଙ୍କ ଉପରେ ବିରକ୍ତ ହାଉଥିଲେ । ଏଣେ ଶ୍ରୀକୃଷ୍ଣ ଜାଣିଥିଲେ ଯେ ଅସ୍ତ୍ର ହାତ ରେ ଧରିଥିବା ଯାଏ ଦ୍ରୋଣ ଙ୍କୁ ପରାସ୍ତ କରି ହେବ ନାହିଁ । ତେଣୁ ସେ ଏକ ଉପାୟ କଲେ । ସେ ଭୀମ ଙ୍କୁ ଅଶ୍ଵଷ୍ଠମା   ନାମକ ଏକ ହସ୍ତୀ କୁ ବଧ କରିବାକୁ କହିଲେ । ସେ ଜାଣିଥିଲେ ଯଦି ପୁତ୍ର ନିହତ ହେବା କଥା ଶୁଣିବେ ଦ୍ରୋଣ ନିଶ୍ଚୟ ଅସ୍ତ୍ର ତ୍ୟାଗ କରିବେ । ଦ୍ରୋଣ ଅଶ୍ଵଷ୍ଠମା ନିହତ ହେଇଥିବା ଗୁଜବ ଶୁଣି ଯୁଧିଷ୍ଠିର ଙ୍କ ପାଖକୁ ଯାଇ ପଚାରିଲେ । ସମସ୍ତେ ଜାଣନ୍ତି ଧର୍ମରାଜ ଯୁଧିଷ୍ଠିର କେବେ ମିଛ କହନ୍ତି ନାହିଁ । ତେବେ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ବଟେଇଥିବା ମତେ ଯୁଧିଷ୍ଠିର କହିଲେ \" ନର ବା ଗୁଞ୍ଜର , ଅଶ୍ଵଷ୍ଠମା ହତ \" । ଏଥିରୁ ସେ ' ବା ଗୁଞ୍ଜର \" ଶବ୍ଦ ସବୁ ଧୀର ଭାବରେ କହିଥିବାରୁ ଦ୍ରୋଣ ଶୁଣି ପାରିନଥିଲେ ଓ ସେ ନୀରସ ହେଇ ଅସ୍ରା ତ୍ୟାଗ କଲେ ।ସେଇ ସମୟ ରେ ଧୃସ୍ତଦୁମ୍ୟ ତାଙ୍କୁ ହତ୍ୟା କଲେ ।"},{"en":"Narayanastra","or":"ନାରାୟଣାସ୍ତ୍ର"},{"en":"Enraged, Ashwatthama unleashed Narayanastra, a weapon gifted to him by his father, on the Pandava army. Only Drona, Ashwatthama, and Lord Krishna possessed the knowledge of this weapon. Krishna tells the Pandavas and their warriors to drop their weapons and lie down on the ground, so that they all surrender completely to the power of this weapon. When targeted, Bhima refuses to surrender thinking that it as a cowardly act, and attacks the downpour of fiery arrows. The Narayana weapon, intensified by resistance, concentrates its shower on him, and he gets steadily exhausted and severely injured. However, he was not killed as Krishna and his brothers restrained him and forced him to surrender, thus saving their army.","or":"କ୍ରୋଧ ରେ ଅଶ୍ଵଷ୍ଠମା ନାରାୟଣାସ୍ତ୍ର ପ୍ରୟୋଗ କରି ପାଣ୍ଡବ ସେନା କୁ କାବୁ କରିଥିଲେ ଓ ସେମାନେ ସମର୍ପଣ କରିଥିଲେ । ପ୍ରବଳ ଯୁଦ୍ଧ ପରେ ଅଶ୍ଵଷ୍ଠମା ପାଣ୍ଡବ ପକ୍ଷ୍ୟ ର ନୀଳ ରାଜା ଙ୍କୁ ହତ୍ୟା କଳା ପରେ ଶାନ୍ତ ହେଲେ । ସେ ମୁଖ୍ୟ ସେନାପତି ହେଲେ ଓ ଦୁର୍ଜୟୋଧନ କୁ ସନ୍ଧି ସ୍ଥାପନ ପାଇଁ ପ୍ରବର୍ତେଇଥିଲେ ମଧ୍ୟ ଦୁର୍ଜୟୋଧନ ମାନି ନ ଥିଲେ ।"},{"en":"Ashwatthama","or":"ଅଶ୍ଵଷ୍ଠମା"},{"en":"Aftermath of the Attack","or":"ଆକ୍ରମଣ ପରବର୍ତୀ ଘଟଣା"},{"en":"Narada and Vyasa came to stop Brahmashirsha astra used by Ashwatthama and Arjuna","or":"ଅଶ୍ଵଥାମା ଓ ଅର୍ଜୁନ ବ୍ରହ୍ମଶୀର୍ଷ ଅସ୍ତ୍ର ଭାବହାର କରିବାକୁ ଯାଉଥିବାରୁ ତାକୁ ରୋକିବାକୁ ମୁନି ନାରଦ ଓ ବ୍ୟାସ ଙ୍କ ଆଗମନ"},{"en":"The dholak (Punjabi: ਢੋਲਕ, Bengali: ঢোলক, Hindi: ढोलक; Nepali: ढोलक; Dutch: dhool in the Netherlands and Suriname and Sinhalese: ඩොල්කි) is a South Asian two-headed hand-drum.","or":"ଢୋଲକ (ହିନ୍ଦୀ ରେ ढोलक ) ଏକ ଦକ୍ଷିଣ ଏସିଆ ଦେଶ ମାନଙ୍କରେ ବହୁଳ ଭାବରେ ପ୍ରଚଳିତ ବାଦ୍ୟ ଯନ୍ତ୍ର । ଏହାର ଉଭୟ ପଟରେ ହାତ ରେ ବଜା ଯାଇଥାଏ ।"},{"en":"The smaller surface of the dholak is made of goat skin for sharp notes and the bigger surface is made of buffalo skin for low pitches, which allows a combination of bass and treble with rhythmic high and low pitches.[1][2][3]","or":"ଢୋଲକ ର ସାନ ପରଦା ଛେଲି ଚମଡା ରେ ତିଆରି ହେଇଥିବା ବେଳେ ବୃହତ ପରଦା ଟି ସାଧାରଣତ ମହିଷୀ ଚମଡା ରେ ତିଆରି ହେଇଥାଏ । ଯାହା ଦ୍ଵାରା ଏହାର ବାଦନ ବେଳେ ଗଭୀର ଓ ତ୍ରିଗୁଣ ଝଙ୍କାର ର ସମ୍ମିଳିତ ସ୍ଵର ଆସେ । .[1][2][3]"},{"en":"Usage","or":"ବ୍ୟବହାର"},{"en":"Playing style","or":"ବାଦନ ଶୈଳୀ"},{"en":"Similar drums with similar names are found elsewhere in western Asia.","or":"ପଶ୍ଚିମ ଏସିଆ ରେ ଏହି ଢୋଲକ ର ଅନ୍ୟ ପ୍ରକାର ଭେଦ ସବୁ ବ୍ୟବହାର ହାଉଥିବାର ଦେଖାଯାଏ ।"},{"en":"Madal Drums Tabla Mridangam","or":"ମାଦଳ ଡ୍ରାମ ତବଲା  ମୃଦଙ୍ଗମ"},{"en":"Kho kho (Punjabi: ਖੋ-ਖੋ) is a tag sport from the Indian subcontinent. It is played by teams of twelve players, of which nine enter the field, who try to avoid being touched by members of the opposing team.[1] It is one of the two most popular traditional tag games of the South Asia, the other being kabbadi.[2] Apart from South Asia, it is also played in South Africa.[3]","or":"ଖୋ ଖୋ  ମୁଖ୍ୟତ ଭାରତୀୟ ଉପମହାଦେଶୀୟ ଦେଶ ସମୂହ ରେ ଖେଳ ଯାଉଥିବା ଏକ ଦଳଗତ କ୍ରିଡା । ଦକ୍ଷିଣ ଏସିଆ ଉପମହାଦେଶ ରେ କବାଡି ଓ ଖୋ ଖୋ ଏହି ଦୁଇଟି ଖୁବ ଜନପ୍ରିଯ ଖେଳ ଯାହା ସର୍ବତ୍ର ଖେଳା ଯାଇ ପାରେ । ଏଥିରେ ଉପକରଣ ବିଶେଷ କିଛି ଲଗୁନଥିବା ବେଳେ ସାଧାରଣ ପ୍ରାନ୍ତର ରେ ଖେଳା ଯାଇପାରେ । ଗୋଟିଏ ଦଳ ରେ 12 ଜଣ ଲେଖା ଖେଳାଳି ଖେଳି ଥାଆନ୍ତି । ଏହି କ୍ରିଡା ଏବେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ ମଧ୍ୟ ପ୍ରଚାଳନ ହେଲାଣି ।"},{"en":"History","or":"ଖେଳ ର ଇତିହାସ"},{"en":"Rules, field dimensions and equipment used","or":"ନିୟମାବଳୀ , ପ୍ରାନ୍ତର ଆକୃତି ଓ ବ୍ୟବହୁତ ଉପକରଣ"},{"en":"Schematic representation of a kho-kho pitch","or":"ଖୋ ଖୋ ପିଚ ର ସାଙ୍କେତିକ  ଚିତ୍ର"},{"en":"Subarnarekha River( Odia:ସୁବର୍ଣରେଖା ନଦୀ) (also called Swarnarekha River) flows through the Indian states of Jharkhand, West Bengal and Odisha.","or":"ସୁବର୍ଣରେଖା ନଦୀ ପୂର୍ବ ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ , ଓଡିଶା ଓ ପଶ୍ଚିମ ବଙ୍ଗ ଦେଇ ପ୍ରବାହିତ ଏକ ଖରସ୍ରୋତା ନଦୀ ।"},{"en":"After originating near piska/nagri, near Ranchi, the capital of Jharkhand,[8][9] the Subarnarekha traverses a long distance through Ranchi[10]Seraikela Kharsawan[11] and East Singhbhum[12] districts in the state. Thereafter, it flows for shorter distances through Paschim Medinipur district in West Bengal for 83 kilometres (52 mi) and Balasore district of Odisha. There, it flows for 79 kilometres (49 mi) and joins the Bay of Bengal near Talsari. The total length of the river is 395 kilometres (245 mi).[1]","or":"ଝାରଖଣ୍ଡ ରାଜ୍ୟ ର ରାଜଧାନୀ ରାଞ୍ଚି ନିକଟସ୍ଥ ପିସକା/ନାଗରୀ ଅଞ୍ଚଳ ରୁ ବାହାରି ଥିବା ଏହି ନଦୀ ରାଞ୍ଚି , ସରେଇକେଲା , ଖରସୁଆ , ସିଂହ ଭୂମି ଜିଲ୍ଲା ଦେଇ ପଶ୍ଚି ବଙ୍ଗ ର ମେଦିନୀପୁର କୁ ପ୍ରବେଶ କରେ । ପଶ୍ଚିମ ବଙ୍ଗ ରେ ୮୩ କିଲୋମିଟର ପ୍ରବାହିତ ହେଲା ପରେ ଏହା ଓଡିଶା ର ବାଲେଶ୍ଵର ଜିଲ୍ଲା ରେ ପ୍ରବେଶ କରି ୭୯ କିଲୋମିଟର ଯାତ୍ରା କରି ବଂଗୋପ ସାଗର ରେ ବିଲୀନ ହୁଏ । ନଦୀ ର ସମୁଦାୟ ଦୈର୍ଘ୍ୟ ୩୯୫ କିଲୋମିଟର । (୨୪୫ ମାଇଲ )"},{"en":"The basin of the Subarnarekha is smaller than most multi-state river basins in India. The rain-fed river covers a drainage area of 18,951 square kilometres (7,317 sq mi)[1]","or":"ବହୁ ରାଜ୍ୟ ଦେଇ ଯାଇଥିବା ଅନେକ ନଦୀ ଅପେକ୍ଷ୍ୟା ସୁବର୍ଣରେଖା ର ଜଳ ଆହରଣ ବେସିନ ଅଞ୍ଚଳ କମ ଥିବା ବେଳେ ଏହା ପ୍ରାୟ ୧୮,୯୫୧ ବର୍ଗକିଲୋମିଟର ପରିମିତ ଅଞ୍ଚଳ ର ବର୍ଷା ଜଳ ଧାରଣ କରେ ।"},{"en":"Tributaries","or":"ଶାଖାନଦୀ"},{"en":"Fishing at Subarnarekha river near Domohani (confluence of Subarnarekha and Kharkhai)","or":"ସୁବର୍ଣରେଖା ଓ ଖରଖାଇ ନଦୀ ର ଦୋମୁହାଣି ଠାରେ ମାଛ ଧରା"},{"en":"The prominent tributaries of the Subarnarekha are Kharkai, Roro, Kanchi, Harmu Nadi, Damra, Karru, Chinguru, Karakari, Gurma, Garra, Singaduba, Kodia, Dulunga and Khaijori.[9] The Kharkai meets the Subarnarekha at Sonari (Domuhani), a neighborhood of Jamshedpur.[13]","or":"ଏହାର ମୁଖ୍ୟ ଉପନଦୀ ଗୁଡିକ ହେଲା ଖାରଖାଇ , ରୋରୋ ,କାଞ୍ଚି ,କାରୁ , ଚିଙ୍ଗୁରୁ ଗୁରମା , ସିଙ୍ଗଦୁବା , କୋଡିଆ ଖାଇଜୋରି ଆଦି । ସୁବର୍ଣରେଖା ଓ ଖାରଖାଇ ଜାମସେଦପୁର ନିକଟସ୍ଥ ସୋନାରୀ ଠାରେ ମିଲନ ହୁଅନ୍ତି ।"},{"en":"Hundru Falls","or":"ହୁନ୍ଦୁରୁ ଜଳପ୍ରପାତ"},{"en":"Hundru Falls","or":"ହୁନ୍ଦୁରୁ ଜଳପ୍ରପାତ"},{"en":"Flood","or":"ବନ୍ୟା"},{"en":"Subarnarekha multipurpose project","or":"ସୁବର୍ଣରେଖା ବହୁମୂଖୀ ପ୍ରକଳ୍ପ"},{"en":"Sunset across Getalsud reservoir","or":"ଗେଟଳସୁଦ ଜଳଭଣ୍ଡାର ରେ ସୂର୍ଯ୍ୟାସ୍ତ"},{"en":"Completed Chandil Dam","or":"ଚାନ୍ଦିଳ ନଦୀବନ୍ଧ"},{"en":"Kirtania port","or":"କୀର୍ତନିଆ ବନ୍ଦର"},{"en":"Dassam fall on Kanchi River before it merges with Subarnarekha","or":"କାଞ୍ଚି ନଦୀ ର ଦଶାମ ଜଳପ୍ରପାତ"},{"en":"Film","or":"ସୁବରଣରେଖା ଉପରେ ଫିଲ୍ମ"}]