[{"en":"The Baba Umer Dargah (Urdu: بابا امر درگاہ‎) is a famous Islamic shrine in Solapur, India.[1] It is known for a baby throwing ritual, in which infants are dropped from a 15-meter platform onto a cloth held by both Muslim and Hindu men.[2][3][4] This practice is five to seven hundred years old;[5][3] it is said to originate when a pir \"advised people whose babies were dying to build a shrine and drop the ailing infants from the roof to show their trust in the almighty\" and after doing so, \"the babies were miraculously cradled to safety in a hammock-like sheet that appeared in midair.\"[6]","or":"ବାବା ଉମର ଦରଗାହ (Urdu: بابا امر درگاہ‎) ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ସୋଲାପୁର ଠାରେ ଥିବା ଏକ ପ୍ରସିଦ୍ଧ ଇସଲାମ ଉପାସନାପିଠ ।[1] ଏହା \"ଶିଶୁ ଫିଙ୍ଗିବା ରୀତି\" ପାଇଁ ବିଖ୍ୟାତ ।ଏହି ରୀତି ରେ ଏକ 15 ମିଟର ଉଛ ଚଟାଣ ଉପରୁ ଶିଶୁ ମାନଙ୍କୁ ତଳେ ହିନ୍ଦୁ ଓ ମୁସଲମାନ ବ୍ୟକ୍ତି ମାନଙ୍କ ଦ୍ଵାରା ଏକ ବଡ କନା ସାହାଯ୍ୟ  ରେ ଧାରା ଯାଇଥାଏ । ଏହା କଳା ବେଳେ ଶିଶୁ ମାନେ 5 ରୁ 7 ବର୍ଷ ବଯଶ ର ହେଇଥାନ୍ତି । ଏହି ପ୍ରଥା ଶହ ଶହ ବର୍ଷ ଧରି ସେଠାରେ ଚାଲି ଆସିଥାଏ । ଜଣେ ସୁଫି ଧର୍ମଗୁରୁ ଯେଉଁ ମାନଙ୍କ ପିଲା ମାନେ ରୁଗ୍ଣ ହେଇ ମୃତ୍ୟୁ ମୁଖରେ ଥାନ୍ତି ସେମାନଙ୍କୁ ଏକ ଉପାସନାପିଠା ନିର୍ମାଣ କରି ତାହାର ଛାତ ରୁ ରୁଗ୍ଣ ଛୁଆ ମାନଙ୍କୁ ଫିଙ୍ଗିଲେ ସେମାନଙ୍କୁ ବାହାଗବାନ ଭଲ କରିଦେବେ କହିଥିଲେ । କିମ୍ବଦନ୍ତୀ ଅଛି , ବହୁ ଆଗରୁ ସେପରି କରି ଜଣେ ଶିଶୁ କୁ ଉପରୁ ଫିଙ୍ଗିବାରୁ ଏକ ଝୋଲି ସଦୃଶ କଣା ଆସି ଶିଶୁ କୁ ଆପେ ଆପେ ଗ୍ରହଣ କରିଥିଲା ଓ ଶିଶୁ ଟି ଠିକ ହେଇ ଯାଇଥିଲା । ଏହି ଅନୁସାରେ ଏହି ପ୍ରଥା ର ଆରମ୍ଭ ହେଇଥିଲା ଓ ଇସଲାମ ଧର୍ମାବଲବୀ ଙ୍କ ବିଶ୍ଵାସ ଯେ ରୁଗଣ ଶିଶୁ କୁ ସେପରି ପ୍ରଥା ରେ ଫିଙ୍ଗିଲେ ସେ ନିଶ୍ଚୟ ଭଲ ହେଇଯାଏ । .\"[6]"},{"en":"Baba Umer Dargah","or":"ବାବା ଉମର ଦରଗାହ"},{"en":"Devadurga, India ದೇವದುರ್ಗ city Devadurga, India Location in Karnataka, India Coordinates: 16°25′59″N 76°55′01″E﻿ / ﻿16.433°N 76.917°E﻿ / 16.433; 76.917Coordinates: 16°25′59″N 76°55′01″E﻿ / ﻿16.433°N 76.917°E﻿ / 16.433; 76.917 Country India State Karnataka District Raichur Lok Sabha Constituency Raichur Area  • Total 7.43 km2 (2.87 sq mi) Elevation 398 m (1,306 ft) Population (2001)  • Total 21,994  • Density 2,960.16/km2 (7,666.8/sq mi) Languages  • Official Kannada Time zone IST (UTC+5:30) PIN 584 111 Telephone code 08531 ISO 3166 code IN-KA Vehicle registration KA 36 Website www.devadurgatown.gov.in","or":"Devadurga, India ದೇವದುರ್ಗ city Devadurga, India Location in Karnataka, India ଦିଗବାରେଣୀ : 16°25′59″N 76°55′01″E﻿ / ﻿16.433°N 76.917°E﻿ / 16.433; 76.917Coordinates: 16°25′59″N 76°55′01″E﻿ / ﻿16.433°N 76.917°E﻿ / 16.433; 76.917 Country India State Karnataka District Raichur Lok Sabha Constituency Raichur କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୭.୪୩ km୨ ( sq mi) ଉଚ୍ଚତା 398 m (1,306 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୨୧,୯୯୪  • ଘନତା ୨,୯୬୦.୧୬/km୨ (/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 584 111 Telephone code 08531 ISO 3166 code IN-KA ଗାଡି ପଞ୍ଜୀକରଣ KA 36 ୱେବସାଇଟ devadurgatown.gov.in"},{"en":"Devadurga is a town and the taluk headquarters of the Devadurga taluk in the Raichur district in the state of Karnataka, India.","or":"ଦେବଦୂର୍ଗା  ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାତକ ରାଜ୍ୟ ର  ଏକ ସହର ଓ ତାଲୁକ । ଏହା ରାୟଚୂର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ।"},{"en":"As of 2001 India census,[1] Devadurga had a population of 21,992. Males constitute 51% of the population and females 49%. Devadurga has an average literacy rate of 43%, lower than the national average of 59.5%: male literacy is 50% and, female literacy is 36%. In Devadurga, 17% of the population is under 6 years of age. It is one of the most backward taluks of karnataka as Nanjundappa report.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ ଜନସଂଖ୍ୟା 21,992 ଥିଲା । ଶେଠୀ ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 51 % ହେଇଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 49 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 17 % ରହିଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 43 % ରହିଥିଲା , ଯାହା ଜାତୀୟ ହାର ଓ ମହାରାଷ୍ଟ୍ର ର ହାର ଠାରୁ ଯଥେଷ୍ଟ କମ ଥିଲା ।"},{"en":"Devadurga is also famous for the 500-year-old baobab tree.[2] There are only a handful of baobab trees in India and other known baobabs are in Savanur in Haveri district. Ancient fort located in the town.[3] Devadurga is famous for the Hazrat Zahiruddin Badshah Quadri Al-Jeelani Bagdadi Dargah. Kyadigera village on Sirwar-Arakera road is famous for the ancient fort.[4] Gabbur is known as temple town of Raichur district. Gabbur is 28 km from Devadurga. Masarkal village is located near the Devadurga. Masarkal is famous for the ancient cave dedicated to Hazarat Haji Ibrahim Sha Quadri (Babayya). Jalahalli village is located on state highway and it have two famous temple one is Shri jagadaradya jayashanthlingeswar temple and one more is shree laxmi ranganatha temple . Koppur village is located near Krishna river, Famous for Sri Narasimha Swamy Temple Since more than 1000 Years Old Ancient Temple","or":"ଦେବଦୂର୍ଗା ଠାରେ 500 ବର୍ଷ ପୁରାତନ ବଓବାବ ବୃକ୍ଷ [2]ରହିଛି । ଭାରତ ରେ ଏହି ଜାତୀୟ ବୃକ୍ଷ ବିରଳ । ହାଭେରୀ ଜିଲ୍ଲା ର ସଭାନୁର ଠାରେ ଅନନ୍ୟ ସେପରି ବୃକ୍ଷ ଥିବାର ଜଣାଯାଏ ।"},{"en":"Devadurga road constructions is going on and will be completed by 2015 and will be comfortable for the people to get connected by road to Bangalore, Hubli, Hyderabad, Bagalkot and other major cities. The nearest major airport is in Hyderabad.","or":"ବାଙ୍ଗାଲୋର , ହୁବଲି ଆଦି ମୁଖ୍ୟ ସହର କୁ ସଂଯୋଗ ଦଉଥିବା ଏକ ରାଜପଥ ବର୍ତମାନ ନିର୍ମାଣାଧୀନ । ଏହି ସ୍ଥାନ ରୁ ନିକଟତମ ବିମାନ ବନ୍ଦର ହାଇଦରାବାଦ ।"},{"en":"Raichur Thermal Power Station (RTPS) is a coal-fired electric power station located in the Raichur district of the state of Karnataka, India. It is operated by the Karnataka Power Corporation Limited (KPCL) and was the first thermal power plant to be set up in the state.[1][2] The power station was commissioned during various periods from 1985 and it accounts for about 40% of the total electricity generated in Karnataka.[3]","or":"ରାୟଚୂର ତାପଜ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର (RTPS) ଏକ କୋଇଲା ଭିତ୍ତିକ ତାପଜ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର । ଏହା ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ର ରାୟଚୂର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହା କର୍ଣାଟକ ସରକାରଙ୍କ ଶକ୍ତି ବିଭାଗ ତରଫ ରୁ ପରିଚାଳିତ ହେଇଥାଏ । ଏହା କର୍ଣାଟକ ର ପ୍ରଥମ ତାପଜ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର ।  ଏହା 1985 ମସିହା ରେ ସ୍ଥାପିତ ହେଇ କର୍ଣାଟକ ର ପ୍ରାୟ 40% ଉତ୍ପାଦିତ ଶକ୍ତି ଦେଇଥାଏ । .[3]"},{"en":"The coal is pulverised and fed into furnaces that convert water into steam. This steam runs the turbines to generate electricity. Each unit produces about 5 MU per day and hence the plant can produce 35 MU per day when it is functioning at full capacity.[8]","or":"କୋଇଲା କୁ ଜଳି ଜଳ ରୁ ବସ୍ଫ ନିର୍ଗତ ଦ୍ଵାରା ବିଦ୍ୟୁତ ଉତ୍ପାଦିତ ହେଇଥାଏ । ଏହି ପ୍ରକଳ୍ପ ରେ ଦୈନିକ 35 ମେଗାୱାତ୍ତ ଶକ୍ତି ଉପପନ୍ନ ହେଇଥାଏ ।  [8]"},{"en":"Temples of Bhavani","or":"ଭବାନୀ ଙ୍କ ମନ୍ଦିର"},{"en":"Bhavani is an exaggerated, violent form of the Hindu deity Parvati. Bhavani translates to \"giver of life\"; meaning the power of nature or the source of creative energy. Bhavani is described as in love the the god Neo.They are a powerful form of love.It was love at first sight.","or":"ଭବାନୀ, ହିନ୍ଦୁ ଦେବୀ ପାର୍ବତୀ ଙ୍କ ଅତିରଞ୍ଜିତ ଓ ଭୟଙ୍କର ରୂପ । ଭବାନୀ ର ସଂସ୍କୃତ ଅର୍ଥ \" ଜୀବନ ଡାତା \" , ଅର୍ଥ ପ୍ରକୃତି ର ସୃଜନ ଶକ୍ତି । ଭବାନୀ ଙ୍କୁ ଭଗବାନ ଶିବ ଙ୍କ ପ୍ରେମ ରେ ଥିବା ଦେବୀ ଭାବରେ ବର୍ଣନା କରାଯାଇଥାଏ । ଏହି ପ୍ରେମ - ରୂପ କୁ ଖୁବ ପ୍ରଖର ପ୍ରେମ କୁହାଯାଇପାରେ ।"},{"en":"Bhavani was the tutelary deity of the Maratha leader Shivaji, in whose veneration he dedicated his sword, Bhavani Talwar. There is a temple of Bhavani at Tuljapur in Maharashtra which dates back to the 12th century. The temple contains a one-metre-high granite icon of the goddess with eight arms, holding weapons. She is also depicted as holding the head of the demon, Mahishasura, whom she slew in the region which is known in the present day as Mysore.","or":"ଛତ୍ରପତି ଶିବାଜି ଙ୍କ ଆରାଧ୍ୟା ଦେବୀ ଭବାନୀ ଥିଲେ । ସେ ତାଙ୍କର ଅଶୀ କୁ ଦେବୀ ଭବାନୀ ନାକ ନାମ ରେ ସମର୍ପିତ କରିଥିଲେ ।ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ତୁଳଜାପୁର ଠାରେ 12 ଶ ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିବା ଏକ ମନ୍ଦିରା ଦେବୀ ଭବାନୀ ଙ୍କ ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା । ଏଠାରେ 1 ମିଟର ଉଛ ଦେବୀ ଭବାନୀ ଙ୍କ ପ୍ରତିକୃତି ରହିଛି ଯାହାଙ୍କ 8 ଟି ଅସ୍ତ୍ରଧାରିତ ହସ୍ତ ରହିଛି । ସେ ପୁରା କାଳ ରେ ଯେଉଁ ସ୍ଥାନ ରେ ମହିଷାସୁର ବଧ କରିଥିଲେ ତାହା ଏବେ ମହିଶୂର ନାମ ରେ ପରିଚିତ ।"},{"en":"The Tulja Bhavani temple in Tuljapur in the Osmanabad District of Maharashtra is considered one of the 51 Shakti Pithas. This temple was built close to the 12th century CE. Another Tulja Bhavani temple was constructed between 1537-1540 CE in Chittorgarh.[1] It is located at coordinates 18°00′41″N 76°07′32″E﻿ / ﻿18.011386°N 76.125641°E﻿ / 18.011386; 76.125641.","or":"ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ତୁଳଜାପୁର ଠାରେ ଥିବା ଭବାନୀ ମନ୍ଦିର ଭାରତ ର 51 ଟି ଶକ୍ତି ପୀଠ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।ଏହା 12 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବା ବେଳେ 1537 ରୁ 1540 ମସିହା ମଧ୍ୟ ରେ ଆଉ ଏକ ତୁଲାଜା ଭବାନୀ ମନ୍ଦିର ଚିତ୍ତୋର ଗଡ ଠାରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ଅବସ୍ଥିତି  18°00′41″N 76°07′32″E﻿ / ﻿18.011386°N 76.125641°E﻿ / 18.011386; 76.125641.ଠାରେ ।"},{"en":"Worship of the primeval energy, Shakti, in the form of the mother Goddess is seen in the four Shakti Peethas of Maharashtra: Bhavani with her seat at Tuljapur, Mahalakshmi at Kolhapur, Mahamaya Renuka at Mahur and Jagadamba at Saptashrungi, and also in Tamil Nadu (Periyapalayam) Sri Bhavani Amman. Other Shakti temples in the state are those at Ambejogai and Aundh.","or":"ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର 4 ଟି ଶକ୍ତି ପିଠ ତୁଳଜାପୁର ର ମାଁ ଭବାନୀ ପିଠ , କୋଲାପୁର ର ମହାଲକ୍ଷ୍ମୀ ପୀଠ ମାହୁର ର ମହାମାୟା ରେଣୁକା ପୀଠ ଓ ଶକ୍ତି ଶ୍ରୁଙ୍ଗ  ପିଠ ଜଗଦମ୍ବା ଠାରେ ମାଁ ଙ୍କୁ ଆଦ୍ଯ ଶକ୍ତି ଅନୁସାରେ ପୂଜା କରାଯାଇଥାଏ । ତାମିଲନାଡୁ ର ପେରିୟାପାଳୟାମ ର ସି ଭବାନୀ ଆମ୍ମାନ ଓ ଆମ୍ବେଯୋଗାଇ , ଆଉନ୍ଧ ଠାରେ ମଧ୍ୟ ଶକ୍ତି ପିଠ ଗୁଡିକ ରହିଛି ।"},{"en":"The goddess Bhavani is held in great reverence throughout the state of Maharashtra. She is considered to be an embodiment of ugra' or ferocity, as well as a Karunaswaroopini, an embodiment of mercy. A number of castes, sub-castes and families from Maharashtra consider her their family deity or Kuldevta.","or":"ମହାରାଷ୍ଟ୍ର ର ସମସ୍ତ ଅଞ୍ଚଳ ରେ ମାଁ ଭବାନୀ ଙ୍କୁ ସ୍ଵତନ୍ତ୍ର ଶ୍ରର୍ଦ୍ଧା ର ସହ ଆରାଧନାକରାଯାଇଥାଏ । ତାଙ୍କୁ \" ଉଗ୍ର ରୂପ\" ର ପ୍ରତୀକ ଭାବରେ ନିଆଯାଇ କରୁଣା ର ମଧ୍ୟ ପ୍ରତୀକ ଭାବରେ ନିଆଯାଇଥାଏ । ମହାରାଷ୍ଟ୍ର ର ବିଭିନ୍ନ ଜାତି , ଉପଜାତି ଓ ପରିବାର ଗଣ ଦେବୀ ଭବାନୀ ଙ୍କୁ ତାଙ୍କର ପରିବାର ର ଆରାଧ୍ୟା ଦେବୀ ଭାବରେ ଗ୍ରହଣ କରିଥାନ୍ତି ।"},{"en":"The Bhavani temple in Tuljapur is located on a hill known as Yamunachala, on the slopes of the Sahayadri range in Maharashtra near Sholapur. The temple entrance is elevated and visitors need to ascend a flight of steps to reach the shrine. Historic records speak of the existence of this temple from as early as the 12th century CE. Bhavani is worshipped in the form of a 3-foot-high (0.91 m) granite image, with eight arms, holding weapons, and bearing the head of the slain demon, Mahishasura. Bhavani is also known as Tulaja, Turaja, Tvarita, and Amba.","or":"ମାଁ ଭବାନୀ ମଦିର ଯମୁନାଞ୍ଚଳ ନାମକ ପାହାଡ ରେ ଅବସ୍ଥିତ । ଏହା ଶୋଲାପୁର ଠାରେ ବ୍ୟାପ୍ତ ଥିବା ସହୟାଦ୍ରି ପର୍ବତ ମାଳ ର ଗଡାଣି ରେ ଅବସ୍ଥିତ । ମନ୍ଦିର ର ସମ୍ମୁଖ ରେ ଅନେକ ସୋପାନ ଆରୋହଣ କରି ମନ୍ଦିର କୁ ପ୍ରବେଶ କରାଯାଇଥାଏ । ଏଠାରେ ମାଁ ଙ୍କ ପ୍ରତିମୂର୍ତି 3 ଫୁଟ ଉତଚ୍ଛ ଗ୍ରାନାଇଟ ରେ ନିର୍ମିତ , ଅସ୍ତ ଭୁଜ ବିଶିଷ୍ଟ , ଏକ ହସ୍ତ ରେ ଦାନବ ର ଶିର ଓ ଅନନ୍ୟ ହସ୍ତ ମାନଙ୍କରେ ଅସ୍ତ୍ର ରହିଛି । କିମ୍ବସନ୍ତି ଅନୁସାରେ ମଟାଙ୍ଗା ଦାନବ ଦେବତା ଓ ମଣିଷ ମାନକ ଉପରେ ବହୁ ଅତ୍ୟାଚାର କରିବାରୁ ଦେବତା ମାନେ ବ୍ରହ୍ମା ଙ୍କୁ ଭେଟି ସାହାଯ୍ୟ ଭିକ୍ଷ୍ୟା କରିଥିଲେ । ତାଙ୍କ ଉପଦେଶ ରେ ସେମାନେ ଦେବୀ ମାଁ ଶକ୍ତି ଙ୍କ ଶରଣ ନେଲେ । ମାଁ ଶକ୍ତି ଦେବୀ ବିଦ୍ଵନ୍ଶକାରିଣୀ ବେଶ ଗ୍ରହଣ କରି ଅନନ୍ୟ ସପ୍ତ ମାତା ଙ୍କ ସହ ମାତୁଙ୍ଗା କୁ ଆକ୍ରମଣ କରି ତାହାର ମସ୍ତକ ଛିନ୍ନ କରିଥିଲେ । ମହିଷାସୁର ନାମକ ଅନନ୍ୟ ଏକ ଦାନବ , ଯିଏ ଆରଣ୍ୟ ଶଣ୍ଢ ରୂପ ଧାରଣ କରିଥିଲା , ତାହାକୁ ମଧ୍ୟ ବଧ କରିଥିଲେ । ତେଣୁ ତାଙ୍କୁ \"ମହିଷାସୁର ମର୍ଦିନି\" ମଧ୍ୟ କୁହାଯାଇଥାଏ । ତାହା ପରେ ଯମୁନାଞ୍ଚଳ ପର୍ବତ କୁ ଯାଇ ଅବସ୍ଥାନ କରିଥିଲେ ।"},{"en":"Legend says that a demon by the name of Matanga wreaked havoc upon the devas and humans who then approached Brahma for help. Upon his advice, they turned to the Mother Goddess Shakti, who took the form of the destroyer and, powered by the other Saptamaataas (Varaahi, Bhrahmi, Vaishnavi, Kaumaari, Indraani, and Saambhavi), vanquished him allowing the restoration of peace to reign again. Legend also describes how Bhavani vanquished another demon who had taken the form of a wild buffalo, Mahishasura (hence her name Mahishasura Mardhini or 'the slayer of Mahisha the demon'). Later, she took abode on the Yamunachala hill, which is now home to the temple. Four worship services are offered each day here. The festivals of special significance here are Gudi Padwa in the month of Chaitra, Shriral Sashti, Lalita Panchami, Makara Sankranti, and Rathasaptami. The deity is taken out in procession on Tuesdays. Navaratri is also celebrated with great fanfare, and it culminates in Vijaya Dasami.","or":" ଏଠାରେ ଦୈନିକ 4 ଟି ରୀତି ପାଳନ କରାଯିବା ସହ ଚୈତ୍ର ମାସ ରେ ଗୁଡି ପଦବା , ଶ୍ରୀଲା ଷଷଷ୍ଠୀ , ଲଳିତା ପଞ୍ଚମୀ , ମକର ସଙ୍କରନ୍ତି , ରଥସପ୍ତମୀ ଆଦି ପାଳନ କରାଯାଇଥାଏ । ନବରାତ୍ର ସମୟ ରେ ମଧ୍ୟ ଏଠାରେ ବହୁ ଆଡମ୍ବର ରେ ପାଳିତ ହୁଏ ।"},{"en":"Language characteristics","or":"ଭାଷା ର ଗୁଣ"},{"en":"The Ahom language is a nearly extinct Tai language spoken by the Ahom people who ruled the Brahmaputra river valley in the present day Indian state of Assam between the 13th and the 18th centuries. The language is classified in a Northwestern subgrouping of Southwestern Tai owing to close affinities with Shan, Khamti and, more distantly, Thai. As the Ahom rulers of the area assimilated to the more numerous Assamese, the Indo-Aryan Assamese language gradually replaced Ahom as a spoken language, a process which became complete during the 19th century. As of 2000, Ahom was only known by approximately 200 priests of the traditional Ahom religion and only used for ceremonial or ritualistic purposes.","or":"ଆହୋମ ଭାଷା ଏକ ପ୍ରକାର ଅବଲୁପ୍ତ ଅବସ୍ଥାକୁ ଆସିଯାଇଥିବା \"ଟାଇ\" ଭାଷା । ଏହା ଏକଦା ବ୍ରହ୍ମପୁତ୍ର ନଦୀ ଉପତ୍ୟକା ଅଞ୍ଚଳ ତଥା ବର୍ତମାନ ର ଆସାମ ଅଞ୍ଚଳ କୁ ଶାସନ କରୁଥିବା ଆହୋମ ଜାତୀୟ ଲୋକ ମାନଙ୍କ କଥିତ ଭାଷା ଥିଲା । ଏହି ଭାଷା କୁ ଦକ୍ଷିଣ ପଶ୍ଚିମ ଟାଇ ବାସା ର ଏକ ଉପବିଭାଗ ଭାବରେ ନିଆ ଯାଇଥାଏ ଓ ଏହି ଭାଷା ର ଶାଣ  , ଖାମତି ପରି ସେହି ଅଞ୍ଚଳ ର ଅନନ୍ୟ ଭାଷା ସହ ସାମଞ୍ଜସ୍ଯ ରହିଛି । ପୁରା କାଳ ରେ ଆହୋମ ର ଶାସକ ମାନେ ଅଧିକ ଅସମୀୟ ଅଞ୍ଚଳ ଅଧିଗ୍ରହଣ କରିବା ସହ କାଳକ୍ରମେ ଇଣ୍ଡୋ- ଆର୍ଜନ ଭାଷା ଗୁଡିକ ଆହୋମ ଭାଷା ର ସ୍ଥାନ ଗ୍ରହଣ କରିବାକୁ ଲାଗିଥିଲା । ଉନବିଂଶ ଶତାବ୍ଦୀ ରେ ଏହି ପ୍ରକ୍ରିୟା ସମପୁରଣତା ଅବସ୍ଥା କୁ ଆସିଯାଇଥିଲା । 2000 ମସିହା ସୁଦ୍ଧା ଆହୋମ ଭାଷା କେବଳ ସେ ଅଞ୍ଚଳ ର 200 ଜଣ ଆହୋମ ଧର୍ମ ଯଜାକ ଙ୍କୁ ଜଣା ଥିଲା ଓ ଏହା କୁ ସେମାନେ କେବଳ ଧର୍ମାନୁଷ୍ଠାନ ସମୟ ରେ ଉତ୍ଛାରଣ କରୁଥିଲେ ।"},{"en":"Although the language is no longer spoken, the exhaustive 1795 Ahom-Assamese lexicon known as the Bar Amra preserves the form of the language that was spoken during the Ahom Kingdom. Ahom is an important language in Tai studies. It was relatively free of both Mon-Khmer and Indo-Aryan influences and has a written tradition dating back to the 13th century.","or":"ଯଦିଓ ଏହି ଭାଷା ପ୍ରଚାଳନ ରେ ନାହିଁ , ତାକୁ ତାକୁ 1795 ମସିହା ର କଥିତ ହାସ ହିସାବ ରେ ବ9ଇଭିନ୍ନ ଗବେଷଣା ର ରହିଥାଏ । ଏହାର ଲିପି ମଧ୍ୟ ଏବେ ରହିଛି ।"},{"en":"Ahom is classified as a Southwestern Tai language. It has its own script. Ahom has characteristics typical of Tai languages, such as:","or":"ଦକ୍ଷିଣ ପଶ୍ଚିମ ଟୈ ଭାଷା ଶ୍ରେଣୀ ବିଭାଗ ରେ ଏହା ରହିଛି ଓ ତାହାର ସ୍ଵତନ୍ତ୍ର ଲିପି ମଧ୍ୟ ରହିଛି । ଏହି ଲିପି ର ଶୈଳୀ ମୋନ-ଖାମର ଓ ଆଣ୍ଡୋ -ଅର୍ଜୟନ ଲିପି ଠାରୁ ସ୍ଵାତନ୍ତ୍ରତା ରଖିଥାଏ"},{"en":"Subject Verb Object (SVO) word order [3][4] Tonality [3][4][5] Monosyllabic roots [3][4][5][6] Each syllable is tonal, and begins with a consonant or consonant cluster. A vowel or diphthong follows. A final consonant may be added, but is not necessary.[6] Lack of inflection [3][5] Analytic syntax [4]","or":"ଏଥିରେ ବାସ୍ତବିକ ଭାର୍ବ ଧାରା ଥାଏ  [3][4] ସ୍ବରବର୍ଣ  [3][4][5] ଏକକ ମୂଳ  [3][4][5][6] Each syllable is tonal, and begins with a consonant or consonant cluster. A vowel or diphthong follows. A final consonant may be added, but is not necessary.[6] Lack of inflection [3][5] Analytic syntax [4]"},{"en":"Linguistic features","or":"ଭାଷା ବୈଶିଷ୍ଟ"},{"en":"Lomavren Native to Armenia, Syria, Azerbaijan, Russia[1] Native speakers 50 in Armenia (2004)[2] Language family mixed Lom–Armenian Language codes ISO 639-3 rmi Glottolog loma1235[3]","or":"Lomavren କେଉଁ ଅଞ୍ଚଳର: Armenia, Syria, Azerbaijan, Russia[1] କହୁଥିବା ଲୋକସଂଖ୍ୟା ୫୦ in Armenia ଭାଷା ପରିବାର mixed Lom–Armenian ଭାଷା କୋଡ଼ ISO 639-3 rmi"},{"en":"Lomavren (Armenian: Լոմավրեն lomavren) is a nearly extinct mixed language, spoken by the Lom people, that arose from language contact between a language related to Romani and Domari[4] and the Armenian language.","or":"ଲୋମ୍ଭାରେନ  (ଆରମେନିଆନ: Լոմավրեն lomavren)ଏକ ଅବଲୁପ୍ତ ପ୍ରାୟ ମିଶ୍ରିତ ଭାଷା ।ଏହାକୁ ପ୍ରାଚୀନ \"ଲୋମ \" ଜନଜାତି ର ଲୋକ ମାନେ ବ୍ୟବହାର କରୁଥିଲେ । ଏହା ରୋମାନି ଓ ଡୋମାରୀ ଭାଷା ର ମିଳିତ ପ୍ରଭାବ ରେ ସୃଷ୍ଟି ହେଇଥିଲା ଓ ଏଥିରେ ଆର୍ମେନିଆ ଭାଷା ର ପ୍ରଭାବ ମଧ୍ୟ ରହିଥିଲା । "},{"en":"The language is also known as (Armenian) Bosa/Bosha.","or":"ଭାଷା କୁ ବୋସା ବା ବୋଷା ମଧ୍ୟ କୁହାଯାଇଥାଏ ।"},{"en":"It lacks grammatical gender and has 7 grammatical cases; its grammar is closely related to that of the Erzerum dialect of Armenian, with the vocabulary being almost exclusively Indic.","or":"ଏହି ଭାଷା ରେ ବ୍ୟାକରନଗତ ଲିଙ୍ଗଭେଦ ନ ଥାଏ । ଏହାର ବ୍ଯାକରଣ ଆର୍ମେନିଆ ଭାଷା ର ଏରଜିଆମ ଉପଭାଷା ସହିତ ସାମଞ୍ଜସ୍ଯ ରହିଥାଏ । କିନ୍ତୁ ଏଥିରେ ବାକ୍ୟ ଗଠନ ଶୈଳୀ ସ୍ଵତନ୍ତ୍ରତା ବଜାୟ ରଖିଥାଏ ।"},{"en":"Phonology","or":"ସ୍ଵରତନ୍ତ୍ର"},{"en":"Kota Kō mānt Native to India Region Nilgiri Hills Ethnicity Kotas Native speakers 930 (2001 census)[1] Language family Dravidian Southern Tamil–Kannada Tamil–Kodagu Toda–Kota Kota Language codes ISO 639-3 kfe Glottolog kota1263[2]","or":"Kota Kō mānt କେଉଁ ଅଞ୍ଚଳର: India ଅଞ୍ଚଳ Nilgiri Hills ଆଞ୍ଚଳିକତା Kotas କହୁଥିବା ଲୋକସଂଖ୍ୟା ୯୩୦ ଭାଷା ପରିବାର Dravidian Southern Tamil–Kannada Tamil–Kodagu Toda–Kota Kota ଭାଷା କୋଡ଼ ISO 639-3 kfe"},{"en":"Kota is a language of the Dravidian language family with about 900 native speakers in the Nilgiri hills of Tamil Nadu state, India. It is spoken mainly by the tribal Kota people. In the late 19th century, the native speaking population was about 1,100.[3] In 1990, the population was only 930, out of an ethnic population of perhaps 1,400, despite the great increase in the population of the area.[1] The language is 'critically endangered' due to the greater social status of neighbouring languages.[4] The Kota language may have originated from Old Kannada and is closely related to Toda. The Kota population is about 2500. The origin of the name Kota is derived from the Dravida root word 'Ko' meaning Mountain.[5][6]","or":"କୋଟା ଏକ ଦ୍ରାବିଡିୟ ଭାଷା ।ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର ନିଳଗିରି ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରେ ରହୁଥିବା 900 ପାର୍ବତ୍ଯ ଅଧିବାଶୀ ଏହାକୁ ଏବେ ମଧ୍ୟ ବ୍ୟବହାର କରିଥାନ୍ତି । 19 ଶ ଶତାବ୍ଦୀ ରେ କୋଟା ଅଞ୍ଚଳ ର ଆଦିବାସୀ ଲୋକ ମାନେ ଏହାକୁ ବ୍ୟବହାର କରୁଥିଲେ । ଓ ତାଙ୍କର ସଂଖ୍ୟା 1100 ଥିଲା ବୋଲି ଜଣାଯାଏ ।  [3]1990 ମସିହା ରେ ସେ ଅଞ୍ଚଳ ରେ 1400 ଅଧିବାସୀ ଙ୍କ ମଧ୍ୟ ରୁ ଏହି ଭାଷା ରେ 930 ଜଣ କଥାବାର୍ତା କରୁଥିଲେ । [1] Tନିକଟବରତି ଅନନ୍ୟ ଭାଷା ମାନଙ୍କ ଉନ୍ନତି ହେତୁ ଏହି ଭାଷା ଅବଲୁପ୍ତ ହେବାର ସଙ୍କଟ ରେ ରହିଛି । [4] କୋଟା ଭାଷା ପୁରାତନ କାନ୍ନାଡ଼ା ଭାଷା ରୁ ବାହାରିଥିଲା ଓ 'ତୋଡା\" ଭାଷା ସହ ତାର ସାମଞ୍ଜସ୍ୟ ରହିଥାଏ । ଦ୍ରାବିଡିୟା ଭାଷା ରେ \"ତୋ\" ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ କୁ ବୁଝାଏ । [5][6]"},{"en":"Kota language (India)","or":"କୋଟା ଭାଷା ( ଭାରତ)"},{"en":"Great Quotes","or":"ଜ୍ଞାନେଶ୍ଵରୀ ର କିଛି ଉଦ୍ଦ୍ରୁତି"},{"en":"Importance of work","or":"କାର୍ଯ୍ୟ ର ମୂଲ୍ୟବୋଧ"},{"en":"The Dnyaneshwari (Marathi: ज्ञानेश्वरी) (IAST:Jñānēśvarī) is a commentary on the Bhagavad Gita written by the Marathi saint and poet Dnyaneshwar in the 13th century. This commentary has been praised for its aesthetic as well as scholarly value. The original name of the work is Bhavarth Deepika, which can be roughly translated as \"The light showing the internal meaning\" (of the Bhagvad Geeta), but it is popularly called the Dnyaneshwari after its creator. Saint Dyaneshwar wrote the Dyaneshwari in Nevasa beside a pole which is still there[1]","or":"ଜ୍ଞାନେଶ୍ଵରୀ (ମରାଠୀ: ज्ञानेश्वरी) (IAST:Jñānēśvarī) ହିନ୍ଦୁ ମହାପୁରାଣ ଭଗବତ ଗୀତା ଉପରେ ଏକ ବ୍ୟାଖ୍ୟା ମୂଳକ ବର୍ଣନା । ଏହା ମାରାଠି ସଠ ଓ କବି ଜ୍ଞାନେଶ୍ଵରୀ ଙ୍କ ଦ୍ଵାରା 13 ଶ ଶତାବ୍ଦୀ ରେ ଲିଖିତ ହେଇଥିଲା । ବିଦ୍ଵାନ ଭାଷା ଓ ମୂଲ୍ୟ ଭିତ୍ତିକ ବ୍ୟାଖ୍ୟା ପାଇଁ ଏହା ବହୁଳ ଆଦୃତ ହେଇଥିଲା । ଏହାର ମୂଳ ନାମ ଭାବରଥ ଦୀପିକା ଥିଲା , ଯାହାର ଅର୍ଥ \" ଅନ୍ତର୍ନିହିତ ଭାବ ଉପରେ ଆଲୋକପାତ \" କୁହାଯାଇପାରେ । ଏହି ନାମ ପରେ \"ଜ୍ଞାନେଶ୍ଵରୀ: ରହିଲା   [1]"},{"en":"The Dnyaneshwari provides the philosophical basis for the Bhagawata Dharma, a bhakti sect which had a lasting effect on the history of Maharashtra. It became one of the sacred books (i.e. the Prasthanatrai of Bhagawata Dharma) along with Eknathi Bhagawata and Tukaram Gaathaa. It is one of the foundations of the Marathi language and literature written in the Modi alphabet and continues to be widely read in Maharashtra. The Pasayadan or the nine ending verses of the Jñāneśvarī are also popular with the masses.","or":"ଜ୍ଞାନେଶ୍ଵରୀ, ଭଗବାଦ ଗୀତା ପାଇଁ ଏକ ଦାର୍ଶନିକ ଦୃଷ୍ଟିକୋଣ ସ୍ଥାପନ କରିଥାଏ । ଏହା ଧରମିକା ଭାବନା ପାଇଁ ମହାରାଷ୍ଟ୍ର ରେ ଏକ ସ୍ଥାୟୀ ଆଧାର ସୃଷ୍ଟି କରିଥିଲା । ଏହା ନିଜେ ଏକ ପବିତ୍ର ଗ୍ରନ୍ଥ ର ସ୍ଥାନ ପାଇଥାଏ । ଏହା ସହିତା \"ଏକନ୍ତି ଭାଗବତ:\" , :ଟୁକାରାମ ଗାଥା \" ମଧ୍ୟ ମାରାଠି ଭାଷା ରେ ଧାର୍ମିକ ଗ୍ରନ୍ଥ ଭାବରେ ଗଣା ଯାଇଥାଏ । ଏହା ମାରାଠି ଭାଷା ସାହିତ୍ଯ ପାଇଁ ଏକ ମୂଳଦୁଆ ଭାବରେ ମହାରାଷ୍ଟ୍ର ରେ ବହୁଳ ପଠିତ ହେଇଆସୁଛି । ଜ୍ଞାନେଶ୍ଵରୀ ର 9 ଟି ଶେଷ ଶ୍ଳୋକ  ଲୋକଙ୍କ ପାଇଁ ବହୁଳ ଆକର୍ଷଣୀୟ ।"},{"en":"Dnyaneshwar expanded the Shri Bhagavad Gita, which consisted of 750 shlokas (Sanskrit verses), into around 9999 Marathi verses (ovis). The first line of each ovi rhymes with the next two, rendering a lyrical quality to the entire work.","or":"ମୂଳ ଭଗବତ ରେ 750 ଟି ଶ୍ଳୋକ ରହିଥିବା ସ୍ଥଳେ ଏହାକୁ ଜ୍ଞାନେଶ୍ଵର 9999 ଟି କବିତା କରି ଶ୍ରୁତି ମଧୁର ହେବାପରି ରଚନା କରିଥିଲେ ।ଏହାକୁ ସଂଗୀତା ମାୟା ଭାବରେ ରଚନା କରାଯାଇଥିଲା ।"},{"en":"The content of Dnyaneshwari reflects a detailed knowledge of kundalini, metaphysics and astrology. The commentary lays importance on God as energy. It emphasises that although there may be many different living forms, they all breathe oxygen (even fishes under water and reptiles deep inside the earth) and have the same life force within them, which is a part of God, who is energy and intelligence. It states that people can use energy and intelligence to connect with the supreme and provides methodologies to achieve the same.","or":"ଜ୍ଞାନେଶ୍ଵରୀ ର ବିଷୟ ବସ୍ତୁ ରେ କୁଣ୍ଡଳିନୀ ର ଜ୍ଞାନ ସହ ବସ୍ତୁବିଦ୍ୟା ଓ ଜ୍ୟୋତିବିଦ୍ୟା ର ମଧ୍ୟ ଉପଯୋଗ କରାଯାଇଥିଲା ।ଏହା ପରମେଶ୍ଵର ଙ୍କ ଆସିମୀତ ଶକ୍ତି ଜୀବନ ର ରହସ୍ୟ ଜଳ , ବାୟୁ ର ମହତ୍ଵ ଉପରେ ଆଲୋକପାତ କରିଥାଏ ।"},{"en":"Dnyaneshwari","or":"ଜ୍ଞାନେଶ୍ଵରୀ"},{"en":"Sahadeva (Sanskrit: सहदेव) (not to be confused with Sahadeva, the youngest of the Pandavas) was a ruler of the Barhadratha dynasty of Magadha. In the Mahabharata, he is mentioned as the son of Jarasandha, who was placed on the throne of Magadha by the Pandavas on the former's death in a duel with the Pandava prince Bhima.","or":"ସହଦେବ  (Sanskrit: सहदेव) (ପଞ୍ଚ ପାଣ୍ଡବ ଙ୍କ ସହଦେବ ଙ୍କ ଠାରୁ ଭିନ୍ନ , ଯଦିଓ ସେ ମଧ୍ୟ କୁରୁକ୍ଷେତ୍ର ଯୁଦ୍ଧ ରେ ଥିଲେ  ) ବୃହଦ୍ରଥ ରାଜବଶ ର ମଗଧ ର ରାଜା ଥିଲେ । ମହାଭାରତ ର ବର୍ଣନା ଅନୁସାରେ ତ5ଅଙ୍କ ପିତା ଜରାସନ୍ଧ ଭୀମା ଙ୍କ ସହ ଯୁଦ୍ଧ ରେ ନିହତ ହେବା ପରେ ପାଣ୍ଡବ ମାନେ ତାଙ୍କ ପୁତ୍ର ସହଦେବ ଙ୍କୁ ମଗଧ ର ରାଜା ହିସାବ ରେ ସ୍ଥାପିତ କରିଥିଲେ ।"},{"en":"According to the Puranas, he was killed in the Kurukshetra war and succeeded by Somadhi.[1]","or":"ପୁରାଣ ଅନୁସାରେ ସେ ପରେ କୁରୁକ୍ଷେତ୍ର ଯୁଦ୍ଧ ରେ ନିହତ ହେଲେ ଓ ସୋମାଧି ତାଙ୍କ ସ୍ଥାନ ରେ ମଗଧ ରାଜା ହେଲେ । [1]"},{"en":"Successors of Brihadhartha","or":"ବୃହଦ୍ରଥ ଙ୍କ ଉତ୍ତରାଧିକାରୀ"},{"en":"Brihadratha (Sanskrit: बृहद्रथ; IAST: Bṛhadratha), also known as Maharatha, was the founder of the Barhadratha dynasty, the earliest ruling dynasty of Magadha. According to the Mahabharata and the Puranas, he was the eldest of the five sons of Vasu, the Kuru king of Chedi[1] and his queen Girika. The name of Brihadratha is also found in the Rigveda (I.36.18, X.49.6).[2]","or":"ବୃହଦ୍ରଥ (Sanskrit: बृहद्रथ; IAST: Bṛhadratha), ମହାରଥ ଭାବରେ ମଧ୍ୟ ପରିଚିତ , ବରହଦରଥ ରାଜ ବଂଶ ର ପ୍ରତିଷ୍ଠାତା । ଏହି ରାଜବଂଶ ମଗଧ ରାଜ୍ୟର ସର୍ବପୁରାତନ ଶାସକ ବଂଶ । କୁରୁ ବଂଶ ର ଛେଦୀ ର ରାଜା ବାସୁ ଙ୍କ  ଙ୍କ ପାଞ୍ଚ ପୁତ୍ର ମଧ୍ୟ ରୁ ସେ ଅନ୍ୟତମ ଥିଲେ ।ଋଗ୍ଗ ବେଦ ରେ ମଧ୍ୟ ବୃହଦ୍ରଥ ଙ୍କ ନାମ ଉଲ୍ଲେଖ ରହିଛି ।  (I.36.18, X.49.6).[2]"},{"en":"All the Puranas mention his sister Amna, as his successor. Kushagra was succeeded by his son Vrishava (or Rishava). Pushpavanta (or Pushyavanta or Punyavanta) was the son of Vrishava. Pushpavanta was succeeded by his son Satyahita (or Satyadhrita). Satyahita's son was Sudhanvana (or Sudharmana, Dharmatma of Dhanusha). Dhanusha was succeeded by his son Sarva (or Urja or Jatu or Jahu or Jantu). Sarva was succeeded by his son Sambhava. According to the Agni Purana, Sambhava was succeeded by his son Jarasandha,[3] the noted warrior king mentioned in the Mahabharata. But all other Puranic genealogical list mention the name of Brihadratha again between either Jantu and Jarasandha or Sambhava and Jarasandha. Jarasandha was succeeded by his son Sahadeva who was killed in the Kurukshetra war.[1]","or":"ପୁରାଣ ଅନୁସାରେ ତାଙ୍କ ଭଗିନୀ ଆମନା ତାଙ୍କ ଉତ୍ତରାଧିକାରିଣୀ ହେଇଥିଲେ । ଏହି ବଂଶ ରେ କୁଶାଗ୍ର , ବୃଷଭ , ପୁଷବାବନ୍ତ , ସତ୍ୟାହିତ ସୁଧର୍ମାଣ , ଧନୁଷ , ସର୍ଭ , ସମ୍ଭବ ଓ ତାଙ୍କର ପୁତ୍ର ଜରାସନ୍ଧ ଉତ୍ତରାଧିକାରୀ ଭାବରେ ଶାସନ କଳା ପରେ ର୍ଟଙ୍କ ପୁତ୍ର ସହଦେବ ମହାଭାରତ ରେ ଚର୍ଚିତ ଚରିତ୍ର ଭାବରେ ଥିଲେ । [1]"},{"en":"Jain tradition","or":"ଜୈନ ପରମ୍ପରା"},{"en":"Marriage alliances","or":"ବୈବାହିକ ସମ୍ବନ୍ଧ"},{"en":"Bimbisara (c. 558 – c. 491 BC)[1][2] or Srenika was a King of Magadha (r. 542 – 492 BC)[3] and belonged to the Haryanka dynasty.[4] He was the son of Bhattiya.[5] His expansion of the kingdom, especially his annexation of the kingdom of Anga to the east, is considered to have laid the foundations for the later expansion of the Maurya Empire.[6]","or":"ବିମ୍ବିସାର  (ପ୍ରାୟ 558 – c. 491 BC)[1][2]  ଖ୍ରୀଷ୍ଟପୂର୍ବ 558 ରୁ 491[3] ମସିହା ଯାଏ ଭାରତୀୟ ରାଜ୍ୟ ମଗଧ ର ରାଜା ଥିଲେ । ସେ ହରୟଙକା [4]ବଂଶ ର ଥିଲେ । ରାଜା ଭଟ୍ଟିୟ ତାଙ୍କର ପିତା ଥିଲେ । ସେ ପ୍ରଥୟମେ ଏକ ବିଶାଳ ମଗଧ ରାଜ୍ୟ ର ପରିକଳ୍ପନା କରି ଅଙ୍ଗେ ରାଜ୍ୟ କୁ ଆକ୍ରମଣ କରି ଅଧିଗ୍ରହଣ କରିଥିଲେ । କ୍ରମଶଃ ମଗଧ ଏକ ବିଶାଳ ସମ୍ଭ୍ରାଜ୍ୟ ରେ ପରିଣତ ହେଇଥିଲା ।"},{"en":"He is also known for his cultural achievements and was a great friend and protector of the Buddha. Bimbisara built the city of Rajgir, famous in Buddhist writings. He was succeeded on the throne by his son Ajatashatru.[6]","or":"ତାଙ୍କ ସମୟ କାଳ ରେ ସଂସ୍କୃତି ର ଉନ୍ନତି ହେବା ସହ ବୌଦ୍ଧ ଧର୍ମ ର ମଧ୍ୟ ପ୍ରସାର ଘଟିଥିଲା । ତାଙ୍କ ଦ୍ଵାରା ପ୍ରସିଦ୍ଧ ବୌଦ୍ଧ ସହର ରାଜଗିରି ସ୍ଥାପିତ ହେଇଥିଲା । ତାଙ୍କ ଅନ୍ତେ ତାଙ୍କ ପୁତ୍ର ଅଜାତଶତ୍ରୁ ସିଂହାସନ ଆରୋହଣ କରିଥିଲେ । .[6]"},{"en":"Bimbisara's laid the foundations of Magadha by fortification of a village, which later became the city of Pataliputra.[7] His first capital was at Girivraja (identified with Rajgir or Rajagriha). He led a military campaign against Anga, perhaps to avenge his father's earlier defeat at the hands of its king, Brahmadatta. The campaign was successful, Anga was annexed, and prince Kunika (Ajatashatru) was appointed governor at Champa.[8]","or":"ବିମ୍ବିସାର ଏକ ଗ୍ରାମ କୁ ପରିବର୍ଦ୍ଧନ କରି ତାହାକୁ ପାଟଳିପୁତ୍ର ରେ ପରିଣତ କରିଥିଲେ । [1] ସେ ସେ3ନା ବାହିନୀ ଧରି ଅଙ୍ଗ ରାଜ୍ୟ ସହ ଯୁଦ୍ଧ କରି ସେହି ରାଜ୍ୟ କୁ ନିଜ ରାଜ୍ୟ ରେ ମିସେଇଥିଲେ । ତାହା ଦ୍ଵାରା ରାଜା ବ୍ରାହମଦତ୍ତ ତାଙ୍କ ପିତା ଙ୍କୁ ପରାଜିତ କରିଥିବାର ପ୍ରତିଶୋଧ ନେଇଥିଲେ । ଅଙ୍ଗ ବିଜଯ ପରେ ସେ ରାଜକୁମାର କୁନିକା ଙ୍କୁ ସେଠାରେ ଗାଦିନଶିନ କରିଥିଲେ । [1]"},{"en":"Bimbisara used marriage alliances to strengthen his position. His first wife was Kosala Devi, the daughter of Mahā Kosala the king of Kosala, and a sister of Prasenjit. His bride brought him Kashi, which was then a mere village, as dowry.[9] This marriage also ended the hostility between Magadha and Kosala and gave him a free hand in dealing with the other states. His second wife, Chellana, was a Lichchhavi princess from Vaishali and daughter of King Chetaka.[10] As per Indologist Hermann Jacobi, Vardhaman Mahavira's mother Trishala was daughter of Chetaka. His third wife, Kshema, was a daughter of the chief of the Madra clan of Punjab.[11] These marriage alliances paved the way for the expansion of Magadha Empire both westward and northward.","or":"ବିମବିଶାର ବୈବାହିକ ସମ୍ବନ୍ଧ କୁ ରାଜ୍ୟ ବର୍ଦ୍ଧନ ପାଇଁ ବ୍ୟବହାର କରିଥିଲେ । ସେ ମହା କୋଶଳ ର4ଆଜ୍ୟ ର ରାଜକୁମାରୀ କୋଶଳ ଦେବୀ ଙ୍କୁ ବିବାହ କରି କାଶୀ କୁ ଯୌତୁକ ହିସାବ ରେ ପାଇଥିଲେ । ଏହି ବିବାହ ଦ୍ଵାରା ତନିକର କୋଶଳ ରାଜ୍ୟ ସହ ଥିବା ତିକ୍ତତା ଦୂର ହେଇଥିଲା ଓ ତାହା ପରେ ସେ ଅନନ୍ୟ କ୍ଷୁଦ୍ର ରହୟ ସବୁ ଜୟ କରିଥିଲେ । ବୈଶାଳୀ ର ଲିଛଭି ରାଜକୁମାରୀ ଙ୍କୁ ସେ ଦ୍ଵିତୀୟ ପତ୍ନୀ ଭାବରେ ବିବାହ କରି ସମ୍ଭ୍ରାଜ୍ୟ ଆହୁରି ବିସ୍ତାର କରିଥିଲେ ।"},{"en":"According to the tradition, Bimbisara was imprisoned by his son Ajatashatru to ascend the throne of the kingdom of Magadha. Ajatashatru later ordered his father's release after the birth of his first child, but by then it was too late and Bimbisara had already died. This was reported to have taken place around 491 BC.[4]","or":"ସେ ସମୟ ର ପ୍ରଥା ଅନୁସାରେ ଅଜାତଶତ୍ରୁ ତାଙ୍କ ପିତା ଙ୍କୁ କାରାଗାର ରେ ରଖିଥିଲେ ଓ ନିଜେ ସିଂହାସନ ଆରୋହଣ କରିଥିଲେ । ଅଜାତଶତ୍ରୁ ଙ୍କ ପୁତ୍ର ଜନ୍ମ ହେଲା ବେଳକୁ ସେ ପିତାଙ୍କୁ କାରା ମୁକ୍ତ କରିବାକୁ ଗଲା ବେଳକୁ ତାଙ୍କର ମୃତ୍ୟୁ ଘଟି ସାରିଥିଲା । [4]"}]