[{"en":"Jharsuguda railway station is a major railway junction located in the north-western part of the Indian state of Odisha and serves Jharsuguda district.","or":"ଝାରସୁଗୁଡା ରେଳ ଷ୍ଟେସନ, ଓଡିଶା ରାଜ୍ୟ ର ଏକ ପ୍ରମୁଖ ତଥା ସର୍ବପୁରାତନ  ରେଳ ଜଙ୍କସନ ମଧ୍ୟ ରେ ଗୋଟିଏ । ଏହା ଓଡିଶା ର ଉତ୍ତର - ପଶ୍ଚିମ ଭାଗ ରେ ଥିବା  ଝାରସୁଗୁଡା ଜିଲ୍ଲା ର ସଦର ମହକୁମା ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Jharsuguda railway station came up with the opening of the Nagpur-Asansol main line of Bengal Nagpur Railway in 1891. It became a station on the crosscountry Howrah-Nagpur-Mumbai line in 1900.[1] In 1960, Indian Railway took up three projects: the Kottavalasa-Koraput-Jeypore-Kirandaul line ( Dandakaranya Project ), the Titlagarh-Bolangir-Jharsuguda Project and the Rourkela-Kiriburu Project. All the three projects taken together were popularly known as the DBK Project or the Dandakaranya Bolangir Kiriburu Project.[2] It was electrified in 1969-70.[3]","or":"୧୮୯୧ ରେ ତତ୍କାଳୀନ ବେଙ୍ଗଲ ନାଗପୁର ରେଳବାଇ ଦ୍ଵାରା ନାଗପୁର ଅସାନସୋଲ ମୁଖ୍ୟ ରେଳପଥ ନିର୍ମାଣ ହେଲା ପରେ ଝାରସୁଗୁଡା ଠାରେ ଏହି ଷ୍ଟେସନ ଖୋଲିଥିଲା । ପୁଣି 1900 ମସିହା ରେ ହାବଡା -ନାଗପୁର - ମୁମ୍ବାଇ ଲାଇନ ଏହି ଷ୍ଟେସନ ଦେଇ ଗଲା ପରେ ଏହା ଏକ ଜଙ୍କସନ ର ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଲା । ସାଂପ୍ରତିକ ଏହି ଷ୍ଟେସନ ଦେଇ କୋରାପୁଟ - ଜଯପୁର , ଟିଟିଲାଗଡ-ଝାରସୁଗୁଡା , ରାଉରକେଲା - କିରିବୁରୁ ରେଳପଥ ମଧ୍ୟ ଯାଇଛି । ୧୯୬୯ ରୁ ଏହି ଷ୍ଟେସନର ଲାଇନ ରେ  ବିଦ୍ୟୁତିକରଣ ହେଇଥିଲା ।"},{"en":"Jharsuguda is located in the Ib river valley. It serves Ib Valley Coalfield and a growing industrial area.[4] 52 trains (including weeklies and bi-weeklies) pass through Jharsuguda railway station.[5]","or":"ଇବ ନଦୀ ର ଉପତ୍ୟକା ରେ ଥିବା ଏହି ଷ୍ଟେସନ ର ନିକଟବରତି ଇଲାକା ରେ ମହାନଦୀ କୋଇଲା ଖଣି ସାନୁହ ସହିତ ବହୁ ସଂଖ୍ୟା ରେ କଳା କାରଖାନା ମାନେ ହେଇ ଏହା ଏକ ଶିଳ୍ପ ବହୁଳ ଅଞ୍ଚଳ ରେ ପରିଣତ ହେଇଛି । ଏହି ଷ୍ଟେସନ ଦେଇ ଦେଇ 52 ଟି ଟ୍ରେନ ଯାତାୟାତ କରିଥାଏ ।"},{"en":"Balangir railway station is a railway station which serves Balangir district in Indian state of Odisha.[1]","or":"ବଲାଙ୍ଗିର ରେଳ ଷ୍ଟସନ ଓଡିଶା ର ବଲାଙ୍ଗିର ଜିଲ୍ଲା ର ସଦର ମହକୁମା ବଲାଙ୍ଗିର ସହର ରେ ଅବସ୍ଥିତ । ଟିଟଲାଗଡ ସମ୍ବଲପୁର ଲାଇନ ରେ ଏହି ଷ୍ଟେସନ ଟି  ଅବସ୍ଥିତ ."},{"en":"The 79 km (49 mi) Vizianagaram-Parvatipuram line was opened in 1908–09. The Parvatipuram-Raipur line was completed in 1931.[2] In 1960, Indian Railway took up three projects: the Kottavalasa-Koraput-Jeypore-Kirandaul line ( Dandakaranya Project ), the Titlagarh-Bolangir-Jharsuguda Project and the Rourkela-Kiriburu Project. All the three projects taken together were popularly known as the DBK Project or the Dandakaranya Bolangir Kiriburu Project.[3] The Sambalpur-Titlagarh line was opened to traffic in 1963.[2]","or":"ଭାରତୀୟ ରେଳବାଇ ଦ୍ଵାରା ୧୯୦୮/୯ ମସିହା ରେ ବିଜୟନଗରମ - ପାର୍ବତିପୁରମ୍ ଯାଏ ୭୯ କିଲୋମିଟର ରେଳପଥ ଯାତାୟାତ ପାଇଁ ଖୋଲା ଗଲା।  ତାହା ପରେ ୧୯୩୧ ରେ ପାର୍ବତିପୁରମ୍- ରାୟପୁର ଲିନେ କାର୍ଯ୍ୟ ସମ୍ପୂର୍ଣ ହେଲା । ୧୯୬୦ ରେ ଭାରତୀୟ ରେଳ ବିଭାଗ ଦ୍ଵାରା ୩ ଟି ପ୍ରକଳ୍ପ କୋଟ୍ଟଭାଲସା - କିରାଣ୍ଡୁଳ , ଟିଟିଲାଗଡ- ଝାରସୁଗୁଡା , ଓ ରାଉରକେଲା - କିରିନୁରୁ ପ୍ରକଳ୍ପ ର ପରଯୋଜନା କରାଯାଇ ସେ ସବୁ କୁ DKB ବା ଦଣ୍ଡକାରଣ୍ୟ ବଲାଙ୍ଗିର କିରିବୁରୁ ପ୍ରକଳ୍ପ କୁହାଗଲା । ଏଠି ମଧ୍ୟ ରୁ ସମ୍ବଲପୁର - ଟିଟିଲାଗଡ ଅଂଶ ୧୯୬୩ ରେ ସମ୍ପୂର୍ଣ  ହେଇ ଟ୍ରେନ ଚଳାଚଳ ହେଲା ।"},{"en":"Railway reorganisation","or":"ରେଳବାଇ ପୁନଃ ସଂଗଠନ"},{"en":"The Bengal Nagpur Railway was nationalised in 1944.[4]Eastern Railway was formed on 14 April 1952 with the portion of East Indian Railway Company east of Mughalsarai and the Bengal Nagpur Railway.[5] In 1955, South Eastern Railway was carved out of Eastern Railway. It comprised lines mostly operated by BNR earlier.[5][6] Amongst the new zones started in April 2003 were East Coast Railway and South East Central Railway. Both these railways were carved out of South Eastern Railway.[5]","or":"ପୂର୍ବରୁ ବେସରକାରୀ ଭାବେ ଚାଲୁଥିବା ବେଙ୍ଗଲ ନାଗପୁର ରେଳବାଇ ୧୯୪୪ ରେ ଜାତୀୟକରଣ ହେଇ ଭାରତୀୟ ରଲ ବିଭାଗ ର ପୂର୍ବ- ରେଳବାଇ ଭାବରେ କାର୍ଯ୍ୟ କଳା। ପରେ ଏଥିରୁ ଦକ୍ଷିଣ ପୂର୍ବ ଡିଭିଜନ ସୃଷ୍ଟି କରାଗଲା। ଏତତ୍ ପରେ ପୂର୍ବ ତଟ ରେଳବାଇ , ଦକ୍ଷିଣ ପୂର୍ବ କେନ୍ଦ୍ର ରେଳବାଇ ମଧ୍ୟ ସୃଷ୍ଟ ହେଲା ।"},{"en":"Khurda Balangir rail link","or":"ଖୋର୍ଦ୍ଧା ବଲାଙ୍ଗିର ରେଳ ଲିଙ୍କ"},{"en":"The Khurda Balangir rail link was surveyed in 1945 but the project was sanctioned in 1994–95. The stretch of only 41.5 kilometres (25.8 mi) from Khurda Road to Rajsunakhala has been constructed out of the 289 kilometres (180 mi) project. The work on infrastructure started in 2007. The state government has signed Memorandum of Understanding with Indian railways to undertake some parts of the project on cost sharing basis.[7] The project which was initially estimated to be ₹1,000 crore (US$150 million) is now estimated to be nearly ₹2,000 crore (US$300 million) after almost 20 years of delay due to low budgetary provisions and issues of land acquisition. This rail line will link cities of Nayagarh, Boudh and Sonepur with Bhubaneswar and Balangir. Smaller towns like Dasapalla, Banigocha and Manipur will also be linked by this rail line. Work at Balangir side of this project has also started.[8]","or":"୧୯୪୫ ରେ ସର୍ଭେ ହେଇଥିବା ବଲାଙ୍ଗିର - ଖୋର୍ଦ୍ଧା ରେଳ ପଥ ସଂଯୋଗ ପାଇଁ ସ୍ବୀକୃତି ୧୯୯୪/୯୫ ରେ ମିଳିଲା। ୨୮୯ କିଲୋମିଟର ଦୀର୍ଘ ଏହି ରେଲପଥ ରୁ   ଖୋର୍ଦ୍ଧା ରୁ ରାଜସୁନାଖଳା ଯାଏ ୪୧.୫ କିଲୋମିଟର ରେଳପଥ ର ନିର୍ମାଣ ସମ୍ପୂର୍ଣ ହେଇଛି । ଏହି ପ୍ରକଳ୍ପ ସମ୍ପୂର୍ଣ ହେଲେ ନୟାଗଡ , ବୌଦ , ସୋନପୁର ପରି ଅଞ୍ଚଳ ସହ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ସହ ରେଳ ସଂଯୋଗ ହେଇପାରିବ ।"},{"en":"Electrification","or":"ବୈଦ୍ୟୁତିକରଣ"},{"en":"Electrification of the Titlagarh–Sambalpur-Jharsuguda was sanctioned in the Railway Budget for 2012–13.[9]","or":"ଟିଟିଲାଗଡ ରୁ ଝାରସୁଗୁଡା ଯାଏ ଲାଇନ ର ବିଦ୍ୟୁତିକରଣ କାର୍ଯ୍ୟ ୨୦୧୨/୧୩ ରୁ ଚଳୁଛି ।"},{"en":"Kanchanjungha Express is an important mail/express type train of Indian Railways linking state of West Bengal with Assam. Previously it used to run between Howrah and New Jalpaiguri, but was later extended up to Guwahati Junction. Now it runs between Sealdah (Kolkata) and Guwahati. It is now extended up to Silchar from first week of February, 2016. It runs triweekly from Silchar. It is equally important among tourists and pilgrims.This train is very Important in this route after Saraighat Express. Tatkal scheme is available in it. From Sealdah To Malda Town it is hauled by WDM 3A class diesel locomotive of Barddhaman Junction shed.From Malda Town to Guwahati /Silchar it is hauled by WDM 3A class diesel locomotive of Malda Town shed.","or":"କାଞ୍ଚନଜଙ୍ଘା ଏକ୍ସପ୍ରେସ, ଭାରତୀୟ ରେଳବାଇ ର ମେଲ/ ଏକ୍ସପ୍ରେସ ଶ୍ରେଣୀୟ ଏକ ଟ୍ରେନ ଯାହା ପଶ୍ଚିମ ବଙ୍ଗ କୁ ଆସାମ ସହ ରେଳପଥ ରେ ସଂଯୁକ୍ତ କରେ । ପ୍ରଥମେ ହାୱଡା ଓ ନୂଆ ଜଳପାଇଗୁଡି ମଧ୍ୟ ରେ ଚଳାଚଳ କରୁଥିବା ଏହି ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ସାଂପ୍ରତିକ ଗୁଆହାଟି ଜଙ୍କସନ ପର୍ଯ୍ୟନ୍ତ ପରିବର୍ଧିତ ହେଇଛି । ବର୍ତମାନ ଏହା କଲିକତା ର ସିଆଲଦା ରୁ ଆସାମ ର ଶିଲଚର ଯାଏ ଚଳାଚଳ କରୁଛି । ସପ୍ତାହ କୁ ୩ ଥର ଚାଲୁଥିବା ଏହି ଟ୍ରେନ ଦ୍ଵାରା ପର୍ଯ୍ୟଟକ ଓ ତୀର୍ଥଯାତ୍ରୀ ମାନେ ଉପକୃତ ହେଇ ଥାଆନ୍ତି । ନାମକରଣ ହିମାଲୟ ପର୍ବତ ର ଏଇତିହାସିକ ଶିଖର କଞ୍ଚନଜଙ୍ଘା ନିକଟ ବର୍ତୀ ଇଲାକା କୁ ଯାଉଥିବାରୁ ଏହାକୁ କାଞ୍ଚନଜଙ୍ଘା ଏକ୍ସପ୍ରେସ ଭାବରେ ନାମିତ କରାଯାଇଛି ।"},{"en":"Important Halts","or":"ବିଶିଷ୍ଟ ରହଣିସ୍ଥଳ"},{"en":"15657 Kanchenjunga express leaves Sealdah daily at 6:35 and reaches Guwahati Junction at 4:30 next day. 15658 Kanchenjunga express departs Guwahati Junction at 22:30 daily and reaches Sealdah next day at 19:25.","or":"ଏହି ଟ୍ରେନ ସିଆଲଦା ରୁ ୬.୩୫ ରେ ଛାଡି ପରଦିନ ସକାଳ ୪.୩୦ ରେ ଗୁଆହାଟି ଠାରେ ପହଞ୍ଚେ ।  ଗୁଆହାଟି ଜଙ୍କସନ ରୁ ରାତି ୧୦.୩୦ ରେ ଛାଡି ପରଦିନ ସନ୍ଧ୍ୟା ୭.୨୫ ରେ ପହଞ୍ଚେ ।"},{"en":"Duronto Express is a category of long-distance non stop source to destination trains run by the Indian Railways. Initially these trains did not have any ticketing stops between the origin and the destination, but since January 2016 it is possible to book tickets from those technical stops. \"Duronto\" means \"restless\" in Bengali language. These trains' coaches have characteristic yellow-green livery. Duronto Express services connect the several metros and major state capitals of India. These trains are faster than or as fast as Rajdhani and Shatabdi trains.","or":"ଦୁରନ୍ତ ଏକ୍ସପ୍ରେସ ଏକ ଦୂରଗାମୀ , ସ୍ୱଳ୍ପ ରହଣିସ୍ଥଳ ବିଶିଷ୍ଟ ଟ୍ରେନ ଶ୍ରେଣୀ ଯାହା ଭାରତୀୟ ରେଳବାଇ ଦ୍ଵାରା ପ୍ରଚାଳନ କରାଯାଇଛି । ମୁଖ୍ୟତହ ଏହି ଟ୍ରେନ ସାନୁହ ରେ ଯାତ୍ରାରମ୍ଭ ସ୍ଥଳ ରୁ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଯାଏ ସିଧାସଳକ ଟିକେଟ ଛଡା ଆଉ ମଧ୍ୟ ବର୍ତୀ ରହଣି ରୁ ଟିକେଟ ମିଳିବାର ବ୍ୟବସ୍ଥା ନ ଥିଲା। ତେବେ ବର୍ତମାନ ଏଥିରେ ମଧ୍ୟ ବର୍ତୀ ଷ୍ଟେସନ ରୁ ମଧ୍ୟ ଟିକେଟ ବ୍ୟବସ୍ଥା ହେଲାଣି । ହରିତ ଓ ସବୁଜ ରଙ୍ଗ ବିଶିଷ୍ଟ ଏହି ଟ୍ରେନ ସମୂହ ଦେଶ ର ମୁଖ୍ୟ ମେଟ୍ରୋ ସହର ମାନଙ୍କୁ ତଥା ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ କୁ ସଂଯୋଗ କରିଥାଏ । ଏହି ଟ୍ରେନ ସମୂହ ଗତି ରାଜଧାନୀ ଓ ଶତାବ୍ଦୀ ଏକ୍ସପ୍ରେସ ଠାରୁ ଦ୍ରୁତତର ହେଇଥାଏ ।"},{"en":"The Government of India's Ministry of Railways (India) has been trying to introduce high-speed rail in India. In 2007, the ministry chose the 500-kilometre stretch between Delhi and Amritsar for a pre-feasibility study.[1] On 19 January 2009, Railway Minister, Mamata Banerjee, said that the ministry was in the process of appointing global consultants for introducing the high-speed trains on certain routes. Besides the Delhi-Amritsar route, Pune-Mumbai-Ahmedabad, Hyderabad-Dornakal-Vijaywada-Chennai, Chennai-Bangalore-Coimbatore-Ernakulam-Thiruvananthapuram and Howrah-Haldia.[2] But, this High Speed rail service for India is expected to be completed on a long run.","or":"ଭାରତ ସରକାର ଙ୍କ ରେଳ ବିଭାଗ ୨୦୦୭ ରୁ ଦ୍ରୁତ ଗତି ଚଳିତ ଟ୍ରେନ ଗୁଡିକ ଚଳେଇବା ପାଇଁ ଉଦ୍ୟମ ଆରମ୍ଭ କରି ଏଥିପାଇଁ ୫୦୦ କିଲୋମିଟର ରେଳପଥ କୁ ଉପଯୁକ୍ତ ବିଲି ଚିହ୍ନଟ କରିଥିଲେ । ପରିକ୍ଷ୍ୟା ମୂଳକ ଭାବେ ଦିଲ୍ଲୀ ଅମୃତସର ମଧ୍ୟ ରେ ଥିବା ରେଳପଥ କୁ ଏଠି ପାଇଁ ସର୍ଭେ କରାଯାଇଥିଲା । ଏହା ସହିତ ପୁନେ- ମୁମ୍ବାଇ, ମୁନବାଇ-ହାଇଦେରବାଦ , ଚେନେଇ -ଥିରୁଣବ୍ତ ପୁର ରେଳପଥ କୁ ମଧ୍ୟ ବିଚାର କରାଯାଉଛି ଓ ବିଦେଶ ରୁ ଟେକନିକାଲ ପରାମଶା ନିଆ ଯାଉଛି ।  ୨୦୦୯=୧୦ ରେ ଦୁରନ୍ତ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ସାହୁହା ଏହି ଡ୍ରେତ ଗତି ଟ୍ରେନ ଶ୍ରେଣୀ ଚଳେଇବାର ପ୍ରଥମ ସୋପାନ  ହିସାବ ରେ ଆରମ୍ଭ କରାଯାଇଥିଲା । ସିଆଲଦା - ନୂଆ ଦିଲ୍ଲୀ ମଧ୍ୟ ରେ ପ୍ରଥମ ଦୁରନ୍ତ ଟ୍ରେନ ପ୍ରଚାଳନ ହେଇଥିଲା।"},{"en":"The Duronto Expresses are one of the fastest trains in India. These trains run faster than Rajdhani Express[4] trains which hold the record of the fastest long-distance trains in India. For example, the New Delhi - Sealdah Duronto Express takes 16 hours to cover the journey against 17 hours taken by Rajdhani Express. The trains will adhere to the speed limit of 110 km/h {non-stop}.[5] The Chennai, Ernakulam and Pune Duronto run at a speed of 130 km/h.[6] In March 2011, the cost of travel in the Duronto Express went up as the Minister of Railways announced a hike in railway fare. The decision to hike railway fares resulted in trouble across the Government and were rolled back,[7] only to be raised again on 1 April.[8] A feature exclusive to the Duronto is the LHB Sleeper coach. The sleeper class is the most common coach, and usually ten or more coaches could be attached.","or":"ସବୁ ଦୁରନ୍ତ ଟ୍ରେନ କୁ ଦ୍ରୁତ ଗତି ଟ୍ରେନ ହିସାବ ରେ ଗଣାଯାଏ । ସିଆଲ୍ଡ - ନୂଆ ଦିଲ୍ଲୀ ଦୁରନ୍ତ ଟ୍ରେନ କୁ ଲକ୍ଷ୍ୟ ସ୍ଥଳ ରେ ପହଞ୍ଚିବାକୁ ୧୬ ଘଣ୍ଟା ଲାଗୁଥିଲା ବେଳେ ଅନନ୍ୟତମ ଦ୍ରୁତଗତି ଟ୍ରେନ ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ଜୁ ସେହି ପଥ ରେ ୧୭ ଘଣ୍ଟା ଲାଗିଥାଏ । ତେବେ ବର୍ତମାନ ଏହାର ବେଗ ର ସର୍ବୋଛ ସୀମା ୧୧୦ କିଲୋମିଟର ଘଣ୍ଟା ପିଛା ରଖା  ଯାଇଛି ।"},{"en":"No Train number Services Avg Speed 1 12213/12214 Yeshvantapur Delhi Sarai Rohilla AC Duronto Express 2 12219/12220 Secunderabad Mumbai Duronto Express 3 12221/12222 Pune Howrah Duronto Express 71 km/hr 4 12223/12224 Lokmanya Tilak Terminus Ernakulam Duronto Express 5 12227/12228 Indore Duronto Express 6 12239/12240 Jaipur Duronto Express 70 km/hr 7 12245/12246 Howrah Yeshvantapur Duronto Express 67 km/hr 8 12259/12260 Sealdah – New Delhi Duronto Express 85 km/hr 9 12261/12262 Howrah Mumbai CST Duronto Express 74 km/hr 10 12263/12264 Hazrat Nizamuddin Pune Duronto Express 78 km/hr 11 12265/12266 Delhi Sarai Rohilla Jammu Tawi Duronto Express 12 12267/12268 Ahmedabad Duronto Express 78 km/hr 13 12269/12270 Chennai Duronto Express 77 km/hr 14 12273/12274 Howrah New Delhi Duronto Express 84 km/hr 15 12275/12276 Allahabad New Delhi Duronto Express 85 Km/Hr 16 12281/12282 Bhubaneswar Duronto Express 77 km/hr 17 12283/12284 Ernakulam Duronto Express 68 km/hr 18 12285/12286 Secunderabad Hazrat Nizamuddin Duronto Express 76 km/hr 19 12289/12290 Nagpur Duronto express 74 km/hr 20 12293/12294 Allahabad Duronto Express 70 km/hr 21 12297/12298 Pune Ahmedabad Duronto Express 82 km/hr 22 12847/12848 Howrah Digha Duronto Express 60 km/hr 23 22201/22202 Sealdah Puri Duronto Express 64 km/hr 24 22203/22204 Visakhapatnam – Secunderabad Duronto Express 73 km/hr 25 22205/22206 Chennai Madurai AC Duronto Express 62 km/hr 26 22213/22214 Kolkata Shalimar – Patna Duronto Express 62 km/hr 27 22209/22210 Mumbai New Delhi Duronto Express 82 km/hr Yeswanthapur-Howrah Duronto Express leaving Yeswanthapur Railway Station Allahabad Duronto at Allahabad. No Previous Service Now running as 1 Ajmer Hazrat Nizamuddin Duronto Express Ajmer Hazrat Nizamuddin Jan Shatabdi Express 2 Chennai Coimbatore AC Duronto Express Chennai Coimbatore Shatabdi Express 3 Amrtisar Chandigarh Duronto Express Amritsar Chandigarh Superfast Express 4 Lucknow New Delhi AC Duronto Express Lucknow Rajdhani Express 5 Anuvrat AC Superfast Express Anuvrat AC Duronto Express Incidents and accidents In January 2010, the passengers of the Duronto Express between Nagpur and Mumbai complained about passengers without confirmed tickets travelling inside the reserved coaches.[9] In May 2010, at least 19 passengers on board the Ernakulam Duronto Express were admitted to the Government General Hospital after complaining of food poisoning.[10] In June 2010, the Howrah Mumbai CST Duronto express faced interruption as its engine and generator car were detached from the rest of the train's coaches due to technical problems. The problem was fixed within less than an hour.[11] In June 2013, the 12264 Pune Duronto derailed near Monkey Hill due to a landslide. No injuries were reported & the train reached 5 hours late at Pune Junction . In September 2015, 12220 Secunderabad Mumbai Duronto Express Express derailed at Martur station between Shahbad and Gulbarga on Solapur Division in Karnataka at around 2:15 am. Two passengers were killed and more than 30 injured when eight of its coaches were derailed. See also Express trains in India Jan Shatabdi Express Shatabdi Express Rajdhani Express Garib Rath Superfast Mail/Express – other categories of fast rail services in India Rajya Rani Express Vivek Express References ↑ \"Bullet Trains Expected in India\". Rediff. 3 May 2007. Retrieved 20 September 2009.  ↑ \"India plans High Speed rail Service for Railways\". Rediff. January 2009. Retrieved 22 September 2009.  ↑ \"Non-stop point-to-point long-distance trains introduced in the Budget\". Rediff. 3 July 2009. Retrieved 22 September 2009.  ↑ \"Duronto Trains Will Be Faster Than Rajdhani\". India TV. 3 July 2009. Retrieved 23 September 2009.  ↑ \"Kolkata-New Delhi Duronto Express!\". My News.in. 19 September 2009. Retrieved 23 September 2009.  ↑ \"Duronto blazing new tracks\". The Hindu. 21 September 2009. Retrieved 23 September 2009.  ↑ \"Didi's Duronto hits Rajdhani; Trivedi hikes fares\". DNA India. Retrieved 7 April 2012.  ↑ \"Revised train fares from April 1\". The Deccan Chornicle. Retrieved 7 April 2012.  ↑ \"Waitlisted causing trouble in Duronto\". The Times of India. Retrieved 8 April 2012.  ↑ \"Harrowing experience for Duronto Express passengers\". The Hindu. Retrieved 8 April 2012.  ↑ \"Duronto Express coaches come loose\". The Hindu. Retrieved 8 April 2012.  External links Duronto trains at India Rail Info Videos of Sealdah-New Delhi Duronto List of Duronto Trains on India Rail website Duronto Map – Latest |}|}|}","or":"No Train number Services Avg Speed 1 12213/12214 Yeshvantapur Delhi Sarai Rohilla AC Duronto Express 2 12219/12220 Secunderabad Mumbai Duronto Express 3 12221/12222 Pune Howrah Duronto Express 71 km/hr 4 12223/12224 Lokmanya Tilak Terminus Ernakulam Duronto Express 5 12227/12228 Indore Duronto Express 6 12239/12240 Jaipur Duronto Express 70 km/hr 7 12245/12246 Howrah Yeshvantapur Duronto Express 67 km/hr 8 12259/12260 Sealdah – New Delhi Duronto Express 85 km/hr 9 12261/12262 Howrah Mumbai CST Duronto Express 74 km/hr 10 12263/12264 Hazrat Nizamuddin Pune Duronto Express 78 km/hr 11 12265/12266 Delhi Sarai Rohilla Jammu Tawi Duronto Express 12 12267/12268 Ahmedabad Duronto Express 78 km/hr 13 12269/12270 Chennai Duronto Express 77 km/hr 14 12273/12274 Howrah New Delhi Duronto Express 84 km/hr 15 12275/12276 Allahabad New Delhi Duronto Express 85 Km/Hr 16 12281/12282 Bhubaneswar Duronto Express 77 km/hr 17 12283/12284 Ernakulam Duronto Express 68 km/hr 18 12285/12286 Secunderabad Hazrat Nizamuddin Duronto Express 76 km/hr 19 12289/12290 Nagpur Duronto express 74 km/hr 20 12293/12294 Allahabad Duronto Express 70 km/hr 21 12297/12298 Pune Ahmedabad Duronto Express 82 km/hr 22 12847/12848 Howrah Digha Duronto Express 60 km/hr 23 22201/22202 Sealdah Puri Duronto Express 64 km/hr 24 22203/22204 Visakhapatnam – Secunderabad Duronto Express 73 km/hr 25 22205/22206 Chennai Madurai AC Duronto Express 62 km/hr 26 22213/22214 Kolkata Shalimar – Patna Duronto Express 62 km/hr 27 22209/22210 Mumbai New Delhi Duronto Express 82 km/hr Yeswanthapur-Howrah Duronto Express leaving Yeswanthapur Railway Station Allahabad Duronto at Allahabad. No Previous Service Now running as 1 Ajmer Hazrat Nizamuddin Duronto Express Ajmer Hazrat Nizamuddin Jan Shatabdi Express 2 Chennai Coimbatore AC Duronto Express Chennai Coimbatore Shatabdi Express 3 Amrtisar Chandigarh Duronto Express Amritsar Chandigarh Superfast Express 4 Lucknow New Delhi AC Duronto Express Lucknow Rajdhani Express 5 Anuvrat AC Superfast Express Anuvrat AC Duronto Express Incidents and accidents In January 2010, the passengers of the Duronto Express between Nagpur and Mumbai complained about passengers without confirmed tickets travelling inside the reserved coaches.[9] In May 2010, at least 19 passengers on board the Ernakulam Duronto Express were admitted to the Government General Hospital after complaining of food poisoning.[10] In June 2010, the Howrah Mumbai CST Duronto express faced interruption as its engine and generator car were detached from the rest of the train's coaches due to technical problems. The problem was fixed within less than an hour.[11] In June 2013, the 12264 Pune Duronto derailed near Monkey Hill due to a landslide. No injuries were reported & the train reached 5 hours late at Pune Junction . In September 2015, 12220 Secunderabad Mumbai Duronto Express Express derailed at Martur station between Shahbad and Gulbarga on Solapur Division in Karnataka at around 2:15 am. Two passengers were killed and more than 30 injured when eight of its coaches were derailed.ପୁନଶ୍ଚ ପଢନ୍ତୁ  Express trains in India Jan Shatabdi Express Shatabdi Express Rajdhani Express Garib Rath Superfast Mail/Express – other categories of fast rail services in India Rajya Rani Express Vivek Express ଆଧାର ସମୂହ  ↑ \"Bullet Trains Expected in India\". Rediff. 3 May 2007. Retrieved 20 September 2009.  ↑ \"India plans High Speed rail Service for Railways\". Rediff. January 2009. Retrieved 22 September 2009.  ↑ \"Non-stop point-to-point long-distance trains introduced in the Budget\". Rediff. 3 July 2009. Retrieved 22 September 2009.  ↑ \"Duronto Trains Will Be Faster Than Rajdhani\". India TV. 3 July 2009. Retrieved 23 September 2009.  ↑ \"Kolkata-New Delhi Duronto Express!\". My News.in. 19 September 2009. Retrieved 23 September 2009.  ↑ \"Duronto blazing new tracks\". The Hindu. 21 September 2009. Retrieved 23 September 2009.  ↑ \"Didi's Duronto hits Rajdhani; Trivedi hikes fares\". DNA India. Retrieved 7 April 2012.  ↑ \"Revised train fares from April 1\". The Deccan Chornicle. Retrieved 7 April 2012.  ↑ \"Waitlisted causing trouble in Duronto\". The Times of India. Retrieved 8 April 2012.  ↑ \"Harrowing experience for Duronto Express passengers\". The Hindu. Retrieved 8 April 2012.  ↑ \"Duronto Express coaches come loose\". The Hindu. Retrieved 8 April 2012.  ବାହ୍ୟ ସଂଯୋଗ  Duronto trains at India Rail Info Videos of Sealdah-New Delhi Duronto List of Duronto Trains on India Rail website Duronto Map – Latest |}|}|}"},{"en":"Rajadhani Express is a train service provider in Sri Lanka, a part of Blue Line Company. Rajadhani Express provides premium services on several routes in Sri Lanka, in partnership with Sri Lanka Railways. Although it does not yet operate its own trains for scheduled services, it operates carriages that are attached to trains operated by Sri Lanka Railways.","or":"ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ଏକ ଟ୍ରେନ ସେବା ଯାହା ଶ୍ରୀଲଙ୍କା ଦେଶ ରେ ପ୍ରଚଳିତ । ବ୍ଲୁ ଲାଇନ କମ୍ପାନୀ ସହ ଏହି ସେବା ଶ୍ରୀଲଙ୍କା ର ମୁଖ୍ୟ ସହର ମାନଙ୍କରେ ବିଭିନ୍ନ ମାର୍ଗ ରେ ଉତ୍ତମ ସେବା ଯୁକ୍ତ ବଗି ଦ୍ଵାରା ରେଳ ସେବା ପ୍ରଦାନ କରିଥାଏ । ଏହି କମ୍ପାନୀ ନିଜେ କୌଣଶୀ ଟ୍ରେନ ନା ଚଳେଇ ଶ୍ରୀଲଙ୍କା ରେଳବାଇ ଦ୍ଵାରା ପ୍ରଚଳିତ ଟ୍ରେନ ରେ ସବୁ ସୁବିଧା ଯୁକ୍ତ ଶୀତତାପ ନିୟନ୍ତ୍ରିତ ଆରାମଦାୟକ କାର ଯୋଡି ଏହି ସେବା ପ୍ରଦାନ କରିଥାଏ ।"},{"en":"Detail of logo and livery","or":".ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ବଗି"},{"en":"Although Rajadhani Express carriages are attached to Sri Lanka Railways-operated trains, Rajadhani provides on-board services and markets it as a separate operation. The service is aimed at middle and upper middle-income and tourist markets. Sri Lanka Railways generates revenue by charging Rajadhani a standard first-class fare per seat. Rajadhani charges an additional premium on its passengers beyond the standard fare to provide its services.[1]","or":"ଯଦିଓ ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ନାମରେ ନମିତା ବଗି ସବୁ ଶ୍ରୀଲଙ୍କା ରେଳବିଭାଗ ଦ୍ଵାରା ଚାଲୁଥିବା ଟ୍ରେନ ରେ ଯୋଡା ହେଇ  ଚାଲେ , ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ତାର ସ୍ଵତନ୍ତ୍ର ସୁବିଧା ଉପଲବ୍ଧ କରେଇ ଥାଏ ।  ଶ୍ରୀଲଙ୍କା ର ଉତ୍ଚ ମଧ୍ୟବିତ୍ତ ଓ ପର୍ଯ୍ୟଟକ ମାନକ ପାଇଁ ଏହି ସେବା ଉପଲବ୍ଧ । ଶ୍ରୀଲଙ୍କା ରେଳବାଇ ପ୍ରଚଳିତ ପ୍ରଥମ ଶ୍ରେଣୀ ମାହାସୁଲ ଉପରେ ଏହି କମ୍ପାନୀ ନିଜର ପ୍ରଦତ୍ତ ସୁବିଧା ପାଇଁ ମଧ୍ୟ ଅତିରିକ୍ତ ଭଡା ନେଇଥାଏ ।"},{"en":"The Blue Line Company launched Rajadhani Express on October 1, 2011, with its first service on a Kandy intercity train. On the same day, a competing service was launched by Expolanka, called ExpoRail.[2]","or":"ବ୍ଲୁ ଲିନେ କମ୍ପାନୀ ଦ୍ଵାରା ଏହି ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ସେବା ପ୍ରଥମ କରି ଅକ୍ଟୋବର 1, 2011 ରେ ।କାଣ୍ଡୀ ଇଣ୍ଟରସିଟି ରୁ ଆରମ୍ଭ ହେଇଥିଲା । ଏହା ସହ ଔ ଏକ କମ୍ପାନୀ ଦ୍ଵାରା explosrilanka ନାମକ ସେବା ମଧ୍ୟ ଆରମ୍ଭ ସେହି ଦିନ ଠାରୁ ଆରଭ ହେଇଥିଲା ..ExpoRail.[2]"},{"en":"Rolling stock","or":"ରୋଲିଙ୍ଗ ଷ୍ଟକ ବଗି"},{"en":"Rajadhani Express uses Romanian-built ASTRA passenger coaches. Imported by Sri Lanka Railways in the 1990s, they were refurbished in 2011-2012 to Rajadhani's specifications.","or":"ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ସେବା ପାଇଁ ରୋମାନିୟା ରେ ନିର୍ମିତ ଅତ୍ୟାଧୁନିକ ବଗି ର ବ୍ୟବହାର କରାଯାଏ । ପୂର୍ବରୁ ୧୯୯୦ଦଶକ ରେ ସେହି ବଗି ସବୁ ଶ୍ରୀଲଙ୍କା ରେଳବାଇ ଦ୍ଵାରା ଆମଦାନୀ ହେଇଥିଲା । ସେସବୁ କୁ ୨୦୧୧/୨୦୧୨  ରେ ପୁନର୍ବିନ୍ୟାସ ତଥା ନବୀକରଣ କରାଯାଇ ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ବଗି ଭାବରେ ବ୍ୟବହାର କରାଗଲା ।"},{"en":"Rajadhani Express","or":"ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ସମୂହ ( ଶ୍ରୀଲଙ୍କା )"},{"en":"Rengali dam is located in Odisha. It is constructed across Brahmani River in Rengali village located 70 km from Angul in Angul district, Odisha in India.[1]","or":"ରେଙ୍ଗାଳୀ ଡେମ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ରେ ଅବସ୍ଥିତ । ଏହା ଅନୁଗୁଳ ଜିଲ୍ଲାସ୍ଥ ରେଙ୍ଗାଲି ଗ୍ରାମ ନିକଟରେ ବ୍ରାହ୍ମଣୀ ନଦୀ ରେ ନିର୍ମିତ ବହୁମୂଖୀ ପ୍ରକଳ୍ପ ।"},{"en":"The dam was constructed in 1985.[2] The project was not welcomed by the local people during the conception and initial implementation of the project due to the displacement of several people and the way the Government tacked the issue.[3] The project has displaced a total of 10,700 families.[4]","or":"ଏହି ପ୍ରକଳ୍ପ ୧୯୮୫ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ନିର୍ମାଣ ପୂର୍ବରୁ ଓ ଚାଲୁଥିନା ବେଳେ ବହୁ ଜଣ ବିରୋଧ ର ସମ୍ମୁଖୀନ ହେଇଥିଲା । ଏହି ପ୍ରକଳ୍ପ ଦ୍ଵାରା ବିସ୍ଥାପିତ ହେଇଥିବା ୧୦,୭୦୦ ପରିବାର ଓ ସ୍ଥାନୀୟ ନେତୃବୃନ୍ଦ ଏହାକୁ ପ୍ରବଳ ନିରୋଧ କରିଥିଲେ । ସରକାର ଙ୍କ ଦ୍ଵାରା ଦିଆଯାଇଥିବା ପୁନର୍ବାସ ପ୍ରସ୍ତାବ କୁ ନେଇ ମଧ୍ୟ ବିରୋଧ ହେଇଥିଲା ।"},{"en":"Features","or":"ସବିଶେଷ ତଥ୍ୟ"},{"en":"Rengali dam is 70.5 m tall and 1040 m wide. The reservoir formed by the dam is the second largest reservoir in Odisha with 37, 840 hectares at full level and 28,000 hectares in mean level. The reservoir has a catchment area of 25,250 km2 mostly forests and wasteland. The dam is also used to generate electricity by 5 units with a capacity of 50MW each. The dam holds 3412 million cubic meters of water at Full Reservoir Level (FRL).[1][5]","or":"ରେଙ୍ଗାଲି ଡେମ ର ଉଚ୍ଛତା ୭୦ ମିଟର ହେଇଥିବା ସ୍ଥଳେ ଏହା ୧୦୪୦ ମିଟର ଦୀର୍ଘ । ଡେମ ଦ୍ଵାରା ହେଇଥିବା ଜଳାଶୟ ର ଆୟତନ ୨୭,୮୪୦ ହେକ୍ଟର ( ପୂର୍ଣ ଜଳଧାରଣ ସମୟ ରେ ) ଓ ହାରାହାରି ଆୟତନ ୨୮,୦୦୦ ହେକ୍ଟର । ଜଳାଶୟ କୁ ଜଳ ପ୍ରଦାନକାରୀ ଅଞ୍ଚଳ ର ଆୟତନ ୨୫,୨୫୦ ବର୍ଗ କିଲୋମିଟର । ଡେମ ର ୫ ଟି ଜଳବିଦ୍ୟୁତ କେନ୍ଦ୍ର ରୁ ୫୦ ମେଗାୱାଟ ପରମାଣ ଲେଖା ବିଦ୍ୟୁତ ଉପ୍ପନ୍ନ ହୁଏ । ଜଳଭଣ୍ଡାର ରେ ୩୪୧୨୦ ଲକ୍ଷ୍ୟ ଘନ ମିଟର ଜଳ ସଞ୍ଚିତ ହୁଏ ଓ ଏହା ଓଡିଶା ର ହୀରାକୁଦ ପରେ ଦ୍ଵିତୀୟ ବୃହତ ଜଳଭଣ୍ଡାର ।"},{"en":"Rengali irrigation project","or":"ଜଳସେଚନ"},{"en":"A barrage is constructed across the Brahmani river 35 km downstream of Rengali dam. The barrage is used to store the flood releases from the dam and divert it through two canal systems. It has a free catchment area of 4780 km2 and between the dam and barrage. The area records an annual rainfall of 1570 mm on average.[1][6]","or":"ରେଙ୍ଗାଲି ଡେମ ର ଉଦବୃତ୍ତ ଜଳ କୁ ଧାରଣ କରି ସ୍ସେଥିରୁ ଚାଷ ପାଇଁ ଜଳସେଚନ ପାଇଁ ଡେମ ର ତଳ ମୁଣ୍ଡ ରେ ୩୫ କିଲୋମିଟର ଦୁରତ୍ଵ ରେ ଏକ ବାରେଜ ନିର୍ମିତ ହେଇଛି । ଏହି ବାରେଜ ମଧ୍ୟ ଡେମ ର ଜଳ ବ୍ଯତୀତ ୪,୭୮୦ ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ର ଜଳ କୁ ଧରି ରଖିଥାଏ ଓ କେନାଲ ସବୁ ଦ୍ଵାରା ନିକଟ ବାରଟି ଚାଷ ଜମି ରେ ଜଳସେଚନ କରିଥାଏ ।"},{"en":"Environmental impact","or":"ପରିବେଶ ଉପରେ ପ୍ରଭାବ"},{"en":"Bhitarkanika Mangroves, located in Odisha adjacent to Bay of Bengal faces a unique threat since the construction of this dam. The species of trees in the Mangroves are fed by the unique combination of salt and fresh water from rivers including Brahmani River. Scientists from Institute of Minerals and Materials Technology (IMMT) and Spatial Planning and Analysis Research Centre Private Limited (SPARC) have performed a study on Effect of reduced water flow through Brahmani-Baitarani river system on the mangrove population of Bhitarkanika estuary.","or":"ବ୍ରାହ୍ମଣୀ ନଦୀ ର ତଳ ମୁଣ୍ଡ ରେ ବଙ୍ଗୋପସାଗର ନିକଟ ରେ ଥିବା ଭିତର କନିକା ଅଭୟାରଣ୍ୟ ର ଘଞ୍ଚ ଜଙ୍ଗଲ ଉପରେ ଏହି ରେଙ୍ଗାଲି ବନ୍ଧ ନିର୍ମାଣ ହେଲା ପରେ ପ୍ରଭାବ ପଡିଛି ବୋଲି କୁହାଯାଏ। ପରିବେଶବିଦ ମାନଙ୍କ ଅନୁସାରେ , ଭିତର କନିକା ର ବିରଳ ଜାତୀୟ ବୃକ୍ଷସବୁ ପୂର୍ବରୁ ନଦୀ ରେ ଆସୁଥିବା ପଟୁ ମାଟି ଓ ଧାତବ ଦ୍ରବଣ ରୁ ସାର ଗ୍ରହଣ କରି ବୃଦ୍ଧି ହଉଥିଲେ । ଡେମ ହେଲାପରେ ସେ ଜଳ ରୁ ପତୁମତୀ ଓ ଧାତବ ଲବଣ ସବୁ ଡେମ ରେ ରହିଯିବା ଦ୍ଵାରା ତାହା ଔ ଭିତର କନିକା ଅରଣ୍ୟ କୁ ଉପଲବ୍ଧ ହଉନାହିଁ । ଜଳ ପରିମାଣ ମଧ୍ୟ କମି ଯାଉଛି ।"},{"en":"In their study, the scientists have found that the water flow at the Mangrove delta head before and after the construction of the dam in 1985 is 19,514 million cubic meters and 17,389 million cubic metres respectively. They believe that this level may go down to 14,000 once the full potential of the project will be realised around 2025. They have warned of slow decline and disappearance of the plant species in this mangroves if a sustainable amount of water is not released into the mangroves.[2]","or":"ଡେମ ନିର୍ମାଣ ପୂର୍ବରୁ ଆସୁଥିବା ୧୯,୫୧୪ ମିଲିୟନ ଘନ ମିଟର ଜଳ , ବନ୍ଧ ନିର୍ମାଣ ପରେ ୧୭.୩୮୯ ମିଲିୟନ କୁ କମିଯାଇଛି । ଭବିଷ୍ୟତ ରେ ଏହା ଆହୁରି କମି ୧୪,୦୦୦ ମିଲିୟନ ଘନ ମିଟର କୁ ଆସିଯିବା ବୋଲି ଆଶଙ୍କା ପ୍ରକାଶ କରିଛନ୍ତି ଅନୁଧ୍ୟାନ କରିଥିବା ବିଶେଷଙ୍ଗ୍ୟ ମାନେ ।"},{"en":"Roger Michael Humphrey Binny (born 19 July 1955, Bangalore, Karnataka) is an Indian former cricket all-rounder who is best known for his impressive bowling performance in the 1983 Cricket World Cup where he was the highest wicket-taker (18 wickets), and in the 1985 World Series Cricket Championship in Australia where he repeated this feat (17 wickets). He played 27 tests and 72 ODIs for India. Binny started his international career on his home ground, the M. Chinnaswamy Stadium in Bangalore in the first Test of the 1979 home series against Pakistan. Against bowlers of the calibre of Imran Khan and Sarfraz Nawaz, he performed creditably in his debut match scoring 46 runs. He was a useful swing bowler and one of the better fielders in the Indian team of that time. His Test career was not stellar, but he and fellow Pace bowler Karsan Ghavri were helpful in getting the shine off the new ball before India's famous spin bowlers (Bishen Singh Bedi, Chandrashekhar, Prasanna and Ventatraghavan) could take over. Binny and Ghavri (along with wicket keeper Syed Kirmani) were also credited with saving many test matches for India. When the top batting order collapsed, Binny could be counted to hold the batting down so as to avoid innings defeats or drag the match to a draw. Binny however came into his own in the World Cup. The wickets suited his medium-pace, and in tandem with Madan Lal, and led by the inspirational Kapil Dev, he helped India win their first World Cup title. He was the first Anglo-Indian to play cricket for India . His son Stuart is following in his footsteps and played state cricket for Karnataka. Roger Binny is currently serving as an Office Bearer at the Karnataka State Cricket Association (KSCA). He appeared as the in-house cricket expert for national news channel - NewsX, during the 2011 ICC Cricket World Cup.","or":"ରଗର ମାଇକେଲ ହମ୍ଫ୍ରେ ବିନ୍ନୀ ( ଜନ୍ମ ୧୯ ଜୁଲାଇ, ୧୯୫୫ ) ଜଣେ ପ୍ରାକ୍ତନ ଭାରତୀୟ କ୍ରିକେଟର । ତାଙ୍କର ଜନ୍ମ କର୍ନଟକ ରାଜ୍ୟ ରାଜଧାନୀ ବାଙ୍ଗାଲୋର ଠାରେ ହେଇଥିଲା । ସେ ଜଣେ ଅଳ-ରାଉଣ୍ଡର ଥିଲେ । ୧୯୮୩ ରେ ଭାରତ ର ପ୍ରଥମ ବିଶ୍ଵକପ ବିଜୟ ରେ ତାଙ୍କର ଭୂମିକା ମହତ୍ବପୂର୍ଣ ଥିଲା ।  ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ଜୀବନ  ରଗର ବିନ୍ନୀ ତାଙ୍କର ଉନ୍ନତ ଘରେଇ ପ୍ରଦର୍ଶନ ପରେ ଭାରତୀୟ ବିଶ୍ଵ କପ ଦଳ ପାଇଁ ଏକ ଅଳ ରାଉଣ୍ଡର ଭାବେ ୧୯୮୩ ରେ ଇଂଲଣ୍ଡ ଠାରେ ଖେଳିଥିଲେ । ସେ ଭାରତ ଜିତ୍ୟ ଥିବା ସେହି ଟୁର୍ନାମେଣ୍ଟ ରେ ୧୮ ଟି ୱିକେଟ ନେବା ସହ ଦରକାର ସମୟ ରେ ଉପଯୋଗୀ ବେଟିଙ୍ଗ କରି ଭାରତ ର ବିଜଯ ରେ ଏକ ମହତ୍ବପୂର୍ଣ ଭୂମିକା ନେଇଥିଲେ ।  ତାହା ପରେ ସେ ୧୯୮୫ ରେ ବିଶ୍ଵ ସିରିଜ ଚମ୍ପିଅଂନ ଶୀପ ପ୍ରତିଯୋଗୀତା ରେ ଅଷ୍ଟ୍ରେଲିଆ ଠାରେ ମଧ୍ୟ ତାଙ୍କର ଫର୍ମ ଜାରି ରାଖି ୧୭ ଟି ୱିକେଟ ନେଇ ଭାରତ କୁ ଜିତିବାରେ ମୁଖ୍ୟ ଅବଦାନ ଦେଇଥିଲେ । ସେ ଭାରତ ପାଇଁ ୨୭ ଟି ଟେଷ୍ଟ ଓ ୭୨ ଟି ଏକଦିବସୀୟ ଅନ୍ତର୍ଜାତିକ ମେଚ ଖେଳିଥିଲେ ।  ବିନ୍ନୀ ତାଙ୍କର ବେଟିଙ୍ଗ ଦ୍ଵାରା ଭାରତ କୁ ଅନେକ ମେଚ ରେ ପରାଜୟ ରୁ ବଞ୍ଚେଇ ଥିବା ଉଲ୍ଲେଖନୀୟ । ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଖେଳିଥିବା ପ୍ରଥମ ଆଙ୍ଗ୍ଲୋ-ଇଣ୍ଡିଆନ । ତାଙ୍କ ପୁତ୍ର ଷ୍ଟୁଆର୍ଟ ବିନ୍ନୀ ମଧ୍ୟ ଭାରତ ପାଇଁ ଖେଳିଛନ୍ତି ।  କୋଚିଙ୍ଗ , ଭାଷ୍ୟକାର ଓ ଚୟନକର୍ତା ସକ୍ରିୟ କ୍ରିକେଟ ରୁ ଅବସର ନେଲା ପରେ ବିନ୍ନୀ କର୍ନଟକ ରାଜ୍ୟ କ୍ରିକେଟ ପ୍ରଶାସନ ରେ ଭାଗ ନେବା ସହ ଜାତୀୟ ଚାନେଲ ରେ ଭାଷ୍ୟକାର ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ୨୦୧୨ ରେ ଭାରତୀୟ କ୍ରିକେଟ ବୋର୍ଡ ଦ୍ଵାରା ଜାତୀୟ ଚୟନକର୍ତା ଭାବରେ ମନୋନୀତ ହେଇଥିଲେ ।"},{"en":"Chicken fries from Burger King","or":"ବର୍ଗର କିଙ୍ଗ ପ୍ରସ୍ତୁତ ଚିକେନ ଫ୍ରାଇ"},{"en":"Chicken fries are chicken nuggets shaped like French fries.","or":"ଚିକେନ ଫ୍ରାଇ ଏକ ଆମିଷ ଖାଦ୍ୟ ଯାହାକୁ ଚିକେନ ଖଣ୍ଡ ବା କିମା କୁ ବିଭିନ୍ନ ମସଲା ଦେଇ ତେଲରେ ଛଣା ଯାଇଥାଏ । http://www.bawarchi.com/recipe/easy-chicken-fry-for-parties-oers81iajahjb.html"},{"en":"Variants","or":"ପ୍ରକାର ଭେଦ"},{"en":"Some different brands of chicken fries include:","or":"ଭରତ ର ଆନ୍ଧ୍ରା  ପ୍ରଦେଶ ଓ ଅନନ୍ୟ ସ୍ଥାନ ମାନଙ୍କ ରେ  ହୋଟେଲ ବା ରେଷ୍ଟୁରାଣ୍ଟ ମାନଙ୍କରେ ତିଆରି ହେଇ ବିକ୍ରି ହାଉଥିବା ବ୍ହିକେନ ଫ୍ରାଇ ବହୁତ ସ୍ଵାଦିଷ୍ଟ ଓ ଲୋକପ୍ରିୟ ହେଇଥାଏ ।  ବଜାର ରେ ଉପଲବ୍ଧ ଅନନ୍ୟ ପ୍ରସୂତ ହେଇଥିବା ଚିକେନ ଫ୍ରାଇ ସବୁ ହେଲା"},{"en":"KFC, Canada – Introduced in 1997, pulled later that year. They were re-introduced in August 2006 and were available until 27 September 2006. They returned in the summer of 2007 with cheese in the center, as \"Cheesy Chicken Fries\". Burger King's BK Chicken Fries[1] Dwight Yoakam's \"Chicken Lickins's\" chicken fries[2] Tyson's \"Chicken Fries\"","or":"କାନାଡା ର କମ୍ପାନୀ KFC ଦ୍ଵାରା ପ୍ରସ୍ତୁତ KFC ଚିକେନ ଫ୍ରାଇ । ସେମାନେ ସାଧାରଣ ଚିକେନ ଫ୍ରାଇ  ସମେତ  ଭିତରେ କିଜ ର ପୁରା ଦିଅ ହେଇଥିବା ଚିକେନ ଫ୍ରାଇ ମଧ୍ୟ ବିକ୍ରି କରିଥାନ୍ତି ।  ବର୍ଗର king ଚିକେନ ଫ୍ରାଇ  Dwaight ଯୋକମ ଚିକେନ ଫ୍ରାଇ  Tyson ଚିକେନ ଫ୍ରାଇ"},{"en":"Paradise Food Court is a hotel located on MG Road, Secunderabad, in the Indian state of Telangana. It is reported to be popular for its Hyderabadi biryani and other Hyderabadi dishes. In mid-2013 incidents were reported regarding staff attitude towards poorer members of society.[1]","or":"ପାରଡାଇଜ ଫୁଡ କୋର୍ଟ ଭାରତୀୟ ରାଜ୍ୟ ତେଲେଙ୍ଗନା ର ସିକନ୍ଦରାବାଦ ସହର ର ଏମ ॰ ଜିଆଇ ॰ ରୋଡ ଠାରେ ଅବସ୍ଥିତ ଏକ ହୋଟେଲ । ହାଇଦ୍ରାବାଦୀ ବିରିଆନୀ ଓ ହାଇଦ୍ରାବାଦୀ ପାରମ୍ପରିକ ଖାଦ୍ୟ ପାଇଁ ଏହା ଜନପ୍ରିୟ ।"},{"en":"The Paradise restaurant, founded in 1953, began as a small cafe serving tea and snacks, but now offers full service. It serves traditional Hyderabadi, Indian and Chinese continental delicacies.","or":"ଏକ ସାନ ରେଷ୍ଟୁରାଣ୍ଟ ହିସାବ ରେ ୧୯୫୩ ରେ ଆରମ୍ଭ ହେଇଥିବା ପରଦାଇଜ ରେ କେବଳ ଚା ଓ ଜଳଖିଆ ମିଲୂଥିଲା । ସମ୍ପ୍ରତି ଏହା ବିଶାଳକାୟ ହୋଟେଲ ରେ ପରିଣତ ହେଇ ପାରମ୍ପରିକ ହାଇଦ୍ରାବାଦୀ ଖାଦ୍ୟ ସହ , ଭାରତୀୟ , ଚାଇନୀଜ ଓ ଉପମହାଦେଶୀୟ ସୁସ୍ଵାଦୁ ବ୍ୟଞ୍ଜନ ପାଇଁ ବିଖ୍ୟାତ ।"},{"en":"Faluda, a popular drink at Paradise Hotel","or":"ଫଲୁଡା ,ପାପରାଡାଇଜ ହୋଟେଲ ର ସ୍ଵତନ୍ତ୍ର ଶୀତଳ ପାନୀୟ"},{"en":"Paradise Hotel serves Hyderabadi dum biryani, Kebabs, Chinese cuisine, Tandoori cuisine etc. and Hyderabadi haleem during Ramadan.[2][3]","or":"ପରାଡାଇଜ ହୋଟେଲ ଦାମ ବିରିଆନୀ , କବାବ, ଚାଇନୀଜ ବ୍ୟଞ୍ଜନ  , ଓ ରାମଦାନ ସମୟ ରେ ହାଇଦ୍ରାବାଦୀ ହାଲିମ ପରିବେଷଣ କରିଥାଏ ।"},{"en":"The hotel was the recipient of Awards from publications like Times of India and Burrp.","or":"ଏହି ହୋଟେଲ ଟାଇମସ ଓଫ ଇଣ୍ଡିଆ ଓ ବର୍ପ ଅନୁଷ୍ଠାନ ତରଫ ରୁ ପୁରସ୍କୃତ ହେଇଥିଲା"},{"en":"Second prize - Best Haleem at 2011 Times Biryani and Haleem contest First prize - Best Biryani 2012 Times Food Award Best Biryani Ever by Kutti Karishma Krishnan","or":"୨୦୧୧ ରେ ଟାଇମସ ବିରିଆନୀ ଓ ହଳୀମ ପ୍ରତିଯୋଗୀତା ରେ ଦ୍ଵିତୀୟ ପୁରସ୍କାର  ଟାଇମସ ର ଖାଦ୍ୟ ପ୍ରତିଯୋଗୀତା ରେ ପ୍ରଥମ ସ୍ଥାନ ପାଇଁ ପୁରସ୍କାର  କୁଟି କରିସମା କୃଶନ ଦ୍ଵାରା ସର୍ବୋକୃଷ୍ଟ ବିରିଆନୀ ପୁରସ୍କାର"},{"en":"Controversies","or":"ବିବାଦୀୟ ଘଟଣାବଳୀ"},{"en":"On 3 May 2013 it was reported that a customer witnessed the restaurant's security assaulting a flower hawker on the street beside the restaurant. The guards were accused by other woman hawkers of bullying and harassment, destroying their flowers and groping them.[4][5]","or":"ମଯ , ୨୦୧୩ ରେ ଏହାର କର୍ମଚାରୀ ମାନେ ଜେନ ଫୁଲ ବିକାଳି ଓ ମହିଳା ବିକ୍ରେତା ମାନଙ୍କୁ  ହୋଟେଲ ପାଖରେ ହଇରାଣ ହରକତ କରୁଥିବାର ଅଭିଯୋଗ ହେଇ ଏହି ହୋଟେଲ ଚର୍ଚା ରେ ଆସିଥିଲା ।"},{"en":"In June 2010, Burj Khalifa was the recipient of the 2010 \"Best Tall Building Middle East & Africa\" award by the CTBUH.[115] }}","or":"ଜୁନ ୨୦୧୦ ରେ ବୁର୍ଜ ଖାଲିଫ \" ମଧ୍ୟ ପ୍ରାଚ୍ୟ ଓ ଆଫ୍ରିକା ର ସର୍ବୋକୃଷ୍ଟ ଉଟ୍ଚ ମହଲ' ହିସାବ ରେସିଟିବିଇଉଏଚ ଦ୍ଵାରା ପୁରସ୍କୃତ ହେଇଥିଲା "},{"en":"The Burj Khalifa (Arabic: برج خليفة‎‎, Arabic for \"Khalifa Tower\"; pronounced English /ˈbɜːrdʒ kəˈliːfə/), known as the Burj Dubai before its inauguration, is a megatall skyscraper in Dubai, United Arab Emirates. It is the tallest structure in the world, standing at 829.8 m (2,722 ft).[4][9]","or":"ବୁର୍ଜ ଖଲିଫା ( ଆରବିକ ରେبرج خليفة‎‎, ) , ଏକ ଆକାଶ ଚୁମ୍ବି ଅଟ୍ଟାଳିକା । ଏହା ଇଉନାଇଟେଡ ଆରବ ଏମିରେଟ ଦେଶ ର ଦୁବାଇ ସହର ରେ ଅବସ୍ଥିତ । ଏହା ପୃଥିବୀ ର ସର୍ବୋଛ ଅଟ୍ଟାଳିକା ( ୨,୭୨୨ ଫୁଟ )"}]