[{"en":"Village of Namche Bazaar in Nepal","or":"ନେପାଲ ର \" ନାମଚେ ବଜାର \""},{"en":"Pakistan","or":"ପାକିସ୍ତାନ"},{"en":"Punjab","or":"ପଞ୍ଜାବ"},{"en":"Sindh","or":"ସିନ୍ଧ"},{"en":"Balochistan","or":"ବେଲୁଚିସ୍ଥାନ"},{"en":"Philippines","or":"ଫିଲିପାଇନ"},{"en":"Sri Lanka","or":"ଶ୍ରୀଲଙ୍କା"},{"en":"Syria","or":"ସିରିୟା"},{"en":"Europe","or":"ଇଉରୋପ"},{"en":"Cyprus","or":"ସାଇପ୍ରସ"},{"en":"Vietnam","or":"ଭିଏତନାମ"},{"en":"Oceania","or":"ଅକାନିଆ"},{"en":"Australia","or":"ଅଷ୍ଟ୍ରେଲିଆ"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"A hill station is a town located at a higher elevation than the nearby plain or valley. The term was used mostly in colonial Asia, but also in Africa (albeit rarely), for towns founded by European colonial rulers as refuges from the summer heat, up where temperatures are cooler. In the Indian context most hill stations are at an altitude of approximately 1,000 to 2,500 metres (3,500 to 7,500 feet); very few are outside this range.","or":"ପର୍ବତ , କିମ୍ବା ପର୍ବତାବଳୀ ନିକଟ ରେ ନିକଟ ବର୍ତୀ ଉପତ୍ୟକା ଠାରୁ ଉଛ ରେ ଥିବା ବସତି କୁ ଶୈଳନିବାସ କୁହାଯାଇଥାଏ । ମୁଖ୍ଯତଃ ଇଉରୋପୀୟ ମାନେ ଏସିୟଦେଶ ମାନଙ୍କୁ ଶାସନ କରୁଥିବା ସମୟ ରେ ଗ୍ରୀଷ୍ମ କଳା ରେ ଗରମ ରୁ ରକ୍ଷ୍ୟା ପାଇବାକୁ ଓ ଛୁଟି ଉପଭୋଗ କରିବାକୁ ଅନେକ ଗୁଡିଏ ଯୋଗ୍ୟ ସ୍ଥାନ ବାଛି ଶୈଳ ନିବାସ ଉନ୍ନୟନ କରିଥିଲେ । ଅନେକାଂଶ ଶୈଳ ନିବାସ ସମୁଦ୍ରପତ୍ତନ ଠାରୁ ୩,୫୦୦ ଫୁଟ ରୁ ୭,୦୦୦ ବା ତହଠୁ ବେଶୀ  ଉଛ ରେ ଥାଏ।"},{"en":"Hill stations in India were established for a variety of reasons. After the revolt of 1857 the \"British sought further distance from what they saw as a disease-ridden land by escape to the Himalayas in the north and Nilgiri Hills in the south\", a pattern which started even before 1857. Other factors included anxieties about the dangers of life in India, among them \"fear of degeneration brought on by too long residence in a debilitating land.\" The hill stations were meant to reproduce the home country, illustrated in Lord Lytton's statement about Ootacamund, in the 1870s, \"such beautiful English rain, such delicious English mud.\"[1] Shimla was officially made the \"summer capital of India\" in the 1860s and hill stations \"served as vital centers of political and military power, especially after the 1857 revolt.\"[2]:2","or":"ଭାରତ ରେ ଶୈଳନିବାସ ବେସୀ ପରିମାଣ ରେ ହେବାର ଅନନ୍ୟ ଏକ କାରଣ ରହିଛି । ୧୮୫୭ ରେ ବିଦ୍ରୋହ ହେଲା ପରେ ବ୍ରିଟିଶ ଶାସକ ମାନେ ହିମାଳୟ ଓ ନିଳଗିରି ପର୍ବତମାଳା ପାଖରେ ଥିବା ସ୍ଥାନ ମାନଙ୍କରେ ରହିବାକୁ ନିରାପଦ ମାନେ କରି ସେହି ସବୁ ସ୍ଥାନ ରେ ଶୈଳ ନିବାସ ସବୁ ସ୍ଥାପନ କାଲେ । ଏହି କ୍ରମ ରେ ଶିମଲା କୁ ଶୈଳ ନିବାସ କରିବା ସହ ଗ୍ରୀଷ୍ମ କାଳୀନ ରାଜଧାନୀ ମଧ୍ୟ କରିଥିଲେ ।[2]."},{"en":"List of hill stations in the world","or":"ବିଶ୍ଵ ର ପ୍ରମୁଖ ଶୈଳ ନିବାସ ମାନଙ୍କ ତାଲିକା"},{"en":"Africa","or":"ଆଫ୍ରିକା"},{"en":"Madagascar","or":"ମଦଗାସକାର"},{"en":"Morocco","or":"ମରକୋ"},{"en":"Nigeria","or":"ନାଇଜେରିଆ"},{"en":"Asia","or":"ଏସିଆ"},{"en":"Bangladesh","or":"ବଙ୍ଗଳାଦେଶ"},{"en":"Burma","or":"ବର୍ମା"},{"en":"Cambodia","or":"କମ୍ବୋଡିଆ"},{"en":"China","or":"ଚୀନ"},{"en":"Hong Kong","or":"ହଙ୍ଗ କଙ୍ଗ"},{"en":"Khonsa is the headquarters of Tirap district in the Indian state of Arunachal Pradesh. It also houses one of the state school, viz. Ramakrishna Sarada Mission School. The Noctes, a Naga tribe, are the indigenous population, although the town is cosmopolitan in nature as people from every Indian state could be found here.","or":"ଖୋନସା , ଭାରତୀୟ ରାଜ୍ୟ ଅରୁଣାଚଳ ପ୍ରଦେଶ ର ତିରପ ଜିଲ୍ଲା ର ସଦର ମହକୁମା । ଏଠାରେ ନୋକତେଶ , ନାଗା ଜାତୀୟ ଲୋକ ମୁଖ୍ଯତଃ ବସବାସ କରନ୍ତି । କିନ୍ତୁ ଏହାର ସହରାଞ୍ଚଳ ରେ ଭରତ ର ସବୁଅଞ୍ଚଳ ର ଲୋକ ରହୁଥିବାର ଦେଖାଯାଏ । ଖୋନସା  ରେ  ରାମକୃଷ୍ଣ ସାରଦା ମିସନ ର ସ୍କୁଲ ଏକ ବିଶିଷ୍ଟ ଅନୁଷ୍ଠାନ ।"},{"en":"Khonsa is located at 27°01′N 95°34′E﻿ / ﻿27.02°N 95.57°E﻿ / 27.02; 95.57.[1] It has an average elevation of 1215 metres (3986 feet).","or":"ଖୋନସା ର ଅବସ୍ଥିତି  27°01′N 95°34′E﻿ / ﻿27.02°N 95.57°E﻿ / 27.02; 95.57.[1] ଠାରେ । ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ଏହାର ଉଚ୍ଛତା 3986 ଫୁଟ ।"},{"en":"As of 2001[update] India census,[2] Khonsa had a population of 9229. Males constitute 56% of the population and females 44%. Khonsa has an average literacy rate of 74%, higher than the national average of 59.5%: male literacy is 80%, and female literacy is 65%. In Khonsa, 15% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଖୋନସ ର ଲୋକସଂଖ୍ୟା 9229 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 56% ଥିବା ବେଳେ ମହିଳା ଙ୍କ ଅନୁପାତ 44% ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର 74 % ଯାହା ଜାତୀୟ ହାର 59.5% ଠାରୁ ଅଧିକ ।ଏଠାରେ 15% ଜନସଂଖ୍ୟା 6 ବର୍ଷ ରୁ କମ ।"},{"en":"The majority of the people are Christians, mostly Baptist, although some are Roman Catholics. There are relatively few animists. Among Nocte Catholics, syncretism between traditional religions and Christianity is evident.[3] American-sponsored missionaries in Khonsa can also be found in parts of Myanmar.","or":"ଧର୍ମ ଖୋନସା ର ମୂଳ ଅଧିବାସୀ ଙ୍କ ମଧ୍ୟ ରୁ ଅଧିକାଂଶ ଖ୍ରୀଷ୍ଟ ଧର୍ମାବଲମ୍ବି । ଉଭୟ ରୋମାନ କଥୋଲିକ ଓ ବାପତିଷ୍ଟ ସଂପ୍ରଦାଯ ର ଖ୍ରୀଷ୍ଟିୟାନ ଏଠାରେ ରହନ୍ତି ।"},{"en":"Khonsa","or":"ଖୋନସା ,ଅରୁଣାଚଲ ପ୍ରଦେଶ"},{"en":"Namdapha National Park is the largest protected area in the Eastern Himalaya biodiversity hotspot and is located in Arunachal Pradesh in Northeast India. It is also the third largest national park in India in terms of area. It is located in the Eastern Himalayan sub-region and is recognized as one of the richest areas in biodiversity in India.[1] The park harbours the northernmost lowland evergreen rainforests in the world at 27°N latitude.[2] The area is also known for extensive Dipterocarp forests, comprising the northwestern parts of the ecoregion of Mizoram-Manipur-Kachin rain forests.[3]","or":"ନାମଦଫା ଜାତୀୟ ପାର୍କ , ପୂର୍ବ ହିମାଲୟ ର ଜୈବ ବିବିଧତା ପୂର୍ଣ ଅଞ୍ଚଳ ର ସର୍ବ ବୃହତ ସୁରକ୍ଷିତ ପାର୍କ । ଏହା ଉତ୍ତର ଭାରତ ର ଅରୁଣାଚଳ ପ୍ରଦେଶ ଠାରେ ଅବସ୍ଥିତ । ଏହାକୁ ଏକ ସବୁଠୁ ବଡ ଜୈବ ସମ୍ପଦ ପୂର୍ଣା ଅଞ୍ଚଳ ବୋଲି କୁହାଯାଏ । ଏଠାରେ ବିସ୍ତିର୍ଣ ପ୍ରକୃତିକ ଅରଣ୍ୟ ରହିଛି ଯାହା ମିଜୋରାମ - ମଣିପୁର-କାଚିନ ଜଙ୍ଗଲ ର ଅଂଶ ବିଶେଷ ।"},{"en":"The park is located in Changlang district of the Northeastern state of Arunachal Pradesh, near its border with Myanmar. It spans an area of 1985 km2 with 177 km2 in buffer zone and 1808 km2 in the core area. The park is located between the Dapha bum range of the Mishmi Hills and the Patkai range with a wide altitudinal range between 200 m asl and 4571 m asl.[1][3] The area falls under both the Palearctic and Indo Malayan biogeographic areas resulting in a diverse species assemblage. The habitat changes with increasing altitude from tropical moist forests to Montane forests, temperate forests and at the higher elevations, to Alpine meadows and perennial snow. The park has extensive bamboo forests and secondary forests in addition to the primary forests.","or":"ମିଆଁମାର ସୀମା ନିକଟ ରେ ଥିବା ଚଙ୍ଗଲାଙ୍ଗ ଜିଲ୍ଲା ର୍ରେ ଏହି ପାର୍କ ଅବସ୍ଥିତ । ଏହି ପାର୍କ ର ଏରିୟା ୧୯୮୫ ବର୍ଗ କିଲୋମିଟର । ଏହା ମଧ୍ୟ ରୁ ଭିତର ଘଞ୍ଚ ଅରଣ୍ୟ ଅଞ୍ଚଳ ୧୮୦୮ ବର୍ଗ କିଲୋମିଟର । ଏହି ପାର୍କ ଦଫା ବମ ପର୍ବତମାଳା ଓ ପଟକାଇ ରେଞ୍ଜ ମଝିରେ ଅଛି । ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ୨୦୦ ମିଟର ଉଛ ଓ ୪୫୭୧ ମିଟର asi ରେ ରହିଛି । ଏହି ସ୍ଥାନ ରେ ଜଳବାଯୁ ଆର୍ଦ୍ର ରହିବା ସହ ଶୀତ କାଳୀନ ବରଫପାତ ମଧ୍ୟ ହୁଏ । ପାର୍କ ମଧ୍ୟ ରେ ଘଞ୍ଚ ବାଉଁଶ ର ଜଙ୍ଗଲ ମଧ୍ୟ ରହିଛି ।"},{"en":"Flora","or":"ପୁଷ୍ପ"},{"en":"Sapria himalayana and Balanophora are root parasites related to Rafflesia recorded from the area.[4] The floristic diversity of Namdapha is as follows:","or":"Sapria himalayana ଓ Balanophora  ପ୍ରଜାତି ର ଫୁଲ ଏହି ଅଞ୍ଚଳ ରେ ଦେଖା ଯାଏ। ଏହି ପାର୍କ ରେ ଥିବା ବିଭିନ୍ନ ପ୍ରଜାତି ଏହିପରି , :"},{"en":"Fauna","or":"ଜୀବଜଗତ"},{"en":"Mammals","or":"ସରୀସୃପ ଜାତୀୟ ଜୀବ"},{"en":"The red giant flying squirrel is often seen in this park","or":"ପାର୍କ ରେ ଉଡନ୍ତା ନେଉଳ"},{"en":"Because of many different vegetation zones, the park is home to a great diversity of mammal species. Four big cat species occur in the park: snow leopards, clouded leopards, common leopards and tigers. Other large predators are dholes, wolves, and Asiatic black bears. Smaller carnivores include red panda, red fox, yellow-throated marten, Eurasian otter, Oriental small-clawed otter, spotted linsang, binturong, common palm civet, small indian civet, large indian civet, masked palm civet, marbled cat, fishing cat, Asiatic golden cat, and two species of mongoose. Large herbivores are represented by elephants wild boar, forest musk deer, indian muntjac, hog deer, sambar, gaur, common goral, mainland serow, takin and bharal.[6] Seven species of non-human primates including stump-tailed macaque and slow loris, hoolock gibbons, capped langurs, Assamese macaques and rhesus macaques. [7][8]","or":"ବିଭିନ୍ନ ପ୍ରକାର ବୃକ୍ଷଯ ସହିତ ଏହି ଅରଣ୍ୟ ରେ ବହୁ ପ୍ରକାର ଜୀବ ଜନ୍ତୁ ଓ ସରୀସୃପ  ରହନ୍ତି । ଧଲାବାଘ , କଲରାପତରିଆ ବାଘ , ସାଧାରଣ ଚିତ ବାଘ , ଶିଅଳ , ଏସିୟ ଭାଲୁ , ପାଣ୍ଡା, ଲଳ ରଙ୍ଗ ର କୋକିଶିଆଳ , ହାତୀ , ବରାହ , ସଂଭର , ଇତ୍ୟାଦି ବହୁ ପ୍ରକାର ଜନ୍ତୁ ଏଠାରେ ବାସ କରନ୍ତି ।"},{"en":"Namdapha National Park","or":"ନାମଦଫା ଜାତୀୟ ପାର୍କ , ଅରୁଣାଚଳ ପ୍ରଦେଶ"},{"en":"Among the earlier papers on the birds of Namdapha was published in 1990.[9] The park has about 425 bird species with many more to be recorded from work in the higher areas.[3] There are five species of hornbills recorded from the area. Several species of rare wren-babblers have been recorded in Namdapha. Other bird groups include laughing thrushes, parrotbills, fulvettas, shrike babblers and scimitar babblers. The snowythroated babbler is a rare species of babbler found only in the Patkai and Mishmi hills and nearby areas in Northern Myanmar, is found in Namdapha. Other rare, restricted range or globally endangered species include the rufous-necked hornbill, green cochoa, purple cochoa, beautiful nuthatch, Ward's trogon, ruddy kingfisher, blue-eared kingfisher, white-tailed fish eagle, Eurasian hobby, pied falconet, white-winged wood duck, Himalayan wood-owl, rufous-throated hill-partridge, and whitecheeked hill partridge. Several leaf warblers and migrants such as amur falcon and several thrushes can be seen here.[3] The first mid-winter waterfowl census in Namdapha was conducted in 1994 when species such as the white-bellied heron, a critically endangered bird was recorded for the first time.[10]","or":"ଏଠାରେ ବସବାସ କରୁଥିବା ପକ୍ଷୀଜଗତ ଉପରେ ଏକ ସନ୍ଧାର୍ଭ ୧୯୯୦ ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । ଏହି ସର୍ଭେ ଅନୁସାରେ ଏଠାରେ ୪୨୫ ପ୍ରକାର ପକ୍ଷୀ ଥିବାର ଜଣାପଡେ ।"},{"en":"Butterflies and moths","or":"ପ୍ରଜାପତି ଓ ମଥ"},{"en":"The region is very rich in Lepidoptera species. Both butterflies and moths are found in equal abundance here, along with a variety of other insects. As per the observations taken during the National Camp organised here in October 2014 by BNHS, a lot of rare species' of butterflies were seen. These include the koh-i-noor, naga treebrown, red caliph, cruiser, wizard, fluffy tit, East Himalayan purple emperor, etc.","or":"ଏହି ଅରଣ୍ୟ ରେ ବହୁ ପ୍ରକାର ପ୍ରଜାପତି ଜାତୀୟ ଜୀବ ଓ ବିଭିନ୍ନ ପ୍ରକାର କୀଟ ଦେଖାଯାନ୍ତି । ସେହି ମଧ୍ୟ ରୁ କେତେକ ବହୁତ ବିରଳ ପ୍ରକାର ର ହେଇଥିବା ଜଣା ପଡେ ।"},{"en":"Ethnography","or":"ଜନପ୍ରଜାତି"},{"en":"There are a few settlements of Lisu tribal people within the park. Most of the Lisus are, however, located beyond the eastern border of the park towards the international border of India with Myanmar. There are also Chakma, Tangsa and Singpho settlements around the park..","or":"ପାର୍କ ମଧ୍ୟ ରେ କେତେକ ଲିଶୁ ସଂପ୍ରଦାଯ ର ଅଧିବାସୀ ଙ୍କ ବସତି ରହିଛି ।ଏହା ବ୍ୟତୀତ  ଚମକା , ତଙ୍ଗସା , ଶିଙ୍ଗ୍ଫୋ ଜନଜାତି ମାନଙ୍କ ବସତି ରହିଛି ।"},{"en":"Lambasingi (or Lammasingi) is a small village in the Chintapalli Mandal of Visakhapatnam district of Andhra Pradesh, India. It is situated in the agency area. This place is often referred as Kashmir of Andhra Pradesh. The temperatures in this places go as low as 0 °C in December – January). This village is situated at a height of above 1000 meters from the sea level.[2][1]","or":"ଲାମ୍ମାଶିଙ୍ଗୀ (Lammasingi) ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ରେ ସ୍ଥିତ ଏକ କ୍ଷୁଦ୍ର ଗ୍ରାମ ।  ବିଶାଖାପାଟଣା ର ଚିନ୍ତାପାଲି ମଣ୍ଡଳ ରେ ଥିବା ଏହି ଗ୍ରାମ କୁ 'ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର କାଶ୍ମୀର' କୁହାଯାଇଥାଏ । ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ୧୦୦୦ ମିଟର ଉତ୍ଚ ରେ ଥିବା ଏହି ସ୍ଥାନ ରେ ଡିସେମ୍ବର - ଜାନୁଆରୀ ରେ ତାପ ମାତ୍ରା ଶୂନ୍ୟ  ଡିଗ୍ରୀ ପର୍ଯ୍ୟନ୍ତ ଯାଏ ଓ ଗ୍ରୀଷ୍ମ କାଳ ରେ ଖୁବ ଶୀତଳ ଥାଏ । ତେଣୁ ଏହା ଦକ୍ଷିଣ ଭାରତ ରେ ଏକ ଶୈଳ ନିବାସ ଭାବେ ବ୍ୟବହାର ହେଇ ଥାଏ ।[2][1]"},{"en":"Lambasingi is connected by roads. It is about 101 kilometres (63 mi) from Visakhapatnam,19 kilometres (12 mi) from Chintapalle and 32 kilometres (20 mi) from Narsipatnam","or":"ଲାମ୍ମାଶିଙ୍ଗୀ ସଡକ ପଥ ଦ୍ଵାରା ସଂଯୁକ୍ତ । ଏହା ବିଶାଖାପାଟଣା ଠାରୁ ୧୦୧ କିଲୋମିଟର ଦୁରବର୍ତୀ  ଓ ଚିନ୍ତାପାଲି ଠାରୁ ୧୯ କିଲୋମିଟର ଦୂର ।"},{"en":"Lambasingi","or":"ଲାମ୍ମାଶିଙ୍ଗୀ ଶୈଳ ନିବାସ"},{"en":"Ancestor worship at Kotagiri","or":"ପୂର୍ବ ପୁରୁଷ ଆରାଧନା ସ୍ଥଳୀ"}]