[{"en":"Aditi Pant is an Indian oceanographer.[1] She was a part of the Indian expedition to Antarctica in 1983 and became the first Indian woman to visit Antarctica (along with Sudipta Sengupta).[2]","or":"ଅଦିତି ପନ୍ଥ ଜଣେ ଭାରତୀୟ ସମୁଦ୍ର ବିଜ୍ଞାନୀ ।[1] ସେ ୧୯୮୩ରେ ଆଣ୍ଟାର୍କଟିକା ଭାରତର ଅଭିଯାନରେ ଅଂଶଗ୍ରହଣ କରିଥିଲା । ସେ ଆଣ୍ଟାର୍କଟିକା ଯିବାରେ ପ୍ରଥମ ମହିଳା (ସୁଦିପ୍ତା ସେନଗୁପ୍ତାଙ୍କ ସହ) । [2]"},{"en":"The Bangladesh Liberation War[lower-alpha 1] (Bengali: মুক্তিযুদ্ধ Muktijuddho), also known as the Bangladesh War of Independence, or simply the Liberation War in Bangladesh, was a revolution and armed conflict sparked by the rise of the Bengali nationalist and self-determination movement in East Pakistan and the 1971 Bangladesh genocide. It resulted in the independence of the People's Republic of Bangladesh. The war began after the Pakistani military junta based in West Pakistan launched Operation Searchlight against the people of East Pakistan on the night of 25 March 1971. It pursued the systematic elimination of nationalist Bengali civilians, students, intelligentsia, religious minorities and armed personnel. The junta annulled the results of the 1970 elections and arrested Prime Minister-elect Sheikh Mujibur Rahman.","or":"ବଙ୍ଗଳାଦେଶ ମୁକ୍ତିଯୁଦ୍ଧ (ବଙ୍ଗଳା: মুক্তিযুদ্ধ ), ପୁର୍ବ ଓ ପଶ୍ଚିମ ପାକିସ୍ତାନ ମଧ୍ୟରେ ହେଇଥିବା ଏକ ଯୁଦ୍ଧ, ଯାହା ପରେ ବଙ୍ଗଳାଦେଶ ଏକ ସ୍ୱତନ୍ତ୍ର ରାଷ୍ଟ୍ର ଭାବେ ଗଠନ ହେଇଥିଲା। ଏହି ଯୁଦ୍ଧଟି ୨୫ ମାର୍ଚ୍ଚ ୧୯୭୧ରେ ଆରମ୍ଭ ହେଇଥିଲା, ଯେବେ ପଶ୍ଚିମ ପାକିସ୍ତାନର ସେନା ଅପରେସନ ସର୍ଚ୍ଚଲାଇଟ ଜରିଆରେ ପୁର୍ବ ପାକିସ୍ତାନର ଜନତାଙ୍କ ଉପରେ ଆକ୍ରମଣ କରିଥିଲା।"},{"en":"The Bangladeshi Declaration of Independence was proclaimed from Chittagong by members of the Mukti Bahini – the national liberation army formed by Bengali military, paramilitary and civilians. The East Bengal Regiment and the East Pakistan Rifles played a crucial role in the resistance. Led by General M. A. G. Osmani and eleven sector commanders, the Bangladesh Forces waged a mass guerrilla war against the Pakistani military. They liberated numerous towns and cities in the initial months of the conflict. The Pakistan Army regained momentum in the monsoon. Bengali guerrillas carried out widespread sabotage, including Operation Jackpot against the Pakistan Navy. The nascent Bangladesh Air Force flew sorties against Pakistani military bases. By November, the Bangladesh forces restricted the Pakistani military to its barracks during the night. They secured control of most parts of the countryside.[15]","or":"ସାଧାରଣ ଜନତା ଓ ବଙ୍ଗାଳି ସେନା ଦ୍ୱାରା ଗଠିତ ମୁକ୍ତି ବାହିନୀ ବଙ୍ଗଳାଦେଶର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମର ମୂଳ ଦୁଆ ଚିତାଗଙ୍ଗ ଠାରୁ ଆରମ୍ଭ କରିଥିଲା। ପୂର୍ବ ବଙ୍ଗ ରେଜିମେଣ୍ଟ ଓ ପୂର୍ବ ପାକିସ୍ତାନ ରାଇଫଲ୍ସ ଏହି ଯୁଦ୍ଧରେ ମୁଖ୍ୟ ଭୁମିକା ତୁଲାଇଥିଲେ। ଜେନେରାଲ ଓସ୍ମାନିଙ୍କ ନେତୃତ୍ୱରେ ବଙ୍ଗଳାଦେଶ ସେନା ପାକିସ୍ତାନ ସେନା ବିପକ୍ଷରେ ଗୋରିଲା ଯୁଦ୍ଧ ଆରମ୍ଭ କରିଥିଲା।     [15]"},{"en":"India joined the war on 3 December 1971, after Pakistan launched preemptive air strikes on North India. The subsequent Indo-Pakistani War witnessed engagements on two war fronts. With air supremacy achieved in the eastern theatre and the rapid advance of the Allied Forces of Bangladesh and India, Pakistan surrendered in Dacca on 16 December 1971.","or":"୩ ଡିସେମ୍ବର ୧୯୭୧ ମସିହାରେ ପାକିସ୍ତାନ ଭାରତୀୟ ବାୟୁସେନାର ବିମାନ ବନ୍ଦରରେ ଆକାଶ ମାର୍ଗରୁ ବୋମା ମାଡ ଆରମ୍ଭ କରିଥିଲା। ବଙ୍ଗଳାଦେଶ ଓ ଭାରତର ମିଳିତ ଆକ୍ରମଣ ଯୋଗୁ ୧୬ ଡିସେମ୍ବର ୧୯୭୧ ମସିହାରେ ପାକିସ୍ତାନ ଆତ୍ମସମର୍ପଣ କରିଥିଲା।"},{"en":"Background","or":"ପୃଷ୍ଠଭୂମୀ"},{"en":"Map of the British Indian Empire in 1909 showing Muslim majority areas in green, including modern-day Bangladesh on the east and Pakistan on the west.","or":"୧୯୦୯ ମସିହାର ବ୍ରିଟିଷ ନକଷା, ନକଷାରେ ସବୁଜ ରଙ୍ଗ ରେ ମୁସଲମାନ ବହୁଳ ଯାଗା ଦର୍ଶା ୟାଇଛି।"},{"en":"Bangladesh Liberation War","or":"ବଙ୍ଗଳାଦେଶ ମୁକ୍ତିଯୁଦ୍ଧ"},{"en":"Suman Sahai is an Indian activist and the founder of Gene Campaign.","or":"ସୁମନ ସହାୟ ଜଣେ ଭାରତୀୟ କର୍ମୀ ଓ ଜିନ କ୍ୟାମ୍ପେନର ପ୍ରତିଷ୍ଠାତା ।"},{"en":"Order of the Golden Ark, 2001[1] Borlaug Award, 2004[7] Padma Shri, 2011[8]","or":"ଅର୍ଡ଼ର ଅଫ ଦି ଗୋଲ୍ଡେନ ଆର୍କ, ୨୦୦୧[1] ବର୍ଲଗ ଆୱାର୍ଡ଼, ୨୦୦୪[7] ପଦ୍ମଶ୍ରୀ, ୨୦୧୧[8]"},{"en":"The Hindu goddess Varuni with her consort Varuna (left), the USS Varuna (1861) & USS Varuna (1943) (right).","or":"ବରୁଣ ଦେବଙ୍କ ସହ ବାରୁଣୀ ଦେବୀ"},{"en":"Legend","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"According to the legend, the goddess Varuni was adopted by Varuna when she came out of the ocean, during the churning for amrita (immortal nectar). She represents the purifying nectar of immortality (amrita). She is also \"the agent of transcendent wisdom\" in Hindu mythology. In Hindu art, she is often depicted with her consort Varuna.","or":"କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ଅମୃତ ମନ୍ଥନ ସମୟରେ ଦେବୀ ବାରୁଣୀ ସମୁଦ୍ର ଗର୍ଭରୁ ଜାତ ହେଲାପରେ ବରୁଣ ଦେବ ତାଙ୍କୁ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଅମରତ୍ୱର ପୀୟୂଷର ପ୍ରତୀକ ଅଟନ୍ତି । ହିନ୍ଦୁ କଳାରେ ତାଙ୍କୁ ପ୍ରାୟତଃ ବରୁଣ ଦେବଙ୍କ ସହ ହିଁ ଦେଖାଯାଇଥାଏ ।"},{"en":"Varaha (Sanskrit: वराह, \"boar\") is the avatar of the Hindu god Vishnu in the form of a boar. Varaha is listed as third in the Dashavatara, the ten principal avatars of Vishnu. When the demon Hiranyaksha stole the earth (personified as the goddess Bhudevi) and hid her in the primordial waters, Vishnu appeared as Varaha to rescue her. Varaha slew the demon and retrieved the Earth from the ocean, lifting it on his tusks, and restored Bhudevi to her place in the universe.","or":"ବରାହ ଭଗବାନ ବିଷ୍ଣୁଙ୍କ ଦଶାବତାର ମଧ୍ୟରୁ ତୃତୀୟ ଅବତାର । ହିରଣ୍ୟାକ୍ଷ ଠାରୁ ଭୂଦେବୀଙ୍କ ରକ୍ଷା ନିମନ୍ତେ ବିଷ୍ଣୁ ଏହି ଅବତାର ଧାରଣ କରିଥିଲେ ଓ ହିରଣ୍ୟାକ୍ଷର ବିନାଶ କରି ସମୁଦ୍ର ଗର୍ଭରୁ ଭୂଦେବୀଙ୍କୁ ଉଦ୍ଧାର କରିଥିଲେ ।  କଳାରେ ବରାହଙ୍କୁ ସମ୍ପୂର୍ଣ୍ଣ ପଶୁରୂପରେ କିମ୍ବା ମନୁଷ୍ୟ ଶରୀର ସହ ବରାହ ମୁଣ୍ଡ ଥାଇ ଦର୍ଶାଇ ଦିଆଯାଏ । ଭୂଦେବୀଙ୍କୁ ଏକ ଯୁବତୀ ଭାବେ ଓ ପୃଥିବୀକୁ ଏକ ଭୂଭାଗ ଭଳି ଦେଖାଯାଇଥାଏ ।"},{"en":"Sudhir Sakharam Naik  pronunciation (help·info) (born 21 February 1945, in Bombay) is a former Indian cricketer who played in 3 Tests and 2 ODIs in 1974 in the Indian cricket team. A courageous right-hand opening batsman, Sudhir Naik went as one of the candidates for the opening batsman's slot on the 1974 tour of England. He did well in the first-class matches, scoring 730 runs (40.55) and forced his way into the team for the final Test at Edgbaston. Out for 4 in the first innings, Naik batted in gritty fashion in a losing cause in the second innings to top-score with 77. Back home he played in two more Tests against West Indies. This turned out to be his last season played for India.","or":"ସୁଧୀର ସଖାରମ ନାୟକ ( ୨୧  ଫେବ୍ରୁୟାରୀ , ୧୯୪୫ ରେ ମୁମ୍ବାଇ ରେ ଜନ୍ମିତ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟର । ସେ ୧୯୭୪ ମସିହା ରେ ଭାରତ ପାଇଁ ୩ ଟି ଟେଷ୍ଟ ଓ ୨ ଟି ଏକଦିବସୀୟ ଖେଳିଥିଲେ । ସେ ଜଣେ ସାହସୀ ଡାହାଣ ହାତି ବେଟସମେନ ଥିବା ସହ ଜଣେ ଭଲ ଓପନର ହିସାବ ରେ ଘରେଇ କ୍ରିକେଟ ରେ ଉତ୍ତମ ପ୍ରଦର୍ଶନ କରି ୧୯୭୪ ଇଂଲଣ୍ଡ ଗସ୍ତ ପାଇଁ ଚୟନୀତ ହେଇଥିଲେ । ତେବେ ସେ ସେଠାରେ ମଧ୍ୟ ପ୍ରଥମ ଶ୍ରେଣୀ ମେଚ ରେ ଉତ୍ତମ ପ୍ରଦର୍ଶନ କଳା ପରେ ଶେଷ ଟେଷ୍ଟ ପାଇଁ ଦଳ ରେ ସ୍ଥାନ ପାଇ ଖେଳିଲେ । ପ୍ରଥମ ପାରି ରେ ମାତ୍ର ୪ ରନ କରି ଆଉଟ ହେଇଥିଲେ ମଧ୍ୟ ୨ୟ ପାରି ରେ ସେ ଲଢୁଆ ଖେଳ ପ୍ରଦର୍ଶନ କରି ୭୭ ରନ କରିଥିଲେ । ଏହା ଦଳ ର ସବୁଠୁ ବେସି ସ୍କୋର ଥିଲା । ତେବେ ଏହା ପରେ ସେ ଆଉ  ଦଳ ରେ ସ୍ଥାନ ପାଇ ନ ଥିଲେ ।"},{"en":"For Bombay, however, Naik did very well and in the Ranji Trophy he scored 2687 runs (40.10) with a highest score of 200 not out against Baroda in 1973-74. But perhaps Naik's biggest distinction was that he led Bombay to an unexpected Ranji Trophy triumph in 1970-71. It was a badly depleted side with the stars being away with the Indian team in the West Indies. But Naik making adroit use of the limited resources proved himself to be an astute captain.","or":"ରଣଜୀ ଟ୍ରଫି ପ୍ରଦର୍ଶନ  ସୁଧୀର ନାୟକ ଘରେଇ ରଣଜୀ ଟ୍ରଫି ରେ ଜଣେ ଅଗ୍ରଣୀ ବେଟସମେନ ଥିଲେ । ସେ ମୁମ୍ବାଇ ଦଳ ପାଇଁ ୪୦.୧୦ ହାର ରେ ୨୬୮୭ ରନ ସ୍କୋର କରିଥିଲେ । ତାଙ୍କର ସର୍ବାଧିକ  ସ୍କୋର ବରୋଦା ବିପକ୍ଷ ରେ ଥିଲା  ୨୦୦ ନଟ ଆଉଟ ।ତାଙ୍କ ନେତୃତ୍ଵ ରେ ମୁମ୍ବାଇ ଦଳ ୨ ୟ ସ୍ତର ଖେଳାଳି ଙ୍କୁ ନେଇ ( ସମସ୍ତ ମୁଖ୍ୟ ଖେଳାଳି ଜାତୀୟ ଦଳ ପାଇଁ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଗସ୍ତ ରେ ଯାଇଥିଲେ )  ୧୯୭୦/୭୧ ରେ ରଣଜୀ ଟ୍ରଫି ଜିତିଥିଲା ।ଏହା ସୁଧୀର ନାୟକଙ୍କ ଅଧିନାୟକତ୍ଵ ର ପରିପକ୍ଵତା କୁ ଦର୍ଶାଇଥିଲା ।"},{"en":"He has a much extensive and impressive career in the domestic Indian cricket in varied capacities of cricketer, coach and ground-curator.","or":"ସକ୍ରିୟ କ୍ରିକେଟ ରୁ ଅବସର ନେବା ପରେ ସେ କୋଚ ହିସାବ ରେ , ଓ ଗ୍ରାଉଣ୍ଡ କୁରେଟର ହିସାବ ରେ ଅନେକ ବର୍ଷ କମ କରିଥିଲେ । ବର୍ତମାନ ମଧ୍ୟ ସୁଧୀର ନାୟକ ପସକିମ ଜୋନ ର ମୁଖ୍ୟ ଗ୍ରାଉଣ୍ଡ କୁରେଟର ହିସାବ ରେ କାର୍ଯ୍ୟରତ ।"},{"en":"Beside playing for India, he also captained Bombay in the Ranji Trophy for several years. He remains active in the game as the coach at his own National Cricket Club, Mumbai which has produced star cricketers for India like Zaheer Khan and Wasim Jaffer and many like Rajesh Pawar, Raju Sutar and Paras Mhambrey who are past and present players for Mumbai.","or":"କୋଚ ହିସାବ ରେ ସୁଧୀର  ସୁଧୀର ନାୟକ ତାଙ୍କ ନିଜର କୋଚିଙ୍ଗ ଅନୁଷ୍ଠାନ ନେସନାଲ କ୍ରିକେଟ କ୍ଲବ ରେ ଜାହିର ଖାନ , ବାସିମ ଜାଫର, ରାଜେଶ ପାୱାର , ପରାସ ମହାମ୍ବ୍ରେ ରାଜୁ ସୁତାର ଙ୍କ ପରି ସ୍ବନାମଧନ୍ୟ ଖେଳାଳି ଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଥିଲେ ।"},{"en":"Anshuman Dattajirao Gaekwad  pronunciation (help·info) (born 23 September 1952) is a former Indian cricketer and two-time Indian national cricket coach. He played in 40 Test matches and 15 One Day Internationals.","or":"ଅଂଶୁମାନ   ଦତ୍ତଜୀରାଓ ଗାଏକୱାଡ୍ ( ୨୩ ସେପ୍ଟେମ୍ବର , ୧୯୫୨ ରେ ଜନ୍ମ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କେରିକେଟ ଖେଳାଳି ଓ କୋଚ । ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ୪୦ ଟି ଟେଷ୍ଟ ଓ ୧୫ ଟି ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ଖେଳିଛନ୍ତି ।"},{"en":"Gaekwad was known for his defensive mindset against pace bowlers, which became a high priority when the West Indian pace bowlers dominated world cricket. He was nicknamed The Great Wall. He made his Test debut against the West Indies at Kolkata on 27 December 1974 and his last appearance in a Test match was against England at Kolkata itself on the last day of 1984. Being a right-handed batsman, Gaekwad scored 1985 runs from 40 Tests at an average of 30.07 with 2 centuries and 10 half centuries to his credit. He scored his highest Test score of 201 against Pakistan at Jalandhar in 1982–83. This innings, where he spent 671 minutes, is an example for his patient style and concentration.","or":"ଜଣେ ରକ୍ଷଣଶୀଳ ବେତସମେନ ହିସାବ ରେ ଜଣା ଶୁଣା ଗାଏକୱାଡ୍ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର ଦ୍ରୁତ ବୋଲର ମାନଙ୍କ ବିପକ୍ଷ୍ୟ ରେ ମଧ୍ୟ ଖୁବ ସୁନ୍ଦର ବେଟିଙ୍ଗ କରିପାରୁଥିଲେ । ସେଥିପାଇଁ ତାଙ୍କୁ The great wall କୁହାଯାଉଥିଲା । ସେ କଲିକତା ଠାରେ ୧୯୭୪ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସହ ଖେଳି ତାଙ୍କର ଟେଷ୍ଟ ଜୀବନ ଆରମ୍ଭ କରିଥିଲେ । ପୁଣି ୧୯୮୪ ରେ ସେହି କଲିକତା ରେ ଇଂଲଣ୍ଡ ବିରୁଦ୍ଧ ରେ ଟଙ୍କିଆର ଶେଷ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ଅନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ ଗାଏକୱାଡ୍ ୪୦ ଟି ଟେଷ୍ଟ ଖେଳି ୩୦.୦୭ ହାର ରେ ୧୯୮୫ ରଣ ସ୍କୋର କରିଥିଲେ । ସେ ମୁଖ୍ୟତ ସେ ସମୟ ରେ ଥିବା ଦୁର୍ଦ୍ଧର୍ଷ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଦ୍ରୁତ ବୋଲର ମାନଙ୍କ ବିରୁଦ୍ଧ ରେ ଖେଳିଥିବାରୁ ଏହି ପ୍ରଦର୍ଶନ କୁ ଖୁବ ଭଲ ବୋଲି କୁହାଯାଏ । ସେ ଟେଷ୍ଟ ରେ ୨ ଟି ଶତକ ସହ ୧୦ ଟି ଅରଧ ଶତକ ମଧ୍ୟ କରିଥିଲେ । ତାଙ୍କର ସର୍ବାଧିକ ସ୍କୋର ଥିଲା ୨୦୧ ଯାହା ସେ ପାକିସ୍ଥାନ ବିରୁଦ୍ଧ ମେଚ ରେ ୧୯୮୨/୩ ରେ ଜଲନ୍ଧର ସହର ରେ କରିଥିଲେ । ସେହି ୨୦୧ ରଣ କରିବା ପାଇଁ ସେ କ୍ରିଜ ରେ ୬୭୧ ମିନିଟ ରହିଥିଲେ ।ଗାଏକୱାଡ୍ ଗାୟକବଦ ୧୯୭୫ ଓ ୧୯୭୯ ବିଶ୍ଵ କପ ଭାରତୀୟ ଦଳ ରେ ସଦସ୍ୟ ଭାବେ ଖେଳିଥିଲେ ।"},{"en":"Anshuman Gaekwad worked for GSFC (Vadodara) after retiring from Cricket and got took early retirement in 2000. He is currently based in Vadodara, Gujarat, India.","or":"୨୦୦୦ ମସିହା ରେ କ୍ରିକେଟ ରୁ ଅବସର ନେବା ପରେ ସେ କୋଚିଙ୍ଗ ଦିଗରେ ଧ୍ୟାନ ଦେଇ ଭାରତୀୟ ଜାତୀୟ ଦଳ ର କୋଚ ଭାବରେ ୨ ଥର ଦାୟିତ୍ଵ ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"Controversy","or":"ବିବାଦ"},{"en":"It was agreed the film would be screened in Bangalore across 21 screens.[138] When both the versions were screened in more centres, the Karnataka Film Chamber of Commerce (KFCC) approached the court.[139] The film chamber banned the exhibition completely.[140] The Competition Commission of India (CCI), in an interim order, stayed the chamber ban and permitted Reliance Big Entertainment Limited (RBEL) to exhibit the film in 36 cinemas.[141] This order was to be in effect till 22 June 2010.[142][143]","or":"କର୍ଣାଟକ ରେ ପ୍ରଦର୍ଶିତ ହେଲା ବେଳେ ଉଭୟ ଭାଷା ର ଫିଲ୍ମ ଏକ ସଙ୍ଗେ ବିଭିନ୍ନ ଥିଏଟର ରେ ପ୍ରଦର୍ଶନ ହେବାରୁ ଫିଲ୍ମ ମହଲ ରେ ତାକୁ ନେଇ ବିବାଦ ଉଠି ତାହାର ପ୍ରଦର୍ଶନ ବ୍ବାନ୍ଧ ହେଇଯାଇଥିଲା ।"},{"en":"Reception","or":"ଲୋକମତ"},{"en":"Critical response","or":"ସମାଲୋଚନାତ୍ମକ ଦୃଷ୍ଟିକୋଣ"},{"en":"The film received positive to mixed reviews. Malathi Rangarajan of The Hindu called Ravanan a \"masterstroke\".[150] A. Srivathsan said that it was \"Rai's most genuine performance till date\".[151] Deepak Kumaar's review.[152] Hindustan Times review.[153] The CNN-IBN stated that \"The film is certainly not the best from Mani Ratnam's Madras Talkies, but it can't be dismissed as shabby. Even if this Raavanan has no shades of grey, overall the film falls under the greyish form of art from Mani Ratnam enterprises, and Aishwarya Rai Bachchan plays the strong woman who does not fear her kidnapper. Her performance is worth a mention but her male co-stars steal the show\".[154] IANS praises Mani Ratnam's style, but calls some of the performances \"inadequate\".[155] Twitch Film review.[156] Madurai Messenger review.[157] Rai's performance was also noted as a highlight of the film according to Rediff, with her performance placing her in a \"different league\" than other Bollywood actresses.[158] Indiaglitz praised the music, cast, dialogues and cinematography, but stated that the first half was \"an utter waste of film reels\".[159] The cinematography was called \"brilliant\" by Behindwoods, although they found a \"lack of 'Tamil' feel in the film and its music\".[160] Sify rated the film as above average and noted \"the film’s best-written role, Aishwarya Rai has made a sensational comeback as Ragini, is mesmeric and has come out with an award-winning performance. Prithviraj is the ideal foil for Vikram, and is good. The movie lacks the Mani Ratnam touch in the story and screenplay department, and has a wobbly first half, where the story just does not move. The last 10 minutes are the best part of this 2 hours 7 minutes film\".[161] Film critic Sudhish Kamath review.[162] On Rotten Tomatoes the film has a rating of 62% with 8 fresh and 5 rotten reviews.[163]","or":"ରାମାୟଣ ର ସମସ୍ତ ମୁଖ୍ୟ ଚରିତ୍ର କୁ ଆଧୁନିକ ରୂପ ଦେଇ ଅବତାରଣା କରାଯାଇଥିବାରୁ , କିଛି ସମାଲୋଚକ ତଥା ବିଦ୍ଵାନ ଏହାକୁ ପସନ୍ଧ କରି ନ ଥିଲେ । କିନ୍ତୁ ଚିତ୍ର ରେ ସିତା ଙ୍କ ନୂତନ ଅବତାର ଭୁମୁକା ରେ ଆସିଥିବାଏଈଶ୍ଵର୍ଜାର୍ୟା ରାୟ ଙ୍କ ଅଭିନୟ ଖୁବ ଜୀବନ୍ତ ହେଇଥିବାର ସମସ୍ତେ ସ୍ଵୀକାର କରିଥିଲେ ।"},{"en":"Accolades","or":"ସମ୍ମାନ ଓ ପୁରସ୍କାର"},{"en":"Raavanan was one among the films shortlisted for India's submission to the Academy Awards.[177][178] V. Manikandan was nominated for Best Cinematography award in the Asia Pacific Screen Awards (APSA).[179][180][181][182] The film was praised by Indian politician Muthuvel Karunanidhi.[183] The film was added to the Austrian Film Museum.[184][185][186][187] Peter Heins was nominated at the World Stunt Awards.[188][189][190][191]","or":"ରାବଣ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ଭାରତୀୟ ଭାଷା ରେ ହେଇଥିଲେ ଭି ଅନେକ ପୁରସ୍କାର ଓ ମନୋନଯନ ହାସଲ କରିଥିଲା । ଏହାକୁ ଏକ ଅନବଦ୍ୟ ଫିଲ୍ମ ହିସାବ ରେ ଗ୍ରହଣ କରାଯାଇ ତାକୁ ଦୃଷ୍ଟାନ୍ତ ହିସାବ ରେ ଫିଲ୍ମ ମିଉଜିଅମ  ରେ ମଧ୍ୟ ସ୍ଥାନିତ କରାଯାଇଛି ।"},{"en":"Raavanan (English: Ravana) is a 2010 Indian Tamil thriller film, co written, co produced, and directed by Mani Ratnam. The film features Vikram, Aishwarya Rai Bachchan and Prithviraj in the lead roles, with a supporting cast led by Karthik, Prabhu and Priyamani. The film was also made simultaneously in Hindi as Raavan, with a slightly different cast. Furthermore, the film was dubbed and released in Telugu as Villain, with all three versions releasing simultaneously on 18 June 2010.","or":"ରାବଣ ( ଇଂରେଜୀ ରେ Ravana ) ୨୦୧୦ ରେ ନିର୍ମିତ ଏକ ମୂଳ ତାମିଲ୍ ଫିଲ୍ମ ଯାହାକି ପୁରାଣ ବର୍ଣିତ ରାବଣ ର ଚରିତ୍ର ର ଗୁଣଭିତ୍ତିକ ଆଧାର ରେ ନିର୍ମିତ ଏକ ସ୍ଵତନ୍ତ୍ର ସ୍ଵାଦ ର ଫିଲ୍ମ । ଏହା ଏକା ସାଙ୍ଗ ରେ ତାମିଲ ଟ ହିନ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଯଦିଓ ହିନ୍ଦୀ ରେ ଏହି ଫିଲ୍ମ କୁ ରାବଣ କୁହାଯାଉଥିଲା , ତାମିଲ ରେ ଏହାର ନାମ ମଧ୍ୟ ରାବଣ ଥିଲା । ପରେ ଏହା ତେଲୁଗୁ ଭାଷା ରେ ମଧ୍ୟ Villian ନାମ ରେ ନିର୍ମିତ ହେଲା । ତିନୋଟି ଭାଷା ର ଫିଲ୍ମ ଏକସଙ୍ଗ ରେ ରିଲିଜ ହେଇଥିଲା । ମୁଖ୍ୟ ଭୂମିକା ରେ ବିକ୍ରମ , ଏଇସଜ୍ଯା ରାୟ ବଚନ , ଓ ପୃଥୀରାଜ ଅଭିନୟ କରିଥିଲେ । ଏହି ଫିଲ୍ମ ଟିକୁ ପୁରସ୍କାର ପ୍ରାପ୍ତ ନିର୍ମାତା, ନିର୍ଦେଶକ ,ଲେଖକ ମଣିରତ୍ନମ ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"The film follows the crux of the epic Ramayana, with a ruthless police officer on the chase to find a tribal leader and lawbreaker, who has kidnapped his wife. Veeraiya, the kidnapper and his motive for the kidnap has been led on by the death of his sister, as a result of police custodial torture and brutal rape. The film explores the search by the officer, whilst exploring the changing emotions that the three protagonists experience with each other, leading to a riveting climax, situated in the jungle. This film is based on stockholm syndrome.","or":"ରାମାୟଣ ର ରାବଣ ଓ ଫିଲ୍ମ ରାବଣ ର କାହାଣୀ ର ତଥ୍ୟ ରେ ସମାନତା  ପୁରାଣ ଯୁଗ ରେ ରାବଣ ରାମ ଙ୍କ ପତ୍ନୀ ଙ୍କୁ ଅପହରାନ କରି ନେଇ ପ୍ରତିଶୋଧ ନେବାର ଦୃଷ୍ଟାନ୍ତ ପାରି ଏଥିରେ ମଧ୍ୟ ମୁଖ୍ୟ ଅଭିନେତା , ଯିଏ କି ଜଣେ ଦୁର୍ଦ୍ଧଶ ପୋଲିସ ଅଫିସର ଭୂମିକା ରେ ଅପରାଧୀ ତଥା ମାଫିଆ ନେତା ଙ୍କ ସହ ସଙ୍ଗର୍ଷ ରତ ଥିଲେ ଓ ଅପରାଧୀ ତାଙ୍କ ପତ୍ନୀ ଙ୍କୁ ଅପହରଣ କରିନେଇ ପୋଇସ ଅଫିସର ଙ୍କ ଉପରେ ଚାପ ପକେଇବାକୁ ସତତ ଉଦ୍ୟମ କରିଥିଲା ।"},{"en":"Raavanan was announced in February 2008, amidst much hype of the celebrated director, Mani Ratnam's return to Tamil films, whilst Vikram's and Aishwarya Rai's selection in the lead roles, creating more anticipation. Shooting began soon after, and took place in various locations with a record number of extras in areas including Chalakudy, Kerala and Ooty, Tamil Nadu amongst other regions throughout India. The film won positive reviews, and performed well at the box office.","or":"ନିର୍ମାଣ ହେବା ଆଗରୁ ହିଁ ଚଳଚିତ୍ର ଟି ସମାଲୋଚକ ଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲା ,ମଣିରତ୍ନମ ଙ୍କ ପରି  ପ୍ରତିଷ୍ଠିତ ନିର୍ମାତା / ନିର୍ଦେଶକ ଏହି ଧାରାବାହିକତା ରୁ ବାହାରି ନୂଆ ପ୍ରକାର କାହାଣୀ ନେଇ ଆରମ୍ଭ କଲା ବେଳକୁ । କେଆର୍ଲ , ତାମିଲନାଡୁ ଠାରୁ ଅରନ୍ଭ କରି ଭାରତ ର ବିଭିନ୍ନ ସ୍ଥାନ ରେ ଏହାର ନିର୍ମାଣ ପାଇଁ ଲୋକେସନ ବ୍ୟବହାର କରା ଯାଇଥିଲା।ଏକ ନୂତନ ଢଙ ର କାହାଣୀ , ଗତିଶୀଳ ଘଟଣା ବଳି , ଓ ସୁନ୍ଦର ନିର୍ଦେଶନା ପାଇଁ ଏହି ଚିତ୍ର ବାଣିଜ୍ୟିକ ଦୃଷ୍ଟିକୋଣ ରୁ ମଧ୍ୟ ଖୁବ ଭଲ ବ୍ୟବସାୟ କରିଥିଲା ।"},{"en":"Film festival screenings","or":"ଅନ୍ତର୍ଜାତିକ ଫିଲ୍ମ ମହୋତଶବ ରେ ରାବଣ"},{"en":"The film screened at 67th Venice Film Festival.[110][111] The film was well received at Venice where the audience gave it a thunderous applause after it was screened.[112] The master filmmaker was honoured with the Jaeger-LeCoultre Glory to the Filmmaker Award, an award shared by the likes of legends like Takeshi Kitano, Abbas Kiarostami and Sylvester Stallone.[113][114][115] Later, the film has been screened at the 15th Busan International Film Festival.[116][117][118] Indian Panorama Film Festival.[119] The film was premiered at the 10th Annual Mahindra Indo-American Arts Council Film Festival in New York City.[120][121] Jim Luce praised mani ratnam's work and mentioned 'Raavanan is a must see international film of 2010.[122] 29th San Francisco Asian American Film Festival.[123][124]","or":"୬୭ ଭେନିସ ଫିଲ୍ମ ଉତ୍ଶବ ରେ ପ୍ରଦର୍ଶିତ ହେଇଥିବା ରାବଣ  କୁ ଖୁବ ପ୍ରଶଂଷିତ ମତାମତ ମିଳିଥିଲା ସମାଲୋଚକ ମାନଙ୍କ ମହଲ ରୁ । ସେଠାରେ ତାଙ୍କର କୃତି ପାଇଁ ନିର୍ମାତା/ ନିର୍ଦେଶକ ମଣିରନତମ ପୁରସ୍କୃତ ହେଇଥିଲେ । ବୁସନ ଅନ୍ତର୍ଜାତିକ ଫିଲ୍ମ ମେଳା ରେ ମଧ୍ୟ ଏହା ପ୍ରଦର୍ଶିତ ହେଇ ପୁରସ୍କୃତ ହେଇଥିଲା ବିଦେଶୀ ଭାଷା ଫିଲ୍ମ ଭାବରେ । ସାନ ଫ୍ରାନସିକକୋ ଉତ୍ଶାବ ରେ ମଧ୍ୟ ରାବଣ ପ୍ରଦର୍ଶିତ ହେଇଥିଲା ।"},{"en":"Character Map","or":"ଚରିତ୍ରାଭିନୟ ଓ ପୌରାଣିକ ରବଣ କଥା ର ପ୍ରତିପକ୍ଷ ଚରିତ୍ର ସବୁ"},{"en":"Raavanan","or":"ରାବଣ ଫିଲ୍ମ"},{"en":"Arjuna Kills Jaydhratha with Pashupatastra","or":"ଅର୍ଜୁନ ଙ୍କ ପଶୁପତସ୍ତ୍ର ଦ୍ଵାରା  ଜୟଦ୍ରଥ ବଧ"},{"en":"In the epic Mahābhārata, Jayadratha (Sanskrit: जयद्रथ) was the king of Sindhu Kingdom. He was married to Dushala, the only sister of the 100 Kaurava brothers. He was the son of the king Vridhakshtra.","or":"ଭାରତ ର କିମ୍ବଦନ୍ତୀ କଥା ' ମହାଭାରତ' ରେ ଜୟଦ୍ରଥ ଜଣେ ଚର୍ଚିତ ଚରିତ୍ର । କଥାନୁସାରେ ସେ ତତ୍କାଳୀନ ସିନ୍ଧୁ ସାମ୍ରାଜ୍ୟ ର ରାଜା ଥିଲେ । ୧୦୦ କୌରବ ଭାଇ ମାନଙ୍କ ଏକମାତ୍ର ଭଗିନୀ ଦୁଶାଳା ଙ୍କୁ ସେ ବିବାହ କରିଥିଲେ ।"},{"en":"Etymology","or":"ବ୍ୟୁପତ୍ତି ତତ୍ଵ"},{"en":"The word Jayadratha is derived from two Sanskrit words, jaya meaning 'victorious' and ratha meaning 'chariot'. Thus the word Jayadratha means, 'having victorious chariots'. His other names are-","or":"' ଜୟଦ୍ରଥ' ଶବ୍ଦ ଟି ଦୁଇଟି ସଂସ୍କୃତ ଶବ୍ଦ ରୁ ଉପନ୍ନ । ' ଜୟ' ପ 'ରଥ ' ର ସମ୍ମିଳନ ରେ ଏହାର ଉପ୍ପତି । ଏହା ବିଜୟୀ ରଥ ର ଅଧିକାରୀ ଙ୍କୁ ବୁଝାଏ ।"},{"en":"Sindhuraja (सिन्धुराज) - king of Sindhu Kingdom Saindhava (सैन्धव) - descendant (king) of Sindhu Kingdom","or":"ସିନ୍ଧୁରାଜ ବୋଲି ମଧ୍ୟ ତାଙ୍କୁ କୁହାଯାଇଥିବାର ଉଲ୍ଲେଖ  ତାଙ୍କର ଅନ୍ୟ ନାମ ସୈନ୍ଧବ ( ସିନ୍ଧୁ ରାଜା ଙ୍କ ଉତ୍ତରାଧିକାରୀ )"},{"en":"Abduction of Draupadi","or":"ଦ୍ରୌପଦୀ ହରଣ"},{"en":"One day, during the time the Pandavas were in exile, the Pandavas needed to gather samitha and darbha (holy grass) for rituals and to gather food. They left Draupadi alone at the ashrama and requested Sage Trunabindu to watch over her. On that day Jayadratha saw Draupadi and sent his minister Kotikasya and asked him to inquire as to who she was. Kotikasya went over to her and after learning about her identity, informed Jayadratha that she is Draupadi, the wife of the Pandavas. Jayadratha in spite of learning her identity, went to Draupadi and proposed to marry her. Initially welcoming him as their brother-in-law, Draupadi vehemently refused the proposal. Infuriated, Jayadratha abducted Draupadi and started moving towards his kingdom. The Pandavas returned to their ashrama to find Draupadi missing and learnt about the event that had unfolded by the account of Draupadi's friend Dhaatreyika, who had witnessed Jayadratha forcefully carrying Draupadi away. Yudhishthira then ordered Arjuna and Bhima to rescue Draupadi. Both of them defeated Jayadratha and brought him before Yudhishthira. Draupadi begged for Jayadratha to be pardoned and not killed, in order to prevent Dushala from becoming a widow. She suggested that he be treated like a slave. So, Bhima shaved Jayadratha's head leaving him with just five spots of hair on his head, before setting him free.[1]","or":"' ମହାଭାରତ ' ରେ ଜୟଦ୍ରଥ ଚରିତ୍ର ପ୍ରାଧାନ୍ୟତା କୁ ଆସନ୍ତି ଯେତେବେଳେ ପାଣ୍ଡବ ମାନଙ୍କ ବନବାସ ପର୍ବ ଚାଲେ । ଶକୁନି ଙ୍କ ଚକ୍ରାନ୍ତ ଫଳ ସ୍ୱରୂପ ଧର୍ମରାଜ ଯୁଧିଷ୍ଠିର ଙ୍କ ସହ ତାଙ୍କର ଭାଇ ମାନେ ପତ୍ନୀ ଦ୍ରୌପଦୀ ଙ୍କୁ ନେଇ ବନବାସ ରେ ରହନ୍ତି । ଦିନେ ପାଣ୍ଡବ ମାନେ ଫୁଲ , ଡୁବ ଘାସ, ହୋମ କାଷ୍ଠ  ଓ ଅନ୍ୟ ପୂଜା ସାମଗ୍ରୀ ସଂଗ୍ରହ ପାଇଁ ପାଣ୍ଡବ ମାନେ ଦ୍ରୌପଦୀ ଙ୍କୁ ଆଶ୍ରମ ରେ ଏକ ଛାଡି ଅରଣ୍ୟ କୁ ଗଲେ । ଗଲା ବେଳେ ନିକଟ ରେ ଥିବା ମୁନି ତୃଣବିନ୍ଦୁ ଙ୍କୁ ଦ୍ରୌପଦୀଙ୍କ ନିରାପତ୍ତା ଉପରେ ଧ୍ୟାନ ଦେବାକୁ କହି ଯାଇଥିଲେ । ସେହି ଦିନ ଶିକାର ରେ ଯାଇଥିବା ଜୟଦ୍ରଥ ଦ୍ରୌପଦୀ ଙ୍କୁ ଅରଣ୍ୟ ରେ ଦେଖିଲେ । ତାଙ୍କ ମନ୍ତ୍ରୀ କୋଟିକାଶ୍ୟ ଙ୍କ ଠାରୁ ଦ୍ରୌପଦୀ ଙ୍କ ପରିଚୟ ବିଷୟ ରେ ଜାଣିବା ପରେ ତାଙ୍କ ପାଖକୁ ଯାଇ ତାଙ୍କ ରୂପ ରେ ମୁଗ୍ଧ ହେଇ ତାଙ୍କୁ ବିବାହ ର ପ୍ରସ୍ତାବ ଦେଲେ । ଦ୍ରୌପଦୀ ଏଥିରେ ମନା କରିବାରେ ଜୟଦ୍ରଥ କ୍ରୋଧିତ ହେଇ ଜୋର ଜବରଦସ୍ତି ତାଙ୍କୁ ରଥ ରେ ବସେଇ ଅପହରଣ କରି ନିଜ ରାଜଧାନୀ ଦିଗରେ ଗମନ କଲେ । ଏଣେ ପାଣ୍ଡବ ମାନେ ତାଙ୍କ ଆଶ୍ରମ କୁ ଫେରି କୁଟୀର ରେ ଦ୍ରୌପଦୀ ନଥିବା ଦେଖି ତାଙ୍କୁ ଅପହରଣ କରା ହେଇଥିବା ବିଷୟ ରେ ଅବଗତ ହେଲେ । ଯୁଧିଷ୍ଠିର ଦ୍ରୌପଦୀ ଙ୍କୁ ଉଦ୍ଧାର କରିବାକୁ ଅର୍ଜୁନ ଓ ଭୀମା ଙ୍କୁ ଆଦେଶ ଦେଲେ ।ଉଭୟ ଯାଇ ଜୟଦ୍ରଥ ଙ୍କ ସହ ଯୁଦ୍ଧ କରି ତାଙ୍କୁ ପରାସ୍ତ କାଲେ ଓ ତାଙ୍କୁ ଯୁଧିଷ୍ଠିର ଙ୍କ ସମିପ କୁ ଆଣିଲେ । ଦ୍ରୌପଦୀ ଦୟା ପରବଶ ହେଇ ଜୟଦ୍ରଥ ଙ୍କୁ ହତ୍ୟା ନ କରି ଛାଡି ଦେବାକୁ ଅନୁରୋଧ କଲେ । ତାଙ୍କୁ ହତ୍ୟା କଲେ ଦୁଶାଳା ବିଧବା ହେଇଥାନ୍ତେ । ଧର୍ମରାଜ ଯୁଧିଷ୍ଠିର ଙ୍କ ଆଦେଶ କ୍ରମେ ଭୀମ ଦୃଷ୍ଟାନ୍ତମୂଳକ ଦଣ୍ଡ ସ୍ୱରୂପ ଜୟଦ୍ରଥ ଙ୍କ ମୁଣ୍ଡନ କରି ତାଙ୍କୁ ଛାଡି ଦେଇଥିଲେ ।"},{"en":"The first boon from Shiva","or":"ଭଗବାନ ଶିବ ଙ୍କ ପ୍ରଥମ ଆଶୀର୍ବାଦ"},{"en":"Jayadratha desires to avenge his humiliation from the Pandavas by defeating them in the battle field. So, Jayadratha performs a rigorous tapasya in order to please Lord Shiva. When Lord Shiva appears before him, Jayadratha in turn asks for the ability to defeat the Pandavas. Shiva replies that such a boon is impossible, as the Pandavas are too mighty. However, he gives Jayadratha the ability to check the advance of the Pandavas and their forces for one whole day. However, Shiva warns Jayadratha that Arjuna is an exception to this boon.","or":"ପାଣ୍ଡବ ମାନଙ୍କ ଠାରୁ ପାଇଥିବା ଏହି ଅପମାନ ର ପ୍ରତିଶୋଧ ନେବା ପାଇଁ ଜୟଦ୍ରଥ ସର୍ବଦା ଉଦ୍ୟମ ରତ ଥିଲେ । ସେ ଭଗବାନ ଶିବ ଙ୍କୁ କଠୋର ତପସ୍ୟା ମାଧ୍ୟମ ରେ ସନ୍ତୁଷ୍ଟ କରି ତାଙ୍କ ପକ୍ଷରୁ ପାଣ୍ଡବ ମାନଙ୍କୁ ପରାସ୍ତ କରିବାର ବର ମାଗିଲେ । କିନ୍ତୁ ଶିବ ତାଙ୍କୁ ସେ ବାର ନ ଦେଇ ତାଙ୍କୁ ପାଣ୍ଡବ ଶକ୍ତି ଦ୍ଵାରା ପରାଜିତ ନ ହେବାର ବର ପ୍ରଦାନ କଲେ । କିନ୍ତୁ ସେ ଜୟଦ୍ରଥ ଙ୍କୁ କହିଲେ କେବଳ ଅର୍ଜୁନ  ଙ୍କ ହିଁ ତାଙ୍କୁ ମାରି ପାରିବାର ଶକ୍ତି ରହିବ ।"},{"en":"The second boon from his father","or":"ତାଙ୍କ ପିତା ଙ୍କ ଠୁ ଆଶୀର୍ବାଦ"},{"en":"Years before abdicating his throne, Jayadratha's father, Vridhakshtra, hears a prophecy that his son is going to be killed. Scared for his lineage, Vridhakshtra leaves for the forest and becomes a sage. Through penance, he attempts to gain enough spiritual power to grant his son immortality or the equivalent of Bhishma's boon. However, he only manages enough to curse that whoever causes Jayadratha's head to fall to the ground, his head will turn to hundred pieces.","or":"ଜୟଦ୍ରଥ ସିଂହାସନ ଆରୋହଣ କରିବା ପୂର୍ବ ରୁ ତାଙ୍କ ପିତା ବୃଦ୍ଧକ୍ଷତ୍ର ରାଜା ଥିବା ବେଳେ ଏକ ଦୈବବାଣୀ ଶୁଣିଥିଲେ ଯେ ଜୟଦ୍ରଥ ଙ୍କ ବଧ ହେବ । ସେ ହତୋଶହ ହେଇ ତାଙ୍କ ବଂଶ ନାଶ ହେଇଯିବା ଭୟ ରେ ଅରଣ୍ୟ କୁ ଯାଇ ତପସ୍ୟା ରେ ମଗ୍ନ ହେଲେ । କଠୋର ତପସ୍ୟା ପରେ ଦିବ୍ୟତା ଲାଭ କରି ତାଙ୍କ ପୁତ୍ର ଜୟଦ୍ରଥ ଙ୍କୁ ' ଅମରତ୍ଵ ' ର ବର ପ୍ରଦାନ କରିବାକୁ ଚାହିଲେ । ହେଲେ ତାଙ୍କର ଦିବ୍ୟ ଶକ୍ତି ଏଥିପାଇଁ ଯଥେଷ୍ଟ ନ ହେବାରୁ କେବଳ ଜୟଦ୍ରଥ ଛିନ୍ନ ମଶ୍ସିସ୍କ ଭୂମି ରେ ପଡିଲେ ସହସ୍ର ଖଣ୍ଡ ହେଇ ମୃତ୍ୟୁ ହେବ ଅନ୍ୟଥା ସେ ଆମର ରହିବେ ବୋଲି ବର ଦେଇ ପାରିଲେ ।"},{"en":"In the Kurukshetra war","or":"କୁରୁଷେତ୍ର ଯୁଦ୍ଧ ରେ"},{"en":"Naturally, Jayadratha fights on the side of Duryodhana in the Kurukshetra War. On the 13th day of the Mahabharata war, when the chakravyuha is launched by Dronacharya, Jayadratha makes use of Lord Shiva's boon. Arjuna's son Abhimanyu manages to enter the formation; he intends for the Pandava forces to follow after him and smash the formation from the inside. Jayadratha moves to close the gap, and is able to hold all the Pandava brothers and their forces at bay. As part of Drona's strategy, Arjuna and Krishna are busy battling Susharma and the Trigata Army elsewhere. Abhimanyu, who does not know how to exit from the chakravyuha, is trapped and brutally killed by the Kaurava Warriors in a combined attack.","or":"କୁରୁକ୍ଷେତ୍ର ଯୁଦ୍ଧ ସମୟ ରେ ଜୟଦ୍ରଥ ସ୍ଵାଭାବିକ ଭାବରେ କୌରବ ମାନଙ୍କ ସହ ଯୋଗ ଦେଇ ପାଣ୍ଡବ ସେନା ଙ୍କ ବିରୁଦ୍ଧ ରେ ଯୁଦ୍ଧ କଲେ । ଦ୍ରୋଣଚାର୍ଜ୍ୟ ଙ୍କ ଦ୍ଵାରା ପ୍ରଣିତ ଚକ୍ରବୁହ୍ୟ ରଚନା ରେ ଜୟଦ୍ରଥ ନେତୃତ୍ଵ ନେଇ ପାଣ୍ଡବ ମାନଙ୍କୁ ଅସୁବିଧା ରେ ପକେଇଲେ । କେହି ପାଣ୍ଡବ ସେ ଚକ୍ରବୁହ୍ୟ ଭେଦ କରିବାରେ ସମର୍ଥ ନ ହେବାରୁ ଅର୍ଜୁନ ଙ୍କ ପୁତ୍ର ବାଳକ ଅଭିମନ୍ୟୁ ଅଲୌକିକ ଶକ୍ତି ବଳରେ ସେହି ଚକ୍ରବୁହ୍ୟ ଭେଦ କରିବାକୁ ସମର୍ଥ ହେଲେ । କିନ୍ତୁ ସେ ଚକ୍ରବୁହ୍ୟ ଭିତରେ କୌରବ ମାନଙ୍କୁ ପରାସ୍ତ କଳା ପରେ ବାହାର କୁ ଆସିବାର କୌଶଳ ଶିଖିପାରିନଥିଲେ । ତେଣୁ ସେ ଅନ୍ୟତ୍ର ଯୁଦ୍ଧ ରେ ମ୍ଯାଗନା ଥିବା ଅନ୍ୟ ପାଣ୍ଡବ ମାନଙ୍କ ଠାରୁ ଅଲଗା ହେଇଗଲେ । ଏକାକୀ ଅଭିମନ୍ୟୁ କୌରବ ମାନଙ୍କ ସମ୍ମିଳିତ ଆକ୍ରମଣ ରେ ବର୍ବର ଭାବେ ନିହତ ହେଲେ ।"},{"en":"The Pandavas are startled after finding that Jayadratha was able to hold the world's most powerful warriors at bay. In particular, Draupadi, Yudhishthira, and Bhima feel very guilty for not killing Jayadratha when they did have the chance. Arjuna blames Jayadratha to be the cause for Abhimanyu's death. He vows to kill him the very next day before sunset, failing which Arjuna would kill himself by jumping in a pyre of fire. This sets the stage for the epic 14th day of battle.","or":"ପାଣ୍ଡବ ମାନେ ଅଭିମନ୍ୟୁ ଙ୍କୁ ଉଦ୍ଧାର କରିବାକୁ   ଭିତର କୁ ଯିବାର ଯେତେ ଉଦ୍ୟମ କାଲେ ମଧ୍ୟ ଜୟଦ୍ରଥ ଶିବ ଙ୍କ ଠାରୁ ପାଇଥିବା ବର ବଳ ରେ ସମସ୍ତ ପାଣ୍ଡବ ଶକ୍ତି ଙ୍କୁ ଅଟକେଇ ରଖିବାରେ ସମର୍ଥ ହେଇଥିଲେ । ଅର୍ଜୁନ ଅଭିମନ୍ୟୁ ଙ୍କ ମୃତ୍ୟୁ ର କାରଣ ଜୟଦ୍ରଥ ବୋଲି ଜାଣି ତାଙ୍କୁ ନିହତ କରିବାର ଶପଥ ନେଲେ । ଆର ଦିନ ସୂର୍ଯ୍ୟ ଅସ୍ତ ହେବା ପୂର୍ବରୁ ଜୟଦ୍ରଥ ଙ୍କୁ ନିହତ କରିବାକୁ ଅର୍ଜୁନ ତାଙ୍କର ପ୍ରତିଙ୍ଗ୍ୟା କଲେ , ନ ପାରିଲେ ନିଜେ ମଶାଣି ଶିକ୍ଷା ରେ ଆତ୍ମାହୁତି ଦେବୀ ବୋଲି କହିଲେ । ୧୪ ଶ ଦିନ ର ଯୁଦ୍ଧ ଏହା ଉପରେ ପର୍ଜ୍ୟବେଶିତ ହେଲା ।"},{"en":"Arjuna's revenge","or":"ଅର୍ଜୁନ ଙ୍କ ପ୍ରତିଶୋଧ"},{"en":"Jayadratha's head falls in his father's lap","or":"ଜୟଦ୍ରଥଙ୍କ କଟା ମୁଣ୍ଡ ତାଙ୍କ ପିତା ଙ୍କ କୋଳ ରେ"}]