[{"en":"Umaid Bhavan Palace, Jodhpur","or":"ଉମ୍ମେଇଦ ଭବନ ମହଲ , ଜୋଧପୁର"},{"en":"The Indian state of Rajasthan is famous for historic havelis, forts and palaces. Some of these are:","or":"ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ଏଈତିହାସିକ ମହଲ , ଦୁର୍ଗ ଓ ପ୍ରାଚୀନ ସ୍ଥାପତ୍ୟ ପାଇଁ ବିଖ୍ୟାତ । ସେଥି ମଧ୍ୟ ରୁ ମୁଖ୍ୟ ଗୁଡିକ ହେଲା ,"},{"en":"Jaipur district","or":"ଜଯପୁର ଜିଲ୍ଲା"},{"en":"Alsisar Haveli, Jaipur. Former residence of Shekhawat thakur (landed noble), today a hotel. Amber Palace (Amber Fort). Former royal residence, Jaipur. Bissau Palace, Jaipur.Former residence of Shekhawat Rawal (landed noble),Oldest Heritage Hotel of Jaipur. *Samode Palace, Jaipur. Former residence of the thakurs (landed noble) of Samode, today a hotel. City Palace, Jaipur. Seat of the Maharaja of Jaipur. Now a museum. Samode Haveli, Jaipur. Former residence of a prime minister of Jaipur, today a hotel. Rambagh Palace, Jaipur.- Former royal residence, today a hotel. Jai Mahal, Jaipur. Former royal residence, today a hotel. Jal Mahal, Jaipur. Hawa Mahal (Palace of Winds), Jaipur. Former royal residence. Now a museum. Narain Niwas Palace, Jaipur. Former residence of the thakurs (landed noble) of Kanota, today a hotel. Raj Mahal Palace, Jaipur. Former royal residence, today a hotel.","or":"ଆଲସୀସାର ହାଭେଲି ,ଜଯପୁର , ଶେଖବତ ଠାକୁର ଙ୍କ  ପୂର୍ବତନ ବାସଗୃହ ( ବର୍ତମାନ ଏକ ହୋଟେଲ ) Amber Palace (Amber Fort). Former royal residence, Jaipur. Bissau Palace, Jaipur.Former residence of Shekhawat Rawal (landed noble),Oldest Heritage Hotel of Jaipur. *Samode Palace, Jaipur. Former residence of the thakurs (landed noble) of Samode, today a hotel. City Palace, Jaipur. Seat of the Maharaja of Jaipur. Now a museum. Samode Haveli, Jaipur. Former residence of a prime minister of Jaipur, today a hotel. Rambagh Palace, Jaipur.- Former royal residence, today a hotel. Jai Mahal, Jaipur. Former royal residence, today a hotel. Jal Mahal, Jaipur. Hawa Mahal (Palace of Winds), Jaipur. Former royal residence. Now a museum. Narain Niwas Palace, Jaipur. Former residence of the thakurs (landed noble) of Kanota, today a hotel. Raj Mahal Palace, Jaipur. Former royal residence, today a hotel."},{"en":"Udaipur district","or":"ଉଦୟପୁର ଜିଲ୍ଲା"},{"en":"Bikaner district","or":"ବିକାନେର ଜିଲ୍ଲା"},{"en":"Jodhpur district","or":"ଜୋଧପୁର ଜିଲ୍ଲା"},{"en":"Other districts","or":"ଅନ୍ୟ ଜିଲ୍ଲା ସମୂହ"},{"en":"Rambagh Palace","or":"ରାମବାଗ ରାଜମହଳ"},{"en":"Courtyard","or":"ରାମବାଗ ରାଜମହଳ ର ଅଭ୍ୟନ୍ତର ପ୍ରାନ୍ତର"},{"en":"The Rambagh Palace in Jaipur, Rajasthan is the former residence of the Maharaja of Jaipur and now a hotel, located 5 miles (8.0 km) outside the walls of the city of Jaipur on Bhawani Singh Road.","or":"ରାମବାଗ ରାଜମହଳ , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ରାଜଧାନୀ ଜଯପୁର ରେ ଅବସ୍ଥିତ ପୂର୍ବତନ ମହାରାଜା ଙ୍କ ବାସଗୃହ ଥିଲା ଓ ବର୍ତମାନ ଏହା ଏକ ହୋଟେଲ । ଜଯପୁର ସହର ସୀମାବର୍ତୀ ପ୍ରାଚୀର ରୁ ଭବାନୀ ସିଂହ ରାସ୍ତା ରେ 8 କିଲୋମିଟର ଦୂର ରେ ଏହା ଅବସ୍ଥିତ ।"},{"en":"The first building on the site was a garden house built in 1835 for the wet nurse of prince Ram Singh II.[1] In 1887, during the reign of Maharaja Sawai Madho Singh, it was converted into a modest royal hunting lodge, as the house was located in the midst of a thick forest at that time. In the early 20th century, it was expanded into a palace to the designs of Sir Samuel Swinton Jacob.[2] Maharajah Sawai Man Singh II made Rambagh his principal residence and added a number of royal suites in 1931.[3] After India became independent and the princely states united, the Palace became the Government House. By the 1950s, the royal family felt that the upkeep of the palace and its 47 acres (190,000 m2) of gardens was becoming very costly. Therefore, in 1957[3] they decided to convert it into a luxury hotel.[3]","or":"1835 ମସିହା ରେ ଏହାକୁ ରାଜପୁତ୍ର ରାମ ସିଂହ ଙ୍କ ତତ୍ବାବଧାରକ ନର୍ସ ପାଇଁ ଗାର୍ଡେନ ହାଉସ ଭାବରେ ନିର୍ମିତ ହେଇଥିଲା । 1887 ରେ ମହାରାଜା ସାବାଇ ମାନସିଂହ I[1]I ଙ୍କ ରାଜୁତି ସମୟ ରେ ଏହାକୁ ଏକ ରାଜକୀୟ ଶିକାର ଆବାସ ସ୍ଥଳ ରେ ପରିଣତ କରାଯାଇଥିଲା ।୨୦ ତମ ଶତାବ୍ଦୀ ର ପ୍ରାରମ୍ଭ କାଳ ରେ   ଏହା ନିକଟ ରେ ଘଞ୍ଚ ଅରଣ୍ୟ ରହିଥିଲା ।ସେତେବେଳେ ସାର ସାମୁଏଲ ସ୍ଵିନ୍ତାନ ଜାକବ ଙ୍କ[2] ନକ୍ସା ଅନୁଯାୟୀ ଏହାକୁ ଏକ ରାଜମହଳ ଭାବରେ ବିସ୍ତାର କରା ଯାଇଥିଲା । ମହାରାଜା ସାବାଇ ମାନସିଂହ II ଏହାକୁ ତାଙ୍କର ମୁଖ୍ୟ ବାସଗୃହ କରିଥିଲେ ଓ ୧୯୩୧[3] ରେ ଏହାର ପରିବର୍ଦ୍ଧନ କରିଥିଲେ । ଭାରତ ସ୍ଵାଧୀନ ହେଲା ପରେ ରାଜତନ୍ତ୍ର ର ବିଲୋପ କରାଗଲା । ଏହାକୁ ଏକ ସରକାରୀ ଭବନ ରୂପେ ବ୍ୟବହାର କରାଗଲା । ୧୯୫୦ ମସିହା ବେଳକୁ ପୂର୍ବତନ ରାଜପରିବାର ଏହି ମହଲ ତଥା ଏଠାରେ ଥିବା ୪୭ ଏକର ସ୍ଥାନ ରେ ଥିବା ବଗିଚା  ରକ୍ଷଣା ବେକ୍ଷଣ ଅତ୍ୟନ୍ତ୍ୟ ବ୍ୟୟବହୁଳ ହେଇଯିବାରୁ ୧୯୫୭ ରେ ସେମାନେ ଏହାକୁ ଏକ ବିଳାସପୂର୍ଣ ହୋଟେଲ ରେ ପରିଣତ କଲେ ।"},{"en":"Sep 2009 it was rated as the best hotel in the world by Conde Nast Traveller magazine.","or":"କୋଣ୍ଡେ ନାଷ୍ଟ ପର୍ଯ୍ୟଟନ ମେଗାଜିନ ଦ୍ଵାରା ଏହା 2009 ମସିହା ରେ ବିଶ୍ଵର ଶ୍ରେଷ୍ଠ ହୋଟେଲ ଭାବରେ ପୁରସ୍କୃତ ହେଇଥିଲା ।"},{"en":"Notes","or":"ନୋତ୍ସ ସମୂହ"},{"en":"References","or":"ଆଧାର ସବୁ"},{"en":"This is a list of attractions in Jaipur city in Rajasthan state in India.","or":"ଏହା ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ରାଜଧାନୀ ଜଯପୁର ସହର ର ଆକର୍ଷଣ ସବୁ ର ତାଲିକା"},{"en":"Palaces and forts","or":"ରାଜମହଳ ଓ ଦୁର୍ଗ ସମୂହ"},{"en":"Gardens","or":"ବଗିଚା"},{"en":"Museums","or":"ମିଉଜିଆମ"},{"en":"Others","or":"ଅନ୍ୟ"},{"en":"Festivals","or":"ଯାନି ଯାତ୍ରା"},{"en":"Elephant Festival Gangaur","or":"ହାତୀ ଉତ୍ଶବ  ଗଙ୍ଗାଉର"},{"en":"See Also","or":"ପୁନଶ୍ଚ ଦେଖନ୍ତୁ"},{"en":"The town of Bundi is situated 35 km from Kota and 210 km from Jaipur. It is located at 25°26′N 75°38′E﻿ / ﻿25.44°N 75.64°E﻿ / 25.44; 75.64 and an average elevation of 268 metres (879 feet). The city lies near a narrow gorge, and is surrounded on three sides by hills of the Aravalli Range. A substantial wall with four gateways encircles the city. It is served by Bundi railway station on Kota-Chittorgarh rail line. The town of Indragarh and nearby places are famous for the renowned temples of Bijasan Mata and Kamleshwar. The Indargarh step well is considered as one of the most attractive places in the Bundi district, especially during the rainy season.","or":"ବୁନ୍ଦି ସହର କୋଟା ଠାରୁ 35 କିଲୋମିଟର ଓ ରାଜଧାନୀ ଜଯପୁର ଠାରୁ 210 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହାର ଦିଗବାରେଣୀ 25.44°N 75.64°E ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 876 ଫୁଟ ଉପରେ ରହିଛି । ଏହି ସହର ର ତିନି ପାଟ ରେ ଅରାବଳି ପର୍ବତମାଳା ଘେରି ରହିଛି । କୋଟା - ଚିତୋର୍ଗଦ ରେଳ ପଥ ଏଠାକୁ ଯାଇଥିବା ବେଳେ ଏଠାରେ ରେଳ ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି । ଏଠାରେ କମଲେଶ୍ଵର ମନ୍ଦିର ଓ ବିଜାସନ ମାତା ଙ୍କ ମନ୍ଦିର ରହିଥିବାରୁ ଏହା ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ସହ ଏକ ହିନ୍ଦୁ ତୀର୍ଥସ୍ଥଳୀ ର ମାନନ୍ୟତା ପାଏ ।"},{"en":"In the 2001 Indian census,[2] Bundi had a population of 88,312. Males constitute 53% of the population and females 47%. Bundi has an average literacy rate of 67%, higher than the national average of 59.5%; with male literacy of 75% and female literacy of 57%. 14% of the population is under 6 years of age. In the 2011 Indian census Bundi has a population of 104,457 [1] people.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ବୁନ୍ଦି ର ଲୋକ ସଂଖ୍ୟା 88,312 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53% ଓ ମହୀୟାଲା ସଂଖ୍ୟା 47% ଥିବା ବେଳେ ସାକ୍ଷରତା ହାର 67% ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଜନ ଆବାଦୀ 14 % । ତେବେ 2011 ଜନଗଣନା ରେ ଲୋକ ସଂଖ୍ୟା 104, 457 କୁ ବୃଧ୍ହୀ ହେଇଥିବା ଜଣା ପଡେ ।"},{"en":"In ancient times, the area around Bundi was apparently inhabited by various local tribes. Bundi and the eponymous princely state are said to derive their names from a former Meena tribe man called Bunda Meena. Bundi was previously called \"Bunda-Ka-Nal\", Nal meaning \"narrow ways\". Later the region was governed by Rao Deva Hada, who took over Bundi from Jaita Meena in 1342, and established a princely state Bundi, renaming the surrounding area called Hadoti, the land of great Hada Rajputs.","or":"ପ୍ରାଚୀନ ସମୟ ରେ ଏଠାରେ ବିଭିନ୍ନ ଜଣ ଜାତି ଓ ପ୍ରଜାତି ର ଲୋକ ରହୁଥିଲେ । 1342 ମସିହା ରେ ରାଓ ଦେବା ହଡା ନାମକ ଜଣେ ରାଜପୁତ ମୁଖିଆ  ଏହାକୁ ଅଧିକାର କୁ ନେଇ ବୁନ୍ଦି ରାଜ୍ୟ ଗଠନ କରିଥିଲେ ।"},{"en":"Tourist attractions","or":"ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ସବୁ"},{"en":"The Taragarh Fort, or 'Star Fort' is the most impressive of the city's structures. It was constructed in AD 1354 upon the top of steep hillside overlooking the city. The largest of its battlements is the 16th century bastion known as the Bhim Burj, on which was once mounted a particularly large cannon called Garbh Gunjam, or 'Thunder from the Womb'. The fort is a popular tourist viewpoint of the city below. The fort contains three tanks which never dry up. The technique with which they were built has been long since lost but the tanks survive as a testament to the advanced methods of construction and engineering in medieval India. The Bundi Palace is situated on the hillside adjacent to the Taragarh Fort and is notable for its lavish traditional murals and frescoes. The Chitrashala (picture gallery) of the palace is open to the general public. The largest of Bundi's baoris or stepwells is the intricately carved Raniji ki Baori. Some 46 m deep, it was built in 1699 by Rani Nathavatji. The steps built into the sides of the water-well made water accessible even when at a very low level. The baori is one of the largest examples of its kind in Rajasthan. The Nawal Sagar is a large square-shaped artificial lake in the centre of Bundi containing many small islets. A temple dedicated to Varuna, the vedic god of water, stands half-submerged in the middle of the lake. the lake feeds the numerous bavdis in the old city by creating an artificial water table. The Nagar Sagar twin step wells are identical step wells crafted in pristine masonry on either side of the main spine of Bundi town. The Dabhai Kund also known as the jail kund, is the largest of the kunds in Bundi. Though slightly overgrown, it is well worth a visit for the spectacular carvings on the numerous steps leading down to the water level. The Sukh Mahal is a cream-coloured palace that sits on the water bank. Rudyard Kipling stayed there and claimed that the palace inspired his masterpiece, Kim. Jait Sagar Lake Phool Sagar Kshar Bagh Chaurasi Khambon ki Chhatri, Bundi or Eighty four pillared cenotaph","or":"1354 ମସିହା ରେ ନିର୍ମିତ ତାରାଗଡ ଦୁର୍ଗ ଏଠାରେ ଏକ ଦର୍ଶନୀୟ ପ୍ରାଚୀନ ସ୍ଥାପତ୍ୟ । ଏହା 16 ତମ ଶତାବ୍ଦୀ ରେ ଭୀମ ବୁରୁଜ ନାମ ରେ ଏକ ଦୁର୍ଗ ଭାବରେ ଥିଲା ।  ବୁନ୍ଦି ରାଜମହଳ ପାହାଡ ର ସମୀପ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଏବଂ ଏହା ପ୍ରାଚୀନ ମୁରାଲ ଚିତ୍ରପଟ ଓ ଚରୁ କଳା ସହ ରହିଛି ।  ବୁନ୍ଦି ନିକଟ ରେ ଅନନ୍ୟ ଧାରଣ ର ସ୍ଟେପ କୂପ ଦେଖିବାକୁ ମିଳେ । ଏହା ମଧ୍ୟ ରୁ 'ରାଣିଜୀ କି ବୋରୀ \" ନାମକ କୂପ 46 ମିଟର ତଳକୁ ଖନନ କରି 1699 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ପାଉଞ୍ଚ ଦେଇ ତଳକୁ ଯାଇ ହୁଏ ।  ବୁନ୍ଦି ନିକଟ ରେ ନବଲ ସାଗର ନାମକ ଏକ କୁତ୍ରିମ ହ୍ରଦ ରହିଛି । ବିଭିନ୍ନ ନାଳ ଦେଇ ଏଠାକୁ ଜଳ ପ୍ରବେଶ କରିଥାଏ । ଏହା ମଧ୍ୟ ରେ ଏକ ବରୁଣ ଦେବତା ଙ୍କ ମଦିର ରହିଛି ଯାହା ଅର୍ଦ୍ଧ ଭାଗ ଜଳ ରେ ବୁଡି ରହିଥାଏ । "},{"en":"The Stepwells","or":"ସ୍ଟେପ କୂପ"},{"en":"There are over 50 stepwells in Bundi, of which only a handful have been maintained. They used to be the only source of water for the town until a piped water system was introduced. After that, these stepwells were abandoned and the monuments fell into disrepair. Most of the former stepwells inside the town have become refuse dumps, and are slipping out of the public consciousness. The Raniji ki Baori is a noted well-maintained stepwell.","or":"ବୁନ୍ଦି ସହର ରେ 50 ରୁ ଉର୍ଦ୍ଧ ପ୍ରାଚୀନ  ସ୍ଟେପ କୂପ ରହିଛି । ଏଠି ମଧ୍ୟ ରୁ ଅନେକ ବ୍ୟବହାର ହୁଏ ନାହିଁ । କେବଳ 'ରାଣିଜୀ କି ବଓୟାରି\" ନାମକ କୂପ ବର୍ତମାନ ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ଆଗ୍ରହ ପ୍ରଦାନ କରିଥାଏ । "},{"en":"Festivals of Bundi 1. Kajali Teej 2. The Gangaur Festival 3. Bundi Festival started by Rajmata Sahiba Daulat Kanwar Of Dugari & Shri Madhukarji Gupta which was inaugurated by Shreeji Arvind Singh Mewar & Kunwar Shivam Singh Dugari in !998","or":"1. କଜାଲି ତିଜ  2. ଗଙ୍ଗାଉର ଉତଶବ  3. ବୁନ୍ଦି ଉତଶବ"},{"en":"Jhalawar district (Rajasthani: झालावाड जिल्हा) is one of the 33 districts of Rajasthan state in western India. The district is bounded on the northwest by Kota district, on the northeast by Baran district, on the east by Guna district of Madhya Pradesh state, on the south by Rajgarh and Shajapur districts of Madhya Pradesh state and on the west by Ratlam, Mandsaur and Nimach districts of Madhya Pradesh state. The district occupies an area of 6928 km². The district is part of Kota division. The historical city of Jhalawar is the administrative headquarters of the district.","or":"ଝାଲାୱର ଜିଲ୍ଲା (Rajasthani: झालावाड जिल्हा)  ଭାରତୀୟ ରାଜ୍ୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଏକ ଜିଲ୍ଲା । ଏହା କୋଟା ଜିଲ୍ଲା , ବରଣ ଜିଲ୍ଲା ତଥା ମଧ୍ୟ ପ୍ରଦେଶ ର ଗୁନା ଜିଲ୍ଲା , ରାଜଗଡ ଜିଲ୍ଲା ଓ ସହଜପୂର ଜିଲ୍ଲା ଦ୍ଵାରା ପରିବେଷ୍ଟିତ ।ଝାଲାୱର ଏକ ଏଇତିହାସିକ ସହର ଓ ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଦପ୍ତର ଏଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Origin of name","or":"ବ୍ୟୁପତ୍ତି"},{"en":"The name of the district is derived from the erstwhile princely state of Jhalawar (which literally means the abode of the Jhalas, a Rajput clan).","or":"ଜିଲ୍ଲା ର ନାମକରଣ ଏହି ଅଞ୍ଚଳ ରେ ରହୁଥିବା ଝଲାସ ପ୍ରଜାତି ର ରାଜପୁତ ବଂଶଜ ଙ୍କ ଅନୁସାରେ ହେଇଛି ।"},{"en":"The territory of the present district belonged to the princely state of Jhalawar till India's independence in 1947. This princely state was carved out from another princely state of Kota on April 8, 1838 by a treaty between the British and the rulers of Kota state.","or":"ପ୍ଯର୍ବତନ ଝାଲାବର ରାଜ୍ୟ ହିସାବ ରେ ସ୍ଵାଧୀନତା ପୂର୍ବରୁ ଥିବା ଅଞ୍ଚଳ କୁ ନେଇ ଏହି ଜିଲ୍ଲା  ହେଇଛି । 1838 ରେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ଏହି ରାଜ୍ୟ କୋଟା ରାଜ୍ୟ ରୁ ଅଲଗା ହେଇ ଗଠିତ ହେଇ ତତ୍ କାଳୀନ ରାଜା ଙ୍କୁ ପ୍ରଦାନ କରା ଯାଇଥିଲା ।"},{"en":"The district lies in the Hadoti region in southeast Rajasthan, on the edge of Malwa Plateau. The Kali Sindh River flows northward through the center of the district.","or":"ମାଳବ ମାଳଭୂମି ଅଞ୍ଚଳ ର ହାଦୋତି ଖଣ୍ଡ ରେ ଏହି ଜିଲ୍ଲା ଅବସ୍ଥିତ । ଏହି ରାଜ୍ୟ ର କେନ୍ଦ୍ରାଞ୍ଚଳ ଫେଇ କାଲୀ ସିନ୍ଧ ନଦୀ ପ୍ରବାହିତ ।"},{"en":"Economy","or":"ଆର୍ଥିକ ପରିସ୍ଥିତି"},{"en":"In 2006 the Ministry of Panchayati Raj named Jhalawar one of the country's 250 most backward districts (out of a total of 640).[1] It is one of the twelve districts in Rajasthan currently receiving funds from the Backward Regions Grant Fund Programme (BRGF).[1]","or":"2006 ମସିହା ରେ ଏହାକୁ କେନ୍ଦ୍ର ସରକାର ଦେଶ ର 250 ଟି ଆର୍ଥିକ ଭାବେ ପଛୁଆ ଜିଲ୍ଲା ମଧ୍ୟ ରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥିଲେ । ଏହା ଉନ୍ନୟନ ପାଇଁ ପଛୁଆ ଅଞ୍ଚଳ ଉନ୍ନୟନ ଫଣ୍ଡ ରୁ ସହାୟତା ପାଇଥାଏ । (BRGF).[1]"},{"en":"According to the 2011 census Jhalawar district has a population of 1,411,327,[2] roughly equal to the nation of Swaziland[3] or the US state of Hawaii.[4] This gives it a ranking of 349th in India (out of a total of 640).[2] The district has a population density of 227 inhabitants per square kilometre (590/sq mi) .[2] Its population growth rate over the decade 2001-2011 was 19.57%.[2] Jhalawar has a sex ratio of 945 females for every 1000 males,[2] and a literacy rate of 62.13%.[2]","or":" 2011 ଜନଗଣନା ଅନୁସାରେ ଝାଲବାର ଜିଲ୍ଲା ର ଜନସଂଖ୍ୟା 1,411,327 ଥିଲା ଯାହା ସ୍ଵିଜର୍ଲାଣ୍ଡ ଦେଶ ର ଜନସଂଖ୍ୟା ବା ଆମେରିକୀୟ ରାଜ୍ୟ ହାୱାଇ ସହ ସମତୂଲ୍ୟ । ଏହି ରାଜ୍ୟ ଭାରତ ର 349 ତମ ସ୍ଥାନ ରେ ରହିଥିବା ବେଳେ ବର୍ଗ କିଲୋମିଟର ପ୍ରତି ଜନସଂଖ୍ୟା 227 । 2001 ରୁ 2011 ମଧ୍ୟ ରେ ଜନବୃଦ୍ଧି ହାର 10.57 ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର 62.13% ଓ ମହିଳା ପୁରୁଷ ଅନୁପାତ 945: 1000 ରହିଥିଲା ।"},{"en":"Jhalawar district is home to many tribes, including Gurjars, Meenas and Bhils.","or":"ଏହି ଜିଲ୍ଲା ଅନେକ ସଂଖ୍ୟା ରେ ଗୁଜଯର , ଭିଲ ,ମିନା ପରି ଜନଜାତି ର ଲୋକ ବସବାସ କରନ୍ତି ।"},{"en":"Jhalawar district","or":"ଝାଲାୱର ଜିଲ୍ଲା , ରାଜସ୍ଥାନ"},{"en":"Kota District is a district of the state of Rajasthan in western India. The city of Kota is the administrative headquarters of the district.","or":"କୋଟା ଜିଲ୍ଲା ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଏକ ଜିଲ୍ଲା । କୋଟା ସହର ଏହାର ସଦର ମହକୁମା ।"},{"en":"During the period around 12th century AD, Rao Deva,a Hada Chieftain conquered the territory and founded Bundi and Hadoti. In the early 17th century AD, during the reign of the Mughal Emperor Jahangir, the ruler of Bundi -Rao Ratan Singh, gave the smaller principality of Kota to his son, Madho Singh. Since then Kota became a hallmark of the Rajput gallantry and culture. In Pre Independence days social activist Guru Radha Kishan worked here along with other prominent freedom fighters and organised people against insane policies of the government. He left Kota after local administration came to know about the arrest warrant issued against him for his activities for freedom movement.","or":"12 ଶ ଶତାବ୍ଦୀ ରେ ରାଓ ଦେବ ନାମକ ହାଡା ମୁଖିଆ ଏହି ଅଞ୍ଚଳ କୁ ଅଧିକାର କରି ବୁନ୍ଦି ଓ ହାଦୋଟି ସ୍ଥାପନ କରିଥିଲେ । 17 ଶ ଶତାବ୍ଦୀ ପ୍ରାରମ୍ଭ ରେ ମୋଗଲ ସମ୍ରାଟ ଜାହାଙ୍ଗୀର ଏହା କୁ ତତ୍ କାଳୀନ ଶାସକ ରାଓ ରତନ ସିଂହ ଙ୍କ ଠାରୁ ଏହି ରାଜ୍ୟ ନେଇ ତାଙ୍କ ପୁତ୍ର ମାଧୋ ସିଂହ ଙ୍କୁ ପ୍ରଦାନ କରିଥିଲେ । କୋଟା ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ସମୟ ରେ ଗୁରୁ ରାଧା କୃଷ୍ଣ ଙ୍କ ନେତୃତ୍ଵ ରେ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟ କରିଥିଲା । ଏଥିପାଇଁ ତାଙ୍କୁ ଗିରଫ କରି ଜେଲ ଦଣ୍ଡ ଦିଆ ଯାଇଥିଲା ।"},{"en":"The district is bounded on the north by Bundi District, on the east by Baran District, on the south by Jhalawar District, and on the west by Chittorgarh District. It is renowned for its IIT JEE preparation as well as medical exams preparation . It is now the hub of educational institutions and is home to Asia's biggest manufacturer of fertilizer.","or":"କୋଟା ର ଉତ୍ତର ରେ ବୁନ୍ଦି ଜିଲ୍ଲା , ପୁର୍ବରେବରଣ ଜିଲ୍ଲା ଦକ୍ଷିଣ ରେ ଝାଳେଶ୍ଵର ଜିଲ୍ଲା ଓ ପଶ୍ଚିମ ରେ ଚିତ୍ତୋର୍ଗଦ ଜିଲ୍ଲା ଦ୍ଵାରା ପରିବେଷିତ । ଏଠାରେ ଅନେକ ଉତ୍ତମ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ରହିଛି । ଶିଳ୍ପ ସମୂହ କୋଟା  ଏସିଆ ର ସର୍ବବୃହତ ସାର ଉତ୍ପାଦନ କେନ୍ଦ୍ର । କୋଟା ର 4 ଟି ବିଜୁଳି ଶକ୍ତି କେନ୍ଦ୍ର ସ୍ଥାପିତ ହେଇଛି । ଏହାର ଅନତିଦୂର ରେ ରାଜସ୍ଥାନ ଆଣବିକ ଶକ୍ତି ଉତ୍ପାଦନ ପ୍ଳାଣ୍ଟ ରାୱତଭାତ ଠାରେ  ଅବସ୍ଥିତ । ଚମ୍ବଲ ନଦୀ ନିକଟଟାରେ କୋଟା ଥର୍ମଳ ଶକ୍ତି କେନ୍ଦ୍ର ଓ ଅନ୍ତ ଗ୍ଯାସ ଶକ୍ତି କେନ୍ଦ୍ର ମଧ୍ୟ ରହିଛି । ପୁନଶ୍ଚ ଜବାହାର ସାଗର ଠାରେ ଜଳ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ କେନ୍ଦ୍ର ମଧ୍ୟ କୋଟା ଜିଲ୍ଲା ର ନିକଟବର୍ତୀ ସ୍ଥାନ ରେ ରହିଛି ।"},{"en":"Location of Kota district in Rajasthan","or":"କୋଟା ଜିଲ୍ଲା , ରାଜସ୍ଥାନ"},{"en":"According to the 2011 census Kota district has a population of 1,950,491,[1] roughly equal to the nation of Lesotho[2] or the US state of New Mexico.[3] This gives it a ranking of 239th in India (out of a total of 640).[1] The district has a population density of 374 inhabitants per square kilometre (970/sq mi) .[1] Its population growth rate over the decade 2001-2011 was 24.35%.[1] Kota has a sex ratio of 906 females for every 1000 males,[1] and a literacy rate of 77.48%.[1]","or":"2011 ଜନଗଣନା ଅନୁସାରେ କୋଟା ଜିଲ୍ଲା ର ସମୁଦାଯ ଜନସଂଖ୍ୟା 1,950,491 ଥିଲା ଯାହାକି ଲସୋଥୋ ଦେଶ ର ଜନସଂଖ୍ୟା ବ ଆମେରିକୀୟ ରାଜ୍ୟ ନିଉ ମେକ୍ସିକୋ ସହ ସମତୂଲ୍ୟ । ଏହା ଭାରତ ରେ 239 ତମ ସ୍ଥାନ ରଖିଥିଲା ଜନସଂଖ୍ୟା ଦ୍ରୁଷ୍ଟି ରୁ । ଜଣ ଘନତ୍ଵ 374 ପ୍ରତି ବର୍ଗ କିଲୋମିଟର ହେଇଥିବା ବେଳେ ଏହାର ସାକ୍ଷ୍ୟରତା ହାର 77.48 %।  ଗତ ଦଶନ୍ଧି ରେ ଜନ ବୃଦ୍ଧି ହାର 24.35 % ହେଇଥିଲା । ଏଠାରେ ମହିଳା ଓ ପୁରୁଷ ଅନୁପାତ 906:1000 ରହିଥିଲା ।"},{"en":"Shiv Niwas Palace is a former residence of the Maharana of Udaipur, Rajasthan, located on the banks of Lake Pichola.","or":"ଶିବ ନିବାସ ପେଲେସ, ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଉଦୟପୁର ଠାରେ ପୂର୍ବତନ ଉଦୟପୁର ମହାରଣା ଙ୍କ ବାସଭବନ । ଏହା ସେଠାରେ ଥିବା ହ୍ରଦ ପିଚୋଲା ର ତଟ ରେ ନିର୍ମିତ ।"},{"en":"Guesthouse","or":"ଅତିଥି ଭବନ"},{"en":"Located to the south side of and part of the City Palace complex, work on this building was begun by Maharana Sajjan Shambhu Singh (1874 to 1884) and finished by his successor Maharana Fateh Singh at the beginning of the 20th century as a royal guesthouse.","or":"ମହାରଣା ସଜ୍ଜନ ଶମ୍ଭୁ ସିଂହ ଏହାର ନିର୍ମାଣ 1874 ରୁ 1884 ମସିହା ରେ ନିର୍ମାଣ କରିଥିଲେ । ଏହି ଭବନ ର ନିର୍ମାଣ କାର୍ଯ୍ୟ ମହାରଣା ଫତେହ ସିଂହ 20 ଶତାବ୍ଦୀ ରେ ପୂର୍ଣ କରିଥିଲେ ଓ ଏହାକୁ ଅତିଥି ଭବନ ଭାବରେ ବ୍ୟବହାର କରାଯାଉଥିଲା ."},{"en":"During its time as a guesthouse it hosted a number of royal gatherings and VIP visits from all over the world, including George V of the United Kingdom in 1905, and Edward the Prince of Wales.","or":"।ଅତିଥି ଭବନ ଭାବରେ ବ୍ୟବହାର ହେଲା ସମୟ ରେ ଏଥିରେ ଅନେକ ବିଶ୍ଵ ନେତୃତ୍ଵ ଓ ମହାରାଜା ମାନେ ରହିଥିଲେ । ଇଂଲଣ୍ଡ ର ରାଜା ଜର୍ଜ V 1905 ମସିହା ରେ ଓ ପ୍ରିନ୍ସ ଓଫ ୱଲେସ ଏଡୱାର୍ଡ  ଏଠାରେ ଅବସ୍ଥାନ କରିଥିଲେ ।"}]