[{"en":"Biography","or":"ଜୀବନୀ"},{"en":"Books and articles","or":"ପୁସ୍ତକ ଓ ଲେଖା"},{"en":"Pepita Seth Born Suffolk, UK Occupation Writer, photographer Awards Padma Shri","or":"Pepita Seth ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Suffolk, UK ଜୀବିକା Writer, photographer Hindu ପୁରସ୍କାର Padma Shri"},{"en":"Pepita Seth is a British born writer and photographer, known for her accounts of the temple arts and rituals of Kerala and her photographs of the widely celebrated captive elephant, Guruvayur Keshavan. The Government of India honoured her, in 2012, with the Padma Shri, the fourth highest civilian award, for her services to the field of art and culture.[1][2]","or":"ପେପିତା ସେଠ୍କ ଜଣେ ବ୍ରିଟିଶ ଜନ୍ମିତ ଲେଖିକା ଓ ଫୋଟୋଗ୍ରାଫର । ଭାରତୀୟ ରାଜ୍ୟ କେରଳ ର କଳା ଓ ଭାସ୍କର୍ଜୀ ଉପରେ ତାଙ୍କ ଲେଖା , କେରଳ ର ପୋଷା ହାତୀ \" ଗୁରୁବାୟୁର କେଶଭନ \" ଉପରେ ଫୋଟୋଗ୍ରାଫ ପାଇଁ ବହୁଳ ଭାବରେ ପରିଚିତ । ଭାରତ ସରକାର ତାଙ୍କ ଅବଦାନ ପାଇଁ ପଦ୍ମଶ୍ରୀ ଉପାଧି ରେ ସମ୍ମାନିତ କରିଥିଲେ । .[1][2]"},{"en":"Guruvayoor Kesavan's Statue at Guruvayur.","or":"ଗୁରୁବାୟୁର ଠାରେ ଥିବା ପ୍ରସିଦ୍ଧ ହାତୀ ଗୁରୁବାୟୁର କେଶଭନ ର ଫୋଟୋ ପେପିତା  କେମେରା ରୁ"},{"en":"Pepita Seth taking photograph","or":"ପେପିତା ଚିତ୍ର ଉତ୍ତୋଳନ କରୁଥିବାର ଚିତ୍ର"},{"en":"Pepita Seth was born in Suffolk, East of England, UK, in a family of farmers. Pepita's maternal great garandfather was a soldier who served in the army in the British India. As was the custom during those days, Pepita, being a girl, did not have any formal education.[3] She, choosing a career in films, studied film editing and got opportunities to work under film directors like Ted Kotcheff and Stanley Donen. However, Pepita's life took a turn when she chanced upon the diary of her grandfather and decided to trace his trails with the British Army and document the movements and landed in Kolkata, in 1970.[3][4][5][6]","or":"ପେପିତା ସେଠ୍କ୍ ଙ୍କ ଜନ୍ମ ଇଂଲଣ୍ଡ ର ସଫ୍ଫୋଳ୍କ ଠାରେ ହେଇଥିଲା । ତାଙ୍କ   ପିତାମହ ବ୍ରିଟିଶ ଭାରତ ସମୟ ରେ ସେନାବାହିନୀ ରେ ଭାରତ ରେ ସେବାରତା ଥିଲେ ।ସେହି ସମୟ ର କୁପ୍ରଥା ଅନୁସାରେ ପେପିତା ଝିଅ ହେଇଥିବାରୁ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ ହେଇନଥିଲେ । ତେବେ ସେ ପରେ ନିଜ ଉଦ୍ୟମ ରେ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ ହେଇ ଫିଲ୍ମ ସମ୍ପାଦନା ଶିଖିଲେ ଓ ଟେଡ କୋଟଚେଫ ଓ ଷ୍ଟାନଲେ ଦୋନେନ୍  ଙ୍କ ପରି ଫିଲ୍ମ ନିର୍ଦେଶକ ଙ୍କ ସହ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେ ତାଙ୍କ ପିତାମହ   ଙ୍କ ସମୟ ର ବିବରଣୀ କୁ ଲିପିବଦ୍ଧ କରିବାକୁ ସେ କଲିକତା ଆସି ସେହି ସମୟ ର ବ୍ରିଟିଶ ରାଜ ର ବିବରଣୀ ସବୁ କୁ ଲେଖା ଓ ଫୋଟୋ ରେ ପ୍ରଦର୍ଶନ ପାଇଁ ଗବେଷଣାତ୍ମକ ଉଦ୍ୟମ କରିଥିଲେ । ୧୦୭୦ ମସିହା ରେ ସେ କରିଥିବା ଏହି କାର୍ଯ୍ୟ ତାଙ୍କୁ ପ୍ରଶିଧ୍ହୀ ପ୍ରଦାନ କରିଥିଲା । .[3][4][5][6]"},{"en":"The journey from Kolkata ended in Guruvayur where she became fascinated by the temple arts and rituals of Kerala. For the next nine years, she visited Kerala several times and, in 1979, she found a home and settled in Guruvayur.[6][7] Though, at first, she was denied entry to the Guruvayur Temple, her persistence made the Guruvayur Devaswom Board to relent and she remains the only foreigner to be granted entry to the Temple.[4][8]","or":"ସେ କଲିକତା ରୁ  କେରଳ ର ଗୁରୁବାୟୁର ପର୍ଯ୍ୟନ୍ତ ଏହି କାର୍ଯ୍ୟ ରେ ଆସି ଗୁରୁବାୟୁର ମନ୍ଦିର ର କଳା ଓ ଭାସ୍କର୍ଜୀ ରେ ଅଭିଭୂତ ହେଇଥିଲେ । ସେ ୧୯୭୯ ମସିହା ଯାଏ ଅନେକ ଥର ଆସି ପରିଶେଷ ରେ ସେଠାରେ ସ୍ଥାୟୀ ଭାବରେ ରହିଯାଇଥିଲେ । ପ୍ରଥମେ ତାଙ୍କୁ ମନ୍ଦିର ଭିତର କୁ ଯିବାକୁ ଛଡା ଯାଉ ନଥିଲା । କିନ୍ତୁ ତାଙ୍କର ନିରନ୍ତର ପ୍ରଚେଷ୍ଟା ଦ୍ଵାରା ତାଙ୍କୁ ଅନୁମତି ମିଳିଥିଲା । [4][8]"},{"en":"Pepita was married to the Indian born British actor Roshan Seth but was estranged from her husband in the late 80s. The couple formally divorced in 2004.[9]","or":"Pପେପିତା ଭାରତ ରେ ଜନ୍ମିତ ବ୍ରିଟିଶ ଅଭିନେତା ରୋଶନ ଶେଠ ( ଗାନ୍ଧୀ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିବା ଅଭିନେତା )  ଙ୍କୁ ବିବାହ କରିଥିଲେ । ପରେ ୨୦୦୪ ମସିହା ରେ ତାଙ୍କର ବିବାହ ବିଚ୍ଛେଦ ଘଟିଥିଲା । [9]"},{"en":"Pepita Seth has extensively covered the rituals and temples of Kerala through her photographs. Her photographs of the elephant, Guruvayur Keshavan have been published in many magazines and journals including the New York Times and the Guardian.[6] It is generally considered that Pepita's photographs of the rituals and temple arts of Kerala have helped promote the image of Kerala as a tourist destination.[6]","or":"ଗୁରୁବାୟୁର ମନ୍ଦିର ର ନୀତି ରୀତି ଉପରେ ବିଷାଦ ଭାବରେ ଫୋଟୋ ଉଠେଇଥିଲେ । ତାହା ନିଉ ୟର୍କ ଟାଇମସ ସହ ଗାର୍ଡିଆନ ସଂବାଦପତ୍ର ରେ ପ୍ରକାଶିତ ହଉଥିଲା ।ଏହା ଦ୍ଵାରା କେରାଲା ରାଜ୍ୟ ର ପର୍ଯ୍ୟଟନ ପାଇଁ ବିଦେଶ ରେ ବିଶେଷ ପ୍ରଚାର ହେଇପାରିଥିଲା । .[6]"},{"en":"Pepita Seth has authored two books on Kerala, with accounts and photographs.","or":"କେରଳ ଉପରେ ଲେଖା ଓ ଫୋଟୋ ଥାଇ ସେ ଦୁଇଟି ପୁସ୍ତକ ଲେଖିଛନ୍ତି । ଏଥିରେ ଗୁରୁବାୟୁର ମନ୍ଦିର ଉପରେ ବିଷାଦ ଭାବରେ ଗବେଷଣାତ୍ମକ ବର୍ଣନା ରହିଛି ।"},{"en":"In recognition of her services to the fields of art and culture, the Government of India, in 2012, bestowed the civilian award of Padma Shri on her.[1][2]","or":"କଳା ଓ ସଂସ୍କୃତି ପାଇଁ ତାଙ୍କର ଅବଦାନ ର ସ୍ବୀକୃତି ଭାବରେ ଭାରତ ସରକାର ତାଙ୍କୁ ୨୦୧୨ ମସିହା ରେ ନାଗରିକ ସମ୍ମାନ ପଦ୍ମଶ୍ରୀ ପ୍ରଦାନ କରିଥିଲେ । .[1][2]"},{"en":"Pepita Seth","or":"ପେପିତା ସେଠ୍"},{"en":"Career","or":"କାର୍ଯ୍ୟ ଅବଦାନ"},{"en":"See also","or":"ପୁନଚ ଦେଖାଣ"},{"en":"Awards","or":"ପୁରସ୍କାର"},{"en":"Filmography","or":"ଫିଲ୍ମୋଗ୍ରାଫି"},{"en":"Dimple Kapadia Born Dimple Chunnibhai Kapadia (1957-06-08) 8 June 1957 Occupation Actress Years active 1973; 1984–present Spouse(s) Rajesh Khanna (1973–1982; separated) Children Twinkle Khanna Rinke Khanna Relatives Akshay Kumar (Son-in-law)","or":"Dimple Kapadia ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Dimple Chunnibhai Kapadia ୮ ଜୁନ ୧୯୫୭ (1957-06-08) (୫୯ ବର୍ଷ) ଜୀବିକା Actress କାର୍ଯ୍ୟକାଳ 1973; 1984–present ଜୀବନସାଥି Rajesh Khanna (1973–1982; separated) ସନ୍ତାନ Twinkle Khanna Rinke Khanna ସମ୍ପର୍କୀୟ Akshay Kumar (Son-in-law)"},{"en":"Dimple Kapadia (born 8 June 1957)[1] is an Indian film actress. She was launched by Raj Kapoor at age 16, playing the title role in his teen romance Bobby (1973). In that same year she married Indian actor Rajesh Khanna and retired from acting. Kapadia returned to the film industry in 1984, following her separation from Khanna. One of her films of that period was the drama Saagar (1985). Both Bobby and Saagar won her the Filmfare Award for Best Actress.[2] She went on to establish herself as one of the leading actresses of Hindi cinema in the 1980s.[3]","or":"ଡିମ୍ପଲ କପାଡିଆ (ଜନ୍ମ ଜୁନ ୮ , ୧୯୫୭  )[1] ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ଅଭିନେତ୍ରୀ । ସେ ମାତ୍ର ୧୬ ବର୍ଷ ବୟସ ରେ ରାଜକପୁର ଙ୍କ ଫିଲ୍ମ \" ବବି\" ରେ ତରୁଣ ଅଭିନେତା ରିଷି କପୁର ଙ୍କ ସହ ଅଭିନୟ କରି ପ୍ରସିଦ୍ଧି ପାଇଥିଲେ ।ଏହି ଫିଲ୍ମ ୧୯୭୩ ମସିହା ରେ ରିଲିଜ ହେଇଥିଲା । ସେହି ବର୍ଷ ସେ ଅଭିନେତା ରାଜେଶ ଖାନ୍ନା ଙ୍କୁ ବିଭାହ କରି ସାମୟିକ ଭାବରେ ଫିଲ୍ମ ରୁ ସନ୍ୟାସ ନେଇଥିଲେ । ୧୯୮୪ ମସିହା ରେ ସେ ରାଜେଶ ଖାନ୍ନା ଙ୍କ ଠାରୁ ବିଭାହ ବିଚ୍ଛେଦ କରି ପୁନର୍ବାର ଫିଲ୍ମ ଅଭିନୟ କୁ ଫେରିଥିଲେ । ସେହି ସମୟ ରେ ସେ \" ସାଗର \" ନାମକ ଫିଲ୍ମ ରେ ଅଭିନୟ କରି ଶ୍ରେଷ୍ଠ ଅଭିନେତ୍ରୀ ଭାବରେ ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର [2]ପାଇଥିଲେ । ଏହା ପରେ ସେ ଅନେକ ଫିଲ୍ମ ରେ ଅଭିନୟ କରି ହିନ୍ଦୀ ଫିଲ୍ମ ଜଗତ ର ଜେନ ଅଗ୍ରଣୀ ଅଭିନେତ୍ରୀ ଭାବରେ ରହିଥିଲେ । .[3]"},{"en":"See also","or":"ପୁନଶ୍ଚ ଦେଖଣା"},{"en":"References","or":"ଆଧାର ସମୂହ"},{"en":"Nityanand Kanungo Born (1900-05-04)4 May 1900 Cuttack, India Died 2 August 1988(1988-08-02) (aged 88) Nationality Indian Occupation Politician","or":"Nityanand Kanungo ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୪ ମଇ ୧୯୦୦(1900-05-04) Cuttack, India ମୃତ୍ୟୁ ୨ ଅଗଷ୍ଟ, ୧୯୮୮ (୮୮ ବର୍ଷ) ଜାତୀୟତା Indian ଜୀବିକା Politician Hindu"},{"en":"Nityanand Kanungo was an Indian politician from Odisha.","or":"ନିତ୍ୟାନନ୍ଦ କାନୁନଗୋ,  ଜଣେ ଭାରତିୟ ରାଜନୈତିକ ନେତା ଓ ସେ ଓଡିଶା ରାଜ୍ୟ ରେ ଜନ୍ମ ଗ୍ରହଣ କରି ସେଠାରେ ବିଦ୍ୟାଲାଭ କରିବା ସହ ରାଜ୍ୟ ରାଜନୀତି ରେ ସକ୍ରିୟ ଥିଲେ । ସେ ରାଜ୍ୟ ରେ ବିଭିନ୍ନ ପଦବୀ ରେ କାର୍ଯ୍ୟ କରିବା ପରେ ଗୁଜୁରାଟ ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ ।"},{"en":"Nityanand Kanungo was born in Cuttack on 4 May, 1900 and was educated at Ravenshaw College and University College (Calcutta). He was a member of the Indian National Congress and served as a member of the Orissa Legislative Assembly from 1937 to 1939 and again from 1946 to 1952.[1]","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ ଓ କାର୍ଯ୍ୟ ଅବଦାନ  ନିତ୍ୟାନନ୍ଦ  କାନୁନଗୋ ଙ୍କ ଜନ୍ମ କଟକ ଠାରେ ୪ ମେ ୧୯୦୦ ହେଇଥିଲା । ତାଙ୍କ ପିତା  ବି . ଏମ . କାନୁନଗୋ ଥିଲେ । ନିତ୍ୟାନନ୍ଦ କଟକ ସ୍ଥିତ ରେଭେନଶା କଲେଜ ରୁ ଆର୍ଟସ ରେ ଡିଗ୍ରୀ କଲାପରେ କଲିକତା ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଆଇନ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ । ପ୍ରଥମ ରୁ ସେ ଓକିଲାତି ଆରମ୍ଭ କରି ତାହା ସହ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ରେ ଯୋଗଦାନ କରିଥିଲେ । ସେ ଓଡିଶା ବିଧାନ ସଭା ର ସଦସ୍ୟ ଭାବରେ ୧୯୩୭ ମସିହା ରୁ ୧୯୩୯ ମସିହା ଯାଏ କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ପୁନର୍ବାର ୧୯୪୬ ମସିହା ରୁ ୧୯୫୨ ମସିହା ଯାଏ ରହିଥିଲେ । [1]  ଓଡିଶା ରାଜ୍ୟ ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ସ୍ଵଯାଂଶାସିତ ମାନ୍ୟତା ପାଇଲା ପରେ ନିତ୍ୟାନନ୍ଦ କାନୁନଗୋ ବିଶ୍ଵନାଥ ଦାସ ଙ୍କ ମନ୍ତ୍ରୀମଣ୍ଡଳ ରେ ରାଜସ୍ୱ ଓ ଜନ କାର୍ଯ୍ୟ ବିଭାଗ ମନ୍ତ୍ରୀ ରହିଥିଲେ । ତାଙ୍କର ଦ୍ଵିତୀୟ ପର୍ଯ୍ୟାୟ ୧୯୪୬ ମସିହା ରେ ଆରମ୍ଭ ହେଇଥିଲା ଓ ସେତେବେଳେ ସେ ଆଇନ ବିଭାଗ , ଶ୍ରମ ତଥା କୃଷି ବିଭାଗ ଦାୟିତ୍ଵ ରେ ରହିଥିଲେ । ୧୯୫୨ ମସିହା ରେ ନିତ୍ଯାନନ୍ଦ ଲୋକ ସଭା କୁ କେନ୍ଦ୍ରପଡା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ରୁ ନିର୍ବାଚିତ ହେଇଥିଲେ ଏବଂ ଓ କେନ୍ଦ୍ର ରେ ବାଣିଜ୍ୟ ଓ ଶିଳ୍ପ ବିଭାଗ ର ଉପମନ୍ତ୍ରୀ ଭ୍ବାରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । ୧୯୫୭ ମସିହା ଲୋକ ସଭା ନିର୍ବାଚନ ରେ ସେ ପୁନର୍ବାର କେନ୍ଦ୍ରାପଡା ରୁ ପାର୍ଲିଆମେଣ୍ଟ କୁ ନିର୍ବାଚିତ ହେଇ ଥିଲେ । ସେହି ସମଯ ରେ ସେ ବାଣିଜ୍ୟ ମନ୍ତ୍ରୀ ଭାବରେ ରହିଥିଲେ । ସେ ୧୯୬୨ ମସିହା ରେ କଟକ ଲୋକ ସଭା ମଣ୍ଡଳୀ ରୁ ନିର୍ବାଚିତ ହେଇଥିଲେ । ସେହି ସମୟ ରେ ସେ ବାଣିଜ୍ୟ ଓ ଶିଳ୍ପ ବିଭାଗ ର ମାତୃ ଭାବରେ ରହି ପରେ ନାଗରିକ ଉଡୟନ ବିଭାଗ ମନ୍ତ୍ରୀ  ରହିଥିଲେ । ରାଜ୍ୟପାଳ ଭାବରେ ନିତ୍ୟାନନ୍ଦ କାନୁନଗୋ  ୧୯୬୫ ମସିହା ଅଗଷ୍ଟ ୧ ରେ ନିତ୍ୟାନନ୍ଦ କାନୁନଗୋ ଙ୍କୁ ଗୁଜୁରାଟ ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ ଭାବରେ ଅବସ୍ଥାପିତ କରାଯାଇଥିଲା । ସେ ସେହି ପଦବୀ ରେ ୬ ଡିସେମ୍ବର ୧୯୬୭ ଯାଏ ରହିବା ପରେ ବିହାର ରାଜ୍ୟ କୁ ବଦଳି ହେଇ ସେଠାରେ ୨୦ ଜାନୁଆରୀ ୧୦୭୧ ମସିହା ଯାଏ ରହିଥିଲେ । ଏହା ମଧ୍ୟ ରେ ସେ ଭାରତୀୟ ହସ୍ତଶିଳ୍ପ ବୋଡ ,ର ସଦସ୍ୟ , ଓଡିଶା ରାଜ୍ୟ କୋପରେଟିଭ ବେଙ୍କ ର ନିର୍ଦେଶକ , ସର୍ବା ଭାରତୀୟ ବୁଣାକାର ସଂଘ ର ସଭାପତି ସଂଗୀତା ନାଟକ ଏକାଡେମି ର ସଦସ୍ୟ ଭାବରେ ଅନେକ କାର୍ଯ୍ୟ ନିର୍ବାହ ମଧ୍ୟ କରିଥିଲେ ।ସେ ଭାରତୀୟ ଦଳ ର ନେତୃତ୍ଵ ନେଇ ଆନତ୍ର୍ଜାତିକ ରାଇସ କମିଶନ କୁ ଇଣ୍ଡୋନେସିଆ ଜାକର୍ତା ଠାରେ ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ । and again from 1946 to 1952.[1]"},{"en":"Cast","or":"ଅଭିନୟ"},{"en":"Music","or":"ସଙ୍ଗୀତ Music"},{"en":"Awards and Nominations","or":"ପୁରସ୍କାର ଓ ମନୋନୟନ"},{"en":"Plot","or":"ସଂକ୍ଷିପ୍ତ କାହାଣୀ"},{"en":"Koshish Poster Directed by Gulzar Produced by Romu N.Sippy Raj N.Sippy Written by Gulzar Starring Sanjeev Kumar Jaya Bhaduri Music by Madan Mohan Cinematography K. Vaikunth Edited by Waman B. Bhosle Gurudutt Shirali Release date December 1, 1972 Running time 125 min Country India Language Hindi","or":"Koshish Poster ନିର୍ଦ୍ଦେଶକ Gulzar ପ୍ରଯୋଜକ Romu N.Sippy Raj N.Sippy ଲେଖକ Gulzar କଳାକାର Sanjeev Kumar Jaya Bhaduri ସଙ୍ଗୀତ Madan Mohan ଚିତ୍ରଗ୍ରହଣ K. Vaikunth ସମ୍ପାଦକ Waman B. Bhosle Gurudutt Shirali ମୁକ୍ତିଲାଭ ତାରିଖ December 1, 1972 କଥାଚିତ୍ରର ସମୟ 125 min ଦେଶ India ଭାଷା Hindi"},{"en":"Koshish (Hindi: कोशिश, translation Effort) is a 1972 Hindi movie starring Sanjeev Kumar and Jaya Bhaduri, and directed by Gulzar.","or":"କୋଶିସ୍ ,  (Hindi: कोशिश, ଅନୁବାଦ  Effort) 1972 ମସିହା ରେ ନିର୍ମିତ ଏକ ହିନ୍ଦୀ ଫିଲ୍ମ । ଏଥିରେ ସଜନିବ କୁମାର ଓ ଜାୟା ଭାଦୁରି ଅଭିନୟ କରିଥିଲେ ଓ ଗୁଲଜାର ଏହାର ନିର୍ଦେଶନା ଦେଇଥିଲେ ।"},{"en":"Koshish is considered a landmark movie in the history of Indian cinema. It stars Sanjeev Kumar and Jaya Bhaduri. The movie depicts a deaf and mute couple and their conflicts, pain and struggle to carve out a niche for themselves in a desensitized society. The film was remade in Tamil as Uyarndhavargal in 1977 with Kamal Haasan and Sujatha.","or":"ଭାରତୀୟ ଫିଲ୍ମ ଇତିହାସ ରେ \" କୋଶିସ୍ \" କୁ ଏକ ଅନବଦ୍ୟ ଫିଲ୍ମ ର ମାନ୍ୟତା ଦିଆ ଯାଇଥାଏ । ଏହାର ନାୟକା ଓ ନାୟିକା ସଂଜୀବ କୁମାର ଓ ଜାୟା ଭାଦୁରି ଏକ ମୁକ ଓ ବଧିର ଦମ୍ପତି ର ଭୂମିକା ଅତି ପ୍ରକୃତିକ ଭାବରେ ଅଭିନୟ କରିଥିଲେ ଓ କାହାଣୀ ମଧ୍ୟ ଅତି ସଂବେଦନଶୀଳ ଥିଲା । ଉଭୟ ପଟି ଓ ପତ୍ନୀ ମୁକ ବଧିର ହେଲେ ମଧ୍ୟ ସଂଶର ର ସବୁ ଅସୁବିଧା , ଦ୍ଵନ୍ଦ , ହତାଶା କୁ ସାମ୍ନା କରି ସେମାନେ କେବଳ ଆଶା ଓ ଦୃଢ ଆତ୍ମବିଶ୍ଵାସ ଦ୍ଵାରା ସଫଳ ହେଇଥିଲେ ।"},{"en":"The movie is a lesson on how to live life, taking up the lives of Hari (Sanjeev Kumar) and Aarthi (Jaya Bhaduri) who are deaf and mute. They meet, fall in love, get married, have a child who they bring up to be well educated and who gets married to a girl similar to his parents. All they have to help them is their hope, confidence and some kindness in the society along with Uncle Narayan who is blind. Tragedy strikes their lives as well when they lose their first child thanks to Kanu's greed. But they never give up hope on life and not in one instance during the entire movie do they think about ending it. They live life, fight it and succeed in it at a bigger scale than any normal person.","or":"ଅସାଧାରଣ ପରିସ୍ଥିତି ରେ ଅନାସହାନୁଭୂତି ଶୀଳ ସମାଜ ରେ କିଭଳି ଭାବରେ ସମ୍ମାନ ର ସହିତ ମଧ୍ୟ ବଞ୍ଚି ହେବ , ଏହି ଫିଲ୍ମ ର ମୁଖ୍ୟ ସମ୍ବାଦ ଥିଲା । ହଋ ( ସଂଜୀବ କୁମାର ) ଓ ଆରତୀ ( ଜାୟା ଭାଦୁରି ) ଉଭୟ ମୁକ ଓ ବଧିର । ପରିଚୟ ହେଲା ପରେ ତାଙ୍କ ଭିତରେ ପ୍ରେମ ସମ୍ପର୍କ ପ୍ରସ୍ଫୁତିତ ହେଇଥିଲା ଓ ସେମାନେ ବିବାହ ବନ୍ଧନ ରେ ବାନ୍ଧି ଜୀବନ ବିତେଇବାକୁ ବାହାରିଲେ । କେବଳ ଆଶା , ବିଶ୍ବାସ ଓ ଅନ୍ଧ ଥିବା ବୃଦ୍ଧ ନାରାୟଣ ( ଓଁ ପ୍ରକାଶ ) ଙ୍କ ସହାୟତା ରେ ସେମାନେ ସବୁ ଅସୁବିଧା ସତ୍ବେ ଜୀବନ ଜାପାନ କାଲେ । ତାଙ୍କର ପ୍ରଥମ ଶିଶୁ ପୁତ୍ର , କାନୁ ( ଆରତୀ ଙ୍କ ଭାଇ ) ଙ୍କ ଲୋଭ ପାଇଁ ଅକାଳ ମୃତ୍ୟୁ ତାଙ୍କ ଦୁହିଙ୍କ ଜୀବନ ରେ ଅଶେଷ ଦୁଖ ଆଣିଦେଇଥିଲା । ତେବେ ତଥାପି ହତାଶ  ନ ହେଇ ସେମାନେ  ଜୀବନ ସଂଗ୍ରାମ ରେ ଆଗେଇ ଚାଲି ଥିଲେ ଓ ସାଧାରଣ ପଟି ପତ୍ନୀ ଙ୍କ ପରି ସଫଳ ଜୀବନ  ବିତେଇବାରେ ସଫଳ ହେଇଥିଲେ । ।"},{"en":"Sanjeev Kumar as Hari Charan Mathur Jaya Bhaduri as Aarti Mathur Om Shivpuri as Uncle Narayan Seema Deo as Teacher Asrani as Kanu (Aarti's Brother) Dina Pathak as Durga (Aarti's Mother)","or":"ସଂଜୀବ କୁମାର , ମୁକ ବଧିର  ମୁଖ୍ୟ ଚରିତ୍ର ରେ  ଜୟା ଭାଦୁରି ,ମିକ ବଧିର ପତ୍ନୀ ଭୂମିକା ରେ  ଓମ ଶିବପୁରୀ , ଅନ୍ଧ କକା ଭୂମିକା ରେ  ସୀମା କପୁର, ଶିକ୍ଷୟତ୍ରୀ ଭୂମିକା ରେ  ଆଶ୍ରାନୀ , ଆରତୀ ଙ୍କ ଦୁଷ୍ଟ ଭାଇ ହିସାବ ରେ  ଦିନା ପାଠକ , ଆରତୀ ଙ୍କ ମା ଭୂମିକା ରେ"},{"en":"No. Title Singer(s) Length 1. \"Soja Baba Mere\" Mohammad Rafi   2. \"Humse Hai Watan Hamara\" Sushma Shreshta  ","or":"କ୍ରମାଙ୍କ ନାମ Singer(s) ଅବଧି 1. \"Soja Baba Mere\"   Mohammad Rafi   2. \"Humse Hai Watan Hamara\"   Sushma Shreshta  "},{"en":"Koshish at the Internet Movie Database","or":"କୋଶିସ୍ ଫିଲ୍ମ ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ"},{"en":"Koshish","or":"କୋଶିସ୍ ଫିଲ୍ମ"},{"en":"Early life and background","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Poorna Malavath (born 10 June 2000), is an Indian mountaineer from Nizamabad district, Telangana. On 25 May 2014, Poorna scaled the highest peak of Mount Everest and, aged 13 years and 11 months, became the youngest girl to have reached the summit of Everest. The youngest person to summit Mt. Everest is Jordan Romero, who reached the summit at age 13 years and 10 months. [1] She was accompanied by Sandhana Palli Anand Kumar from Khammam.","or":"ମଳବତ ପୂର୍ଣା (ଜନ୍ମ ୧୦ ଜୁନ ୨୦୦୦) ଜଣେ Indian ପର୍ବତାରୋହୀ । ସେ ତେଳେଙ୍ଗାନାର ପାକଳା ଗାଁରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ୨୫ ମଇ ୨୦୧୪ରେ ପୂର୍ଣା ମାତ୍ର ୧୩ବର୍ଷ ୧୧ ମାସ ବୟସରେ  Mount Everestର ସବୁଠାରୁ ଉଚ୍ଚତମ ସୃଙ୍ଗ ଚଢ଼ିଥିଲେ । ଜୋରଡାନ ରୋମେରୋ ଏଭରେଷ୍ଟ ଚଢ଼ିଥିବା ସବୁଠୁ କନିଷ୍ଠତମ ପର୍ବତାରୋହୀ, ସେ ୧୩ ବର୍ଷ ୧୦ ମାସ ବୟସରେ ଏଭରେଷ୍ଟ ସୃଙ୍ଗ ଚଢ଼ିଥିଲେ । The youngest person to summit Mt. Everest is Jordan Romero, who reached the summit at age 13 years and 10 months. [1] ପୂର୍ଣାଙ୍କ ସାଙ୍ଗେ Khammamର ଆନନ୍ଦ କୁମାର ମଧ୍ୟ ଏଭରେଷ୍ଟ ସୃଙ୍ଗ ଚଢ଼ିଥିଲେ ।"},{"en":"Poorna was born at Pakala village, Nizamabad district of Telangana state of India on 10 June 2000. She belongs to a tribal family. Her parents (mother Lakshmi and father Devidas) are farm labourers. She joined Telangana Social Welfare Residential Educational Institutions Society for her education. Her talent was spotted by the secretary of the Society Dr R S Praveen Kumar. She was shortlisted for Operation Everest along with a Dalit boy, Sadhanapalii Anand Kumar. In preparation for climbing Mount Everest she trekked to mountains of Ladakh and Darjeeling. [2][3]A movie based on her life story will be released in 2017 named Poorna: Courage Has No Limit directed by Rahul Bose. [4]","or":"ପୂର୍ଣା Nizamabad districtର ପାକଳା ଗ୍ରାମରେ ଏକ ଆଦିବାସୀ ପରିବାରରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିରା ଦେବୀଦାସ ଓ ମାଆ ଲକ୍ଷ୍ମୀ ଚାଷି । ସେ  ନିଜ ଶିକ୍ଷା ପାଇଁ Telangana Social Welfare Residential Educational Institutions Society ରେ ଯୋଗ ଦେଇଥିଲେ । ପୂର୍ଣାଙ୍କ ପର୍ବତ ଚଢ଼ିବା ଗୁଣକୁ ଡଃ ପ୍ରବୀନ କୁମାର ଦେଖିଥିଲେ ଓ ତେଳେଙ୍ଗାନା ସରକାର ତାଙ୍କୁ ଏଭରେଷ୍ଟ ସୃଙ୍ଗ ଚଢିବା ପାଇଁ ଚୟନ କରିଥିଲା ।  ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପ୍ରସ୍ତୁତିରେ ପୂର୍ଣା ଲଦାଖ ଓ Darjeelingର କିଛି ପର୍ବତ ଚଡ଼ିଥିଲେ । [2][3]"},{"en":"Bosra (Arabic: بصرى‎, translit. Buṣrā‎, also spelled Bostra, Busrana, Bozrah, Bozra and officially known Busra al-Sham (Arabic: بصرى الشام‎, translit. Buṣrā al-Shām‎, Turkish: Busra el-Şam)[1] is a town in southern Syria, administratively belonging to the Daraa District of the Daraa Governorate and geographically being part of the Hauran region.","or":"ବୋସରା (ପୁରା ନାମ ବୁସରା-ଅଲ୍-ସାମ) ଦକ୍ଷିଣ ସିରିଆରେ ଥିବା ଏକ ସହର । ଏହା ଦରା ଜିଲ୍ଲାରେ ଅବସ୍ଥିତ ଓ ଭୌଗଳିକ ଦୃଷ୍ଟିରୁ ହୌରନ ଅଞ୍ଚଳର ଏକ ଅଂଶ ଅଟେ ।"},{"en":"According to the Syria Central Bureau of Statistics (CBS), Bosra had a population of 19,683 in the 2004 census. It is the administrative center of the nahiyah (\"subdistrict\") of Bosra which consisted of nine localities with a collective population of 33,839 in 2004.[2] Bosra's inhabitants are predominantly Sunni Muslims, although the town has a small Shia Muslim community.[3]","or":"ସିରିଆର କେନ୍ଦ୍ରୀୟ ପରିସଂଖ୍ୟାନ ବ୍ୟୁରୋ ଅନୁଜାୟୀ ୨୦୦୪ ସୁଧା ବୋସରାର ଜନସଂଖ୍ୟା ୧୯,୬୮୩ ଥିଲା । ଏହି ସହରର ଅଧିବାସୀ ମାନେ ମୁଖ୍ୟତ ସୁନ୍ନି ମୁସଲମାନ ସମ୍ପ୍ରଦାୟର, ଯଦିଓ କିଛି ପରିମାଣରେ ସିହା ସମ୍ପ୍ରଦାୟର ଲୋକ ମଧ୍ୟ ବାସ କରନ୍ତି ।"},{"en":"Bosra has an ancient history and during the Roman era it was a prosperous provincial capital and Metropolitan Archbishopric, under the jurisdiction of Eastern Orthodox Patriarchate of Antioch and All the East. It continued to be administratively important during the Islamic era, but became gradually less prominent during the Ottoman era. It also became a Latin Catholic titular see and the episcopal see of a Melkite Catholic Archeparchy. Today, it is a major archaeological site and has been declared by UNESCO as a World Heritage Site.","or":"ବୋସରା ଏକ ପ୍ରାଚୀନ ସହର ଓ ରୋମାନ ସମୟରେ ଏହା ଏକ ସମୃଦ୍ଧ ପ୍ରାନ୍ତୀୟ ସହର ଥିଲା ଏବଂ ଆଣ୍ଟିଓକର ଗ୍ରୀକ ଗୀର୍ଜା ଅଧିନରେ ଥିଲା । ଇସଲାମୀୟ ସମୟରେ ମଧ୍ୟ ଏହା ଶାସନ ଦୃଷ୍ଟିରୁ ମହତ୍ତ୍ଵପୂର୍ଣ୍ଣ ରହିଥିଲା ମାତ୍ର ଅଟୋମାନ କାଳରେ ଏହାର ଗୁରୁତ୍ତ୍ଵ ହ୍ରାସ ପାଇଲା । ବର୍ତ୍ତମାନ ଏହା ଏକ ପ୍ରଧାନ ପ୍ରତ୍ନତାତ୍ତ୍ଵିକ ସ୍ଥାନ ଓ ୟୁନୋସ୍କୋ ଦ୍ଵାରା ଏକ ବିଶ୍ଵ ଐତିହ ସ୍ଥଳ ଭାବେ ଘୋଷିତ ହୋଇଅଛି ।"},{"en":"The settlement was first mentioned in the documents of Thutmose III and Akhenaten (14th century BC). Bosra was the first Nabatean city in the 2nd century BC. The Nabatean Kingdom was conquered by Cornelius Palma, a general of Trajan, in 106 AD.","or":"ଥୁଟମୋସ ୩ୟ ଓ ଆଖେନାତେନ ଏହି ସ୍ଥାନ ସମ୍ପର୍କରେ ପ୍ରଥମେ ଉଲ୍ଲେଖ କରିଥିଲେ । ବୋସରା ଖ୍ରୀ.ପୂ. ୨ୟ ଶତାବ୍ଦୀର ପ୍ରଥମ ନବାତିଆନ ସହର ଥିଲା । ଏହାକୁ କର୍ଣ୍ଣେଲିଅସ ପାଲମା ଖ୍ରୀ.ଅ. ୧୦୬ ରେ ଦଖଲ କରିଥିଲେ ।"},{"en":"Bosra","or":"ବୋସରା"},{"en":"International Phonetic Alphabet Type Alphabet, partially featural Languages Used for phonetic and phonemic transcription of any language Time period since 1888 Parent systems Romic alphabet Phonotypic alphabet International Phonetic Alphabet Direction Left-to-right ISO 15924 Latn, 215 Unicode alias Latin","or":"ଇଣ୍ଟରନ୍ୟାସନାଲ ଫୋନେଟିକ ଲାଙ୍ଗୁଏଜ ପ୍ରକାର ଲିପି, ଆଂଶିକଭାବେ ଫିଚରାଲ କଥିତ ଭାଷା କୌଣସି ଭାଷାର ଉଚ୍ଚାରଣଗତ ଓ ଫୋନିମଗତ ପ୍ରତିଲିପିକରଣ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ କାଳ ୧୮୮୮ ମସିହାରୁ ମୂଳ ବିଭାଗ ରୋମିକ ଲିପି ଫୋନୋଟାଇପିକ ଲିପି ଇଣ୍ଟରନ୍ୟାସନାଲ ଫୋନେଟିକ ଲାଙ୍ଗୁଏଜ ଆଇ.ଏସ.ଓ ୧୫୯୨୪ Latn ଧ୍ୟାନ‌ଦେବେ: ଏହି ପୃଷ୍ଠାରେ ଆଇପିଏ ଉଚ୍ଚାରଣ ଚିହ୍ନ ଥାଇପାରେ ।"},{"en":"The International Phonetic Alphabet (IPA) is an alphabetic system of phonetic notation based primarily on the Latin alphabet. It was devised by the International Phonetic Association as a standardized representation of the sounds of spoken language.[1] The IPA is used by lexicographers, foreign language students and teachers, linguists, speech-language pathologists, singers, actors, constructed language creators, and translators.[2][3]","or":"ଇଣ୍ଟରନ୍ୟାସନାଲ ଫୋନେଟିକ ଲାଙ୍ଗୁଏଜ (ଇଂରାଜୀ: International Phonetic Alphabet, IPA, ବା ଆଇପିଏ) ଉଚ୍ଚାରଣ ଚିହ୍ନ ଆଧାରିତ ଓ ଲାଟିନ ଲିପିରେ ଲିଖିତ ଏକ ଲିଖନ ବିଧି । ଏହା କଥିତ ଭାଷାମାନଙ୍କର ଲିଖନ ନିମନ୍ତେ ଆନ୍ତର୍ଜାତୀୟ ଫୋନେଟିକ ଆସୋସିଏସନ ଦ୍ୱାରା ଏକ ମାନକ ରୂପେ ତିଆରି କରାଯାଇଥିଲା ।[1] ଆଇପିଏ ଅଭିଧାନ ସଂକଳକ, ବିଦେଶୀ ଭାଷାଭାଷୀ ଛାତ୍ର ଓ ଶିକ୍ଷକ, ଭାଷାବିଦ, ଧ୍ୱନି-ଭାଷା ରୋଗବିଦ୍ୱାବିଦ, ଗାୟକ-ଗାୟିକା, ଅଭିନେତା, ନିର୍ମିତ ଭାଷାକାର, ଓ ଅନୁବବାଦକମାନଙ୍କ ଦେଇ ବ୍ୟବହୃତ ହୋଇଥାଏ ।[2][3]"},{"en":"QRpedia QRpedia statistics [change stem for other articles] Qrpedia project on GoogleCode QRpedia on Twitter QRpedia on the Outreach wiki","or":"କ୍ୟୁଆରପିଡ଼ିଆ QRpedia statistics [ଅନ୍ୟାନ୍ୟ ପ୍ରସଙ୍ଗ ନିମନ୍ତେ ଷ୍ଟେମ ବଦଳାନ୍ତୁ] Qrpedia project on GoogleCode {{Twitter}} template missing ID and not present in Wikidata. QRpedia on the Outreach wiki"},{"en":"QRpedia A QRpedia code which decodes as the URL http://en.qrwp.org/QRpedia, used widely as the logo Screenshot  The QRpedia website, showing a QR code, which decodes as the URL http://en.qrwp.org/QRpedia Available in Multilingual Created by Terence Eden Roger Bamkin Website qrpedia.org Commercial No Registration None Launched 9 April 2011 (2011-04-09) Current status Online Content license MIT License","or":"QRpedia (କ୍ୟୁଆରପିଡ଼ିଆ) ଏକ କ୍ୟୁଆରପିଡ଼ିଆ କୋଡ଼ରୁ ଏକ ୟୁଆରଏଲ ତିଆରି କରାଯାଇଛି: http://en.qrwp.org/QRpedia ଏହା ବ୍ୟାପକ ଭାବେ ଲୋଗୋ ଭାବେ ବ୍ୟବହୃତ ସ୍କ୍ରିନସଟ   କ୍ୟୁଆରପିଡ଼ିଆ ୱେବସାଇଟରୁ (http://en.qrwp.org/QRpedia) ଏକ କ୍ୟୁଆର କୋଡ଼ ଦେଖିହେବ ୟୁ.ଆର.ଏଲ qrpedia.org ବ୍ୟବସାୟିକ ? ନା ରେଜେଷ୍ଟ୍ରିକରଣ ନାହିଁ ମିଳୁଥିବା ଭାଷା ବହୁଭାଷୀ କଣ୍ଟେଣ୍ଟ ଲାଇସେନ୍ସ MIT License ତିଆରି କରିଥିଲେ ଟେରେନ୍ସ ଇଡ଼େନ ରୋଜତ ବାମକିନ ଆରମ୍ଭ କରାଯାଇଥିଲା ୯ ଏପ୍ରିଲ ୨୦୧୧, ୬ ବର୍ଷ ଆଗରୁ (2011-04-09) ଏବେକାର ସ୍ଥିତି ଅନଲାଇନ"},{"en":"QRpedia is a mobile Web based system which uses QR codes to deliver Wikipedia articles to users, in their preferred language.[1][2][3] QR codes can easily be generated to link directly to any Uniform Resource Identifier (URI), but the QRpedia system adds further functionality. It is owned and operated by a subsidiary of Wikimedia UK (WMUK).","or":"କ୍ୟୁଆରପିଡ଼ିଆ କ୍ୟୁ. ଆର. କୋଡ଼ ବ୍ୟବହାର କରି ବ୍ୟବହାରକାରୀଙ୍କୁ ତାଙ୍କ ଭାଷାରେ ଉଇକିପିଡ଼ିଆ ପ୍ରସଙ୍ଗ ଦେଖାଇବା ନିମନ୍ତେ ଏକ ମୋବାଇଲ ୱେବ ଭିତ୍ତିକ ବ୍ୟବସ୍ଥା ।[1][2][3] ଏକ ୟୁନିଫର୍ମ ରିସୋର୍ସ ଆଇଡେଣ୍ଟିଫାୟରକୁ (ୟୁଆରାଅଇ, URI) ଲିଙ୍କ କରି ସହଜରେ କ୍ୟୁ. ଆର. କୋଡ଼ ତିଆରି କରାଯାଇପାରିବ । ତେବେ କ୍ୟୁଆରପିଡ଼ିଆ ଅଧିକ ସୁବିଧା ଯୋଗାଇଦେଇଥାଏ । ଏହା ଉଇକିମିଡ଼ିଆ ୟୁକେର (WMUK) ମାଲିକାନାରେ ତାହାର ଏକ ସହ ପ୍ରକଳ୍ପ ଭାବେ ପରିଚାଳିତ ।"},{"en":"QRpedia was conceived by Roger Bamkin, a Wikipedia volunteer, coded by Terence Eden, and unveiled in April 2011. It is currently in use at museums and other institutions in countries including Australia, Bulgaria, the Czech Republic, Estonia, Macedonia, Spain, India, the United Kingdom, Germany and the United States. The project's source code is freely reusable under the MIT License.","or":"କ୍ୟୁଆରପିଡ଼ିଆ ଜଣେ ସ୍ୱେଚ୍ଛାସେବୀ ଉଇକିଆଳି ରୋଜର ବାମକିନଙ୍କ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥିଲା ଓ ଟେରେନ୍ସ ଇଡ଼େନଙ୍କ ଦ୍ୱାରା ଏହାର କୋଡ଼ ଲେଖାଯାଇ ଏହା ୨୦୧୧ ମସିହା ଏପ୍ରିଲ ମାସରେ ଅନାବରଣ କରାଯାଇଥିଲା । ଏହା ଅଧୁନା ଅଷ୍ଟ୍ରେଲିଆ, ବୁଲଗାରିଆ, ଚେକ ଗଣରାଜ୍ୟ, ଏଷ୍ଟୋନିଆ, ମାସିଡୋନିଆ, ସ୍ପେନ, ଭାରତ, ଯୁକ୍ତରାଜ୍ୟ, ଜର୍ମାନୀ ଓ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ସଂଗ୍ରହାଳୟ ଓ ଅନ୍ୟାନ୍ୟ ଅନୁଷ୍ଠାନରେ ବ୍ୟବହୃତ ହେଉଛି । ଏହି ପ୍ରକଳ୍ପର ସୋର୍ସ କୋଡ଼ ଏମଆଇଟି ଲାଇସେନ୍ସରେ ରହିଛି ।"}]