[{"en":"Places of interest","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ ସବୁ"},{"en":"Ranipur-Jharial, a tourist place in Odisha is just 7 km (4.3 mi) from Bangomunda, is also known as Somatirtha.[3] Durga Mandir, situated in the bank of village's pond, is a historical place, and a famous temple in this locality.","or":"ବଙ୍ଗୋମୁଣ୍ଡା ଠାରୁ 7 କିଲୋମିଟର ଦୂର ରେ ରାଣୀପୁର -ଝରିଆଲ ଅବସ୍ଥିତ । ଏହା ଏକ ଜଣା ଶୁଣା ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ।ଏହାକୁ ସୋମତୀର୍ଥ କୁହାଯାଏ ।  .[3] ଗ୍ରାମ ର ପୁଷ୍କରିଣୀ ତୁଠ ରେ ଅବସ୍ଥିତ ଦୁର୍ଗ ମନ୍ଦିର କୁ ବହୁ ସଂଖ୍ୟା ରେ ଭକ୍ତ ଙ୍କର ଆଗମନ ହେଇଥାଏ ।"},{"en":"Durga Mandir","or":"ଦୂର୍ଗା ମନ୍ଦିର"},{"en":"The people of Bangomunda celebrate most of the festivals of Odisha like Rath Yatra Durga Puja, Diwali, Kumar Purnima or Gaja Laxmi Puja, Manabasa Gurubar, Sabitri Brata, Makar Sankranti, Bishuba/Pana Sankranti, Dola Purnima or Holi, Gamha Purnima or Rakshya Bandhan, Kartik Purnima, Nabanna or Nuakhai,Pua jiuntia, Bhai jiuntia, Janmastami, Ram Navami, Saraswati Puja, and Ganesh Puja. The primary festival, however, is Nuakhai. Some festivals are unique to the place, like Chatar jatra, Kansa Badha, Dhanu Yatra,[4] Navratri Durgapuja.Bhai jiuntia is celebrated during this time on Astami Tithi. In \"Bhai jiuntia\" sisters pray for their brothers' long life and tie a thread called \"Jiuntia\". Nuakhai is also an important festival which is celebrated on Panchami tithi of Bhadraba sukla pakshya.","or":"ଓଡିଶା ସଂସ୍କୃତି ରେ ହଉଥିବା ରଥ ଯାତ୍ରା , ଦଶହରା , ଦୀପାବଳି , ମକରସଙ୍କରାନ୍ତି ,ପରି ସମସ୍ତ ଯାନୀ ଯାତ୍ରା ଏଠାରେ ବହୁ ଉଲ୍ଲାସ ର ସହ ପାଳନ ହାଉଥିଲେ ମଧ୍ୟ ପଶ୍ଚିମ ଓଡିଶା ରେ ବିଶେଷ ଭାବରେ ପାଳିତ ହାଉଥିବା \" ନୂଆଖାଇ \"  ପର୍ବ ଓ \" ଧନୁଯାତ୍ରା \", \" ଭାଇ ଜୀଉନ୍ତିଆ \" , \"ପୁଅ ଜୀଉନ୍ତିଆ\"  ଏଠାରେ ସ୍ଵତନ୍ତ୍ର ଆଗ୍ରହ ର ସହ ପାଳିତ ହୁଏ । [4]"},{"en":"Demographic","or":"ଜନ ଆବାଦୀ"},{"en":"As per 2011 Census of India,Bangomunda had a population of 5,759, Consisting of 2,802 Males and 2,957 Females. Schedule Castes constitutes 1318 people and Schedule Tribes constitutes 481 people. Literacy Rate is 60.27% .[5]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ବଙ୍ଗୋମୁଣ୍ଡା ର ଜନ ସଂଖ୍ୟା 5,759 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ 2,802 ପୁରୁଷ ଥିବା ବେଳେ 2957 ମହିଳା ଥିଲେ । ଏଠାରେ 1318 ଜନ ଆଦିବାସୀ ଜନଜାତି ର ହେଇଥିବା ବେଳେ 481 ଜନ ଉପଜାତି ର ଥିଲେ । ଏଠାରେ  ସାକ୍ଷ୍ୟରତା ହାର 60.27 % ରହିଥିଲା । [5]"},{"en":"There are Government Schools in town for primary as well as secondary education, C.M. High School [6] is for study of class 8th to 10th.[7] Saraswati Shishu Mandir and Akhil Bharatiya English Medium School are private schools. Panchayat Samiti College is also there for College education but limited to Arts stream only.[8] Many of the students are studying outside state for higher education and few have studied in abroad as well (Ashish Kumar Bansal). Beside educational institutes there are centers for Computer Learning and Industrial Training also.","or":"ଏଠାରେ ସ୍କୁଲ ସ୍ତରୀୟ ଶିକ୍ଷୟା ର ପର୍ଯ୍ୟାପ୍ତ ବ୍ୟବସ୍ଥା ଥିବା ବେଳେ ସରସ୍ଵତୀ ଶିଶୁ ମନିର , ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ମନ ମଧ୍ୟ ରହିଛି । କଲେଜ ସ୍ତରୀୟ ଶିକ୍ଷୟା ପାଇଁ ଏକ କଲେଜ ଥିବା ବେଳେ ସେଠାରେ କେବଳ କଳା ଶ୍ରେଣୀ ରହିଛି ।  [6].[7] .[8]"},{"en":"Public transport","or":"ଯାତାୟାତ"},{"en":"The town is in the center point of three commercial hubs of Odisha. Public transportation is limited here as only a bus facility is available. The nearest railway station is in Kantabanji which is about 16 km (9.9 mi) away.[9] The nearest airport is in Raipur.","or":"ଏଠାରେ ବାଣିଜ୍ୟିକ କେନ୍ଦ୍ର ଥିଲେ ମଧ୍ୟ ରେଳ ଷ୍ଟ୍ରେସନ ନାହି। ରାଜପଥ ଦେଇ ରାସ୍ତା ପରିବନ ବ୍ୟବସ୍ଥା ରହିଥିବା ବେଳେ ଏହାର ନିକଟସ୍ଥ ରେଳ ଷ୍ଟ୍ରେସନ 16 କିଲୋମିଟର ଦୂର କଣ୍ଟାବାଞ୍ଜି ଜଙ୍କସନ ଓ ନିକଟସ୍ଥ ବିମାନ ବନ୍ଦର ରାୟପୁର ଠାରେ ରହିଛି । [9]    ଗେଲେରୀ"},{"en":"Doraemon (Japanese: ドラえもん) is a Japanese manga series written and illustrated by Fujiko F. Fujio. The series has also been adapted into a successful anime series and media franchise. The story revolves around a robotic cat named Doraemon, who travels back in time from the 22nd century to aid a pre-teen boy named Nobita Nobi (野比のび太, Nobi Nobita?).","or":"ଡୋରେମନ (Japanese: ドラえもん) ଜାପାନୀ ମାଙ୍ଗା ଲେଖାର ଏକ କାଲ୍ପନିକ ଲେଖା, ଏହା ଫୁଜିକୋ ଫୁଜୋଙ୍କ ଦ୍ୱାରା ରଚିତ କରାଯାଇଛି। ଏହି ଚରିତ୍ର ବିଭିନ୍ନ ଜାପନୀ ଆନିମେ ଚିତ୍ର ଓ ବିଭିନ୍ନ ପ୍ରଚାର ନିମନ୍ତେ ବ୍ୟବ‌ହାର କରାଯାଇଛି। କାହାଣିଟି ଏକ ରୋବୋଟ ବିଲେଇ ଉପରେ ଆଧାରିତ, ଯିଏ ୨୨ଶ ଶତାବ୍ଦିରୁ ଅତିତକୁ ଆସିଥିଲା ନୋବିତା ନୋବି ନାମକ ଗୋଟେ ଛୁଆର ସାହାୟତା ପାଇଁ।)."},{"en":"The Doraemon manga series was first published in December 1969 in six different magazines. A total of 1,345 stories were created in the original series, which are published by Shogakukan under the Tentōmushi (てんとう虫?) manga brand, extending to forty-five volumes. The volumes are collected in the Takaoka Central Library in Toyama, Japan, where Fujiko Fujio was born. Turner Broadcasting System bought the rights to the Doraemon anime series in the mid-1980s for a United States English-language release,[1] but canceled it without explanation before broadcasting any episodes. In July 2013 Voyager Japan announced the manga would be released digitally in English via the Amazon Kindle e-book service. It is one of the best-selling manga in the world, having sold over 100 million copies.","or":"ଡୋରେମନ ମାଙ୍ଗା ଶ୍ରେଣୀ ପ୍ରଥମ ଥର ପାଇଁ ୧୯୬୯ ମସିହାରେ ୬ଟି ପତ୍ରିକାରେ ବାହାରି ଥିଲା। ଏହା ବିଶ୍ୱ ଶ୍ରେଷ୍ଟ ମାଙ୍ଗା କମିକ ମଧ୍ୟରୁ ଏକ ଓ ୧୦ କୋଟି ଉପରେ ବିକ୍ରି ହେଇଥିବା ପତ୍ରିକା ମଧ୍ୟ।"},{"en":"Doraemon","or":"ଡୋରେମନ"},{"en":"Nighat Dad (Urdu: نگہت داد‎; born c. 1981) is a Pakistani lawyer and Internet activist[1][2][3][4] who founded the not-for-profit organisation Digital Rights Foundation.[5][6][7] In 2015, she was named in the TIME magazine's list of next generation leaders, for helping Pakistani women fight online harassment.[8][9][10]","or":"ନିଘତ ଦାଦ (Urdu: نگہت داد‎; ଜନ୍ମ c. 1981) ଜଣେ ପାକିସ୍ଥାନୀ ଓକିଲ ଓ ଇଣ୍ଟରନେଟ କର୍ମୀ[1][2][3][4] ସେ ଅଣଲାଭକାରୀ ଡିଜିଟାଲ ରାଇଟ୍ସ ଫାଉଣ୍ଡେସନର ପ୍ରତିଷ୍ଠାତା ।[5][6][7] ପାକସ୍ଥାନୀ ନାରୀମାନଙ୍କୁ ଅନଲାଇନ ଉତ୍ପୀଡ଼ନ ବିରୋଧରେ ଲଢ଼ିବାରେ ସାହାଯ୍ୟ କରିଥିବାରୁ ୨୦୧୫ ମସିହାରେ ସେ ଟାଇମ ମ୍ୟାଗାଜିନର ଆଗାମୀ ପିଢ଼ିର ନେତାମାନଙ୍କ ତାଲିକାରେ ସ୍ଥାନୀତ ହୋଇଥିଲେ ।[8][9][10]"},{"en":"Dad originally hails from a village in Jhang, Punjab and alumni of the University of the Punjab in Lahore. She is a single mother to her son.[11] Professionally, Dad is lawyer, practice criminal and family law and has extensive experience in cyber laws. She is also an independent development consultant and a researcher.[12][13]","or":"ଦାଦ ପଞ୍ଜାବର ଝାଙ୍ଗ ନାମକ ଗାଁରେ ଜନ୍ମିତ । ସେ ଲାହୋରସ୍ଥିତ ପଞ୍ଜାବ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ଅଧ୍ୟୟନ କରିଥିଲେ । ସେ ନିଜର ଏକମାତ୍ର ପୁଅର ଜନନୀ ।[11] ବୃତ୍ତିଗତ ଭାବେ ଦାଦ ଅପରାଧ ଓ ପରିବାର ଆଇନରେ କାମ କରନ୍ତି ଓ ସାଇବର ଆଇନରେ ତାଙ୍କର ଅନୁଭୂତି ରହିଛି । ସେ ଜଣେ ସ୍ୱାଧୀନ ବୃଦ୍ଧି କନସଲଟାଣ୍ଟ ଓ ଗବେଷକ ।[12][13]"},{"en":"Sinapali (Odia: ସିନାପାଲି) is a town in Sinapali Tehsil, Nuapada district, Odisha, India.[1] This town is situated on the bank of river Udanti around 70 km from the district Headquarter Nuapada & connected well via roads NH59.","or":"Sinapali (Odia: ସିନାପାଲି) is a town in Sinapali Tehsil, Nuapada district, Odisha, India.[1] This town is situated on the bank of river Udanti around 70 km from the district Headquarter Nuapada & connected well via roads NH59."},{"en":"According to census 2001,[2] The town was","or":"2001 ମସିହା ର ଜନଗଣନା ,[2] ଅନୁସାରେ ସିନାପାଳି ର ଜନସଂଖ୍ୟା ଓ ଅନ୍ୟ ତଥ୍ୟ ନିମ୍ମ ପ୍ରକାର ଥ୍ଯିଲା ,"},{"en":"Number of Household 2,386 Total Population 9,987 Total male 5,025 Total female 4,962 Total SC Population 1,260 Total ST Population 1,886 Total Literacy Population 4,550 Literacy Male Population 2,989 Literacy Female Population 1,561 Workers Population 3,598 Cultivators Population 713 Female per 1000 Male 987 Worker to Population %age 40","or":"ସମୁଦାୟ ଗୃହ ସଂଖ୍ୟା  2,386 ସମୁଦାୟ ଜନସଂଖ୍ୟା  9,987 ପୁରୁଷ  5,025 ମହିଳା  4,962 ଜନଜାତି  1,260 ଉପଜାତି  1,886 ଶିକ୍ଷିତ ଆବାଦୀ  4,550 ଶିକ୍ଷିତ ମହିଳା ସଂଖ୍ୟା  2,989 ମହିଳା ସାକ୍ଷ୍ୟରତା 1,561 କର୍ମଜୀବି  3,598 କୃଶକ  713 ମହିଳା ହାର ( 1000 ପୁରୁଷ ରେ ) 987 କର୍ମଜୀବି ହାର  40"},{"en":"Language and culture","or":"ଭାଷା ଓ ସଂସ୍କୃତି"},{"en":"The main language spoken in Sinapali and Nuapada district is Oriya(kalahandia form). Oriya is used as a medium of education in schools in Odisha, and English is also used in higher education. Many writers have contributed in the field of literature. Poets like Damodar Patra, Manohar Meher, Narayan Bharasa Meher, Kandarpa Panda, Gayadhar Patra used to write in Oriya during pre-independent era, though the region was included in central province. Damodar Patra is famous for writing Malashree, a lyrical poetic form especially used while offering prayer to Goddess Durga. 40 number of his works have been preserved in the Department of History and Archaeology of Sambalpur University. Manohar Meher is also famous for his writings, though much of his works have remained unpublished. Dr. Mahendra Kumar Mishra is a well-known folklorist with his writings like Paschima Odiahara Loka Sanskruti, Kalahandira Loka Sanskruti, Oral Poetry of Kalahandi and Oral Epics of Kalahandi. Dr. Harekrishna Meher is a creative writer, a poet and a translator at the same time. He has translated Tapasvini of Gangadhara Meher to English, Hindi and Sanskrit languages and Meghaduta to Koshali language. At the same time litterateurs like Chandi Charan Bishi, Benudhar Pande, Manoj Meher, Gobinda Sahoo have carved out their places in their respective spheres of writing.","or":" ଏଠାରେ ଲୋକ ମାନେ ମୁଖ୍ୟତ କଳାହାଣ୍ଡି ଅଞ୍ଚଳ ର ଓଡିଆ ବ୍ୟବହାର କରନ୍ତି । ଏହି ଅଞ୍ଚଳ ର ଅନେକ ଲେଖକ ଓଡିଆ ସାହିତ୍ୟ କୁ ଅନେକ ଅବଦାନ ଦେଇଛନ୍ତି । ସ୍ଵାଧୀନତା ପୂର୍ବବର୍ତୀ ସମୟ ରେ ମଧ୍ୟ ଏହି ଅଞ୍ଚଳ ର ଲେଖକ ମାନେ କବିତା , କାବ୍ୟ , ଆଲୋଚନା , ଧର୍ମ ଉପରେ ଲେଖାବଳି ପ୍ରକାଶିତ କରୁଥିଲେ । ପଶ୍ଚିମ  ଓଡିଶା ର ଲୋକ ସଂସ୍କୃତି ଉପରେ ଏହି ଅଞ୍ଚଳ ର ବିଶିଷ୍ଟ ଗବେଷକ ମାନେ ବହୁ ସଂଖ୍ୟା ରେ ପାଣ୍ଡୁଲିପି ପ୍ରସ୍ତୁତ କରିଥିଲେ । ସେ ସବୁ ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ସଂଗ୍ରହାଳୟ ରେ ରକ୍ଷା ଯାଇଛି । ଡ. ହରେକୃଷ୍ଣ ମେହେର ଙ୍କ ଗଙ୍ଗାଧର ମେହେର ଙ୍କ ଟପାଶ୍ଵିନ ର ଇଂରେଜୀ, ହିନ୍ଦୀ ଓ ସଂସୃତ ରେ  ଅନୁବାଦ ଏକ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ।"},{"en":"Sinapali High School, Sinapali Block Colony Nodal Primary School, Sinapali Central Primary School, Sinapali Balika Primary School, Sinapali Girl's High School, Sinapali Saraswati Sisumandir, Sinapali Rising sun public school Vidyarthee concepts academy Rajashree public school (harijan pada)Primary School, Sinapali primary school,kapsi upper primary school,kapsi prakalpa primary school,padar vata,kapsi Unitty Computer Education, Near Highschool Chowk, Sinapali","or":"ଏହି ଅଞ୍ଚଳ ରେ ପର୍ଯ୍ୟାପ୍ତ ପରିମାଣ ର ଓଡିଆ ଓ ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ଓ କଲେଜ ରହିଛି ।"},{"en":"Sinapali Mahotsav, known as Udanti Mahotsav Dasahara Rathayatra Nuakhai Dipawali Kartik Purnima (Rahas) Dola Purnima (Holi) Pousapurnima (First day of New Year Western Odisha)","or":"ସିନାପାଲୀ ମହୋତଶବ  ଦଶହରା  ରଥ ଯାତ୍ରା  ନୂଆଖାଇ  ଦୀପାବଳି  କରତିକ ବା ରାହାସ ପୁରଣିମା  ଡୋଲ ପୁରଣିମା ବା ହୋଲି  ପୌଷ ପୁରଣିମା"},{"en":"Place","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ ସମୂହ"},{"en":"Jharia, Thipakhol, Mulabasa dam, Liad Project, Chaura Dangar are the famous tourist spots in and around Sinapali. Chauta dangar is the highest mountain range of Nuapada district measuring 995 m. The caves amid the flora and fauna in the elephant shaped mountain can be seen from any part of the region. The samaleswari temple of Baijalpur, Durga temple and Jagannath temple of Sinapali are the destination of many tourists. Chhatar yatra During Dashahara is a famous festival attracting many devotees.","or":"ଏଠାରେ ଝରିଆ, ତିପାଖୋଳ , ମୁଲାବସା ବନ୍ଧ , ଲିଆଡ ପ୍ରକଳ୍ପ , ଚଉଡ଼ା ଡଙ୍ଗର  ପରି ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ସମୂହ ରହିଛି । 995 ମିଟର ଉତ୍ଚ ଚଉଡ଼ା ଡଙ୍ଗର ପର୍ବତ ର ଗୁମ୍ଫା ଓ ତାହାର ଜଙ୍ଗଲ ରେ ଥିବା ଜୀବଜନ୍ତୁ ଦେଖିବାକୁ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ଆଗମନ ହେଇଥାଏ । ଛତର ଯାତ୍ରା ସମୟ ରେ ଅନ୍ୟ ଅଞ୍ଚଳ ରୁ ଭକ୍ତ ମାନେ ଏଠାକୁ ଆଗମନ କରିଥାନ୍ତି ।"},{"en":"Tourist places","or":"ନିକଟସ୍ଥ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ସମୂହ"},{"en":"Patalganga Yogimath Budhikomna(Pataleswar) Sunabeda Wildlife sanctuary Patora Dam Panchabati picnic spot,kapsi dweemuhani sangam(the confluence of river udanti & dhangri jore),Kapsi Samaleswari temple, kapsi Maa Durga temple, sinspali Jharia,Chatiaguda Mani digra,jugenpadar Sinapali Jagannath Temple Thipakhol Chandrasekhar Mahadeb Temple, Sinapali dhansal,sagunbhadi Tikhali dam chalana Bardeswar temple * chalana maa gouri mandir, Chhot Darlipada.","or":"ପାତଳ ଗଙ୍ଗା  ଯୋଗୀ ମଠ  ବୁଦ୍ଧିକୋମ୍ମା  ସୁନାବେଡା ବନ୍ୟା ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ  ପଟୋରା ବନ୍ଧ  Panchabati picnic spot,kapsi dweemuhani sangam(the confluence of river udanti & dhangri jore),Kapsi Samaleswari temple, kapsi Maa Durga temple, sinspali Jharia,Chatiaguda Mani digra,jugenpadar Sinapali Jagannath Temple Thipakhol Chandrasekhar Mahadeb Temple, Sinapali dhansal,sagunbhadi Tikhali dam chalana Bardeswar temple * chalana maa gouri mandir, Chhot Darlipada."},{"en":"Jonk River is a tributary of Mahanadi River that flows for approximately 210 kilometers through the Nuapada District and Bargarh District in the state of Odisha; and the Mahasamund District and Raipur District in the state of Chhattisgarh in India.[1] The river starts from the Sundabeda plateau and enters Maraguda valley where it is joined by a stream called Gaidhas-nala near Patora village. The river forms Beniadhas fall (80 feet) and Kharaldhas fall (150 feet) before entering the valley.[2] It joins Mahanadi at Sheorinarayan.","or":"ଜଙ୍କ ନଦୀ  , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ଦେଇ ପ୍ରବାହିତ ହଉଥିବା କେନ୍ଦ୍ର ପୂର୍ବୀୟ ଭାରତ ର ଏକ ମୁଖ୍ୟ ନଦୀ ମହାନଦୀ ର ଏକ ଉପନଦୀ । ଏହି ନଦୀ ଓଡିଶା ର ନୂଆପଡା ଜିଲ୍ଲା ଓ ବରଗଡ ଜିଲ୍ଲା ରେ ପ୍ରାୟ 210 କିଲୋମିଟର ଦୂର ପ୍ରବାହିତ ହେଇ ଛତିଶଗଦ ରାଜ୍ୟ ର ମହାସମୁନ୍ଦ ଓ ରାୟଗଡ ଜିଲ୍ଲା କୁ ଯାଇଥାଏ । ସୁନାବେଡା ମାଳଭୂମି ରୁ ଉପନ୍ନ ହେଇ ଏହା ମାରାଗୁଡା ଉପତ୍ୟକା ରେ ପ୍ରବାହିତ ହେଇ ସେଠାରେ ପଟୋରା ବନ୍ଧ ନିକଟ ରେ ଗଇଧାସ ନଲ୍ଲା ସହିତ ମିଳିତ ହୁଏ ।ଏଥିରେ 2 ଟି ପ୍ରପାତ , ବେନିଧାସ ପ୍ରପାତ (80 ଫୁଟ ) ଓ ଖରାଲ୍ଧାସ ପ୍ରପାତ ( 150 ଫୁଟ ) ସୃଷ୍ଟି ହେଇ ଉପତ୍ୟକା ଅଞ୍ଚଳ କୁ ପ୍ରବେଶ କରେ । ଏହି ନଦୀ ମହାନଦୀ ସହ ଶେଓରିନାରାୟଣ ଠାରେ ମହାନଦୀ ସହ ସମ୍ମିଳିତ ହୁଏ ।"},{"en":"Ib Valley Coalfield is located in Jharsuguda district in the Indian state of Odisha, in the valley of the Ib River, a tributary of the Mahanadi. ′","or":"ଇବ ଉପତ୍ୟକା କୋଇଲାଖଣି , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଝାରସୁଗୁଡା ଜିଲ୍ଲା ରେ ମହାନଦୀ ର ଉପନଦୀ ଇବ ନଦୀ ର ଉପତ୍ୟକା ଅବଚଳ ରେ ଥିବା କୋଇଲାଖଣି ସମୂହ ।"},{"en":"In 1900, when Bengal Nagpur Railway was building a bridge across the Ib River, coal was accidentally discovered. The first coalmine in the Ib Valley Coalfield was established by Himgir Rampur Coal Company in 1909. Other underground collieries were opened by private operators till nationalization of the coal industry in 1973, when it was placed under Western Coalfields Limited. In 1986, it came under South Eastern Coalfields Limited and in 1992 under Mahanadi Coalfields Limited. With nationalization came the age of open cast mines. Ib Valley Coalfield operates three major open cast mines - Lajkura Opencast Mine, Samleswari Opencast Mine and Lilari Opencast Mine. Production of the field has risen sharply from 0.55 million tonnes in 1972-73 to 15.51 million tonnes in 2002-2003.[1][2][3]","or":"1900 ମସିହା ରେ ବେଙ୍ଗଲ ନାଗପୁର ରେଳବାଇ ତାହାର ଲାଇନ ସଂଯୋଗ ପାଇଁ ଇବ ନଦୀ ଉପରେ ବ୍ରିଜ ନିର୍ମାଣ କରିବା ପାଇଁ ନଦୀ ତଟ ରେ ଖନନ କଲାବେଳେ ସେଠାରେ ବିପୁଳ ପରିମାଣ ର କୋଇଲା ଥିବାର ଦେଖାଗଲା । ଏହା ପରେ ଅଧିକ ନିରୀକ୍ଷ୍ୟା କାର୍ଯ୍ୟ କରାଯାଇ 1909 ମସିହା ରେ ହିମଗିରି ରାମପୁର କୋଇଲା  କମ୍ପାନୀ 2003ଗଠନ କରାଯାଇ ସେହି ବର୍ଷ ରାମପୁର ଠାରେ ମୁକ୍ତ କୋଇଲାଖଣି ଆରମ୍ଭ ହେଇଥିଲା । ଏହା ନିକଟ ରେ ବେସରକାରୀ ଉଦ୍ଯୋଗ ମାନଙ୍କ ଦ୍ଵାରା ଭୂତଳ କୋଇଲାଖଣି ମାନ ଆରଭ ହେଇଥିଲା । 1973 ରେ ଭାରତ ର ସମସ୍ତ କୋଇଲାଖଣି ଜାତୀୟ କରଣ ହେଲା । ଏଥିପାଇଁ ଏହି କୋଇଲାଖଣି ସମୂହ କୁ ପଶ୍ଚିମାଞ୍ଚଳ କୋଇଲାଖଣି ଅଧୀନ ରେ ରଖାଯାଇଥିଲା । 1986 ରେ ଏହା ଦକ୍ଷିଣ ପୂର୍ବ କୋଇଲାଖଣି ଲିମିଟେଡ ଅଧୀନ କୁ ଯାଇ ପରେ 1992 ରେ ଓଡିଶା ର ଅନନ୍ୟ କୋଇଲା ଖଣି କୁ ନେଇ ଗଠିତ ମହାନଦୀ କୋଇଲାଖଣି ଲିମିଟେଡ ଅଧୀନ କୁ ଗଲା । ଇବ ଉପତ୍ୟକା ରେ ଥିବା କୋଇଲାଖଣି ଅଞ୍ଚଳ ରେ 3 ଟି ଓପନ କାଷ୍ଟ ସହ ଭୂତଳ ଖଣି ସବୁ ରହିଛି । ଏଠାରେ 2003 ମସିହା ରେ 15.51 ମିଲିୟନ ଟନ କୋଇଲା ଉତ୍ତୋଳିତ ହେଇଥିଲା । .[1][2][3]"},{"en":"The coalfield","or":"କୋଇଲାଖଣି ଅବସ୍ଥିତି"},{"en":"Ib Valley Coalfield lies between latitudes 21° 41′N and 22° 06′N and longitudes 83° 30′E and 84° 08′E . It covers an area of 1,375 square kilometres (531 sq mi).[4]","or":"ଇବ ଉପତ୍ୟକା କୋଇଲାଖଣି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  21° 41′N and 22° 06′N and longitudes 83° 30′E and 84° 08′E . ଏହାର ଆୟତନ 1,375 ବର୍ଗକିଲୋମିଟର .[4]"},{"en":"According to Geological Survey of India, the Talcher Coalfield has reserves of 38.65 billion tonnes, the highest in India. Ib Valley Coalfield has reserves of 22.3 billion tonnes, the third highest in India.[5]","or":"ଭୂ- ସମ୍ପଦ ବିଭାଗ ତରଫ ରୁ ସର୍ଭେ ଅନୁସାରେ ଓଡିଶା ର ତାଳଚେର କୋଇଲା ଖଣିଅଞ୍ଚଳ ରେ ସମୁଦାୟ 38.65 ବିଲିଅନ ଟନ କୋଇଲା ଗଚ୍ଛିତ ଥିବା ବେଳେ ଇବ ଉପତ୍ୟକା ରେ 22.3 ବିଲିଅନ ଟନ ରହିଥିବାର ଜଣା ଯାଏ । ତାଳଚେର ରେ ଦେଶର ସର୍ବାଧିକ କୋଇଲା  ଥିବା ବେଳେ ଇବ ଉପତ୍ୟକା ର ସ୍ଥାନ ତୃତୀୟ । .[5]"},{"en":"This coalfield forms part of the large Gondwana basin that extends across several districts in adjoining Chhattisgarh.[2]","or":"ଏହି ଅଞ୍ଚଳ ପ୍ରାଚୀନ ଗଣ୍ଡୱାନା ବେସିନ ର ଏକ ଅଂଶ । [2]"},{"en":"Transport","or":"ଯାତାୟାତ ଓ ପରିବହନ"},{"en":"Ib Valley Coalfield is served by South East Central Railway. The main railway station for passenger traffic is Brajrajnagar on the Tatanagar-Bilaspur section of Howrah-Nagpur-Mumbai line. The area links to NH 200.[4]","or":"ଏହି ଅଞ୍ଚଳ ଦେଇ  ଦକ୍ଷିଣ -ପୂର୍ବ-କେନ୍ଦ୍ର ରେଳବାଇ ର ଲାଇନ ଯାଇଛି । ବ୍ରଜରାଜନଗର ରେଳ ଷ୍ଟେସନ ଓ ଇବ ଉପତ୍ୟକା ଷ୍ଟେସନ ଠାରୁ ଏଠାରୁ କୋଇଲା ଅନନ୍ୟ ଅଞ୍ଚଳ କୁ ପରିବହନ କରା ଯାଇ ଥାଏ । ଏଠାରେ ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ 200 ମଧ୍ୟ ଯାଇଛି । area links to NH 200.[4]"},{"en":"Construction of the 52 km (32 mi) long Jharsuguda-Barpalli rail line is essential for transportation of coal from the Ib Valley Coalfield with a potential of 90 million tonnes per annum. Mahanadi Coalfields Limited will fund this project.[6]","or":"ଅଧିକ ରେଳ ପରିବହନ ନିମନ୍ତେ ମହାନଦୀ କୋଇଲାଖଣି ର ଆର୍ଥିକ ସହଯୋଗିତା ଦ୍ଵାରା ଝାରସୁଗୁଡା-ବରପାଲି ରେଳ ଲାଇନ ନିର୍ମାଣ ପାଇଁ ଉଦ୍ୟମ ଚାଲିଛି । .[6]"},{"en":"National Highway 63 (NH 63) (previously National Highway 16), is a National Highway in India, total length 460 km (290 mi) that connects Nizamabad in Telangana and Jagdalpur in Chhattisgarh.[1] It passes through the states of Telangana, Maharashtra and Chhattisgarh.[2]","or":"ଜାତୀୟ ରାଜପଥ 63 ( ଭାରତ ) (ପୂର୍ବରୁ ଜାତୀୟ ରାଜପଥ 16 ଥିଲା ),ଏକ ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ ।ଏହା ର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 460 କିଲୋମିଟର ଓ ଏହା  ତେଲେଙ୍ଗନା ରାଜ୍ୟ ର ନିଯମାବଦ ସହ ଛତିଶଗଦ ରାଜ୍ୟ ର ଜଗଦଳପୁର ସହ ସଂଯୁକ୍ତ କରେ । ଏହି ରାଜପଠା ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ମଧ୍ୟ ଦେଇ ମଧ୍ୟ ଯାଇଥାଏ । [2]"},{"en":"The highway passes through Telangana: Armoor, Mortad, Kammarpally, Metpalli, Koratla, Jagtial, Yelgonda, Lakshettipet, Mancherial, Jaipur and Chinnoor Maharashtra: sironcha, Kopela and Pathagudam Chhattisgarh: Bhopalpatnam, Madded, Bijapur, Nimed, Bhairamgarh, Varetumnar, Gidam and Bagmundi.[3] The highway crosses National Highway 7 at Armoor. National Highway 202 joins this highway at Bhopalpatnam.","or":"ଏହି ରାଜପଥ ରେ ଥିବା ମୁଖ୍ୟ ସହର ଗୁଡିକ ଏହିପରି ,  ତେଲେଙ୍ଗନା : ଅରମୂଢ଼ , ମୋରତାଡ , କମମରପଲ୍ଲୀ , ମେତପଲ୍ଲୀ , କୋରାତଳା ,ଜଗତିଆଲ ,ଲଖେତିପେଟ ,ମଞ୍ଚେରିଆଲ , ଜୟପୁର , ଚିନନୁର  ମହାରାଷ୍ଟ୍ର : ଶିରୋଞ୍ଚା , କୋପେଲା , ପଥଗୁଡୁମ   ଛତିଶଗଦ  : ଭୋପାଳପତନମ , ମଦ୍ଦେଦ , ବିଜାପୁର, ନିମେଦ,ଭାଇରାମଗଡ ,ଭେରେତୁମାନନର , ଗିଦାମ , ବଗମୁଣ୍ଡି [3] ଆରମୁର ଠାରେ ଏହି ରାଜପଥ , ଜାତୀୟ ରାଜପଥ 7 କୁ ଅତିକ୍ରମ କରେ ।  ଭୋପାଳ୍ପତନାମ ଠାରେ ଏହା ଜାତୀୟ ରାଜପଥ 202 ସହିତ ମିଳିତ ହେଇଥାଏ । ."},{"en":"The highway crosses Godavari River on border of Karimnagar district and Nizamabad district of Telangana state, Pranahita River on border of Maharashtra and Telangana and Indravati River on border of Maharashtra and Chhattisgarh.","or":"କାରିମନଗର ଠାରେ ଏହି ରାଜପଥ ଗୋଦାବରୀ ନଦୀ କୁ ଅତିକ୍ରମ କରେ । ମହାରାଷ୍ଟ୍ର ସୀମା ନିକଟ ରେ ଏହା ପ୍ରାଣହିତ ନଦୀ ଓ ଇନ୍ଦ୍ରାବତୀ ନଦୀ ଉପରେ ଯାଇଥାଏ ।"},{"en":"Sabari River (Telugu: శబరి నది) is one of the main tributaries of Godavari. It originates from the western slopes of Eastern Ghats in Odisha state from Sinkaram hill ranges at 1370 m MSL.[1] It is also known as Kolab river in Odisha.The Sabari river basin receives nearly 1250 mm annual average rainfall. It forms common boundary between Chhattisgarh and Odisha states and later enters into Andhra Pradesh to merge with River Godavari.[2] Upper Kolab project, located in Odisha across the Sabari is a major dam project supplying water for irrigation and Hydro power generation.","or":"ଶାବରୀ ନଦୀ (Telugu: శబరి నది) ଗୋଦାବରୀ ନଦୀ ର ଏକ ମୁଖ୍ୟ ଉପନଦୀ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ , ଓଡିଶା ଓ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ଦେଇ ପ୍ରବାହିତ ହୁଏ ଓ ଓଡିଶା ରେ ଏହାକୁ କୋଲାବ ନଦୀ ବୋଲି କୁହାଯାଇଥାଏ । ଏହାର ଉତ୍ପତ୍ତି ସ୍ଥଳ ପୂର୍ବଘାଟ ପର୍ବତ ମାଳାର ପଶ୍ଚିମ ଅଞ୍ଚଳ ର ଗଡାଣି ରୁ 1370 ମିଟର ପତ୍ତନ ଉପରୁ  ସ୍ଥାନ ରୁ ହେଇଥାଏ । ଏହାର ବେସିନ ଅଞ୍ଚଳ ବର୍ଷକୁ ହାରାହାରି 1250 ମିଲିମିଟର ଜଳ ପ୍ରାପ୍ତ ହେଇଥାଏ । ଏହା ଛତିଶଗଦ ଓ ଓଡିଶା ରାଜ୍ୟ ର ସୀମା ଦେଇ ଯାଇ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ କୁ ପ୍ରବେଶ କଳା ପରେ ଗୋଦାବରୀ ସହ ସମ୍ମିଳିତ ହୁଏ । ଓଡିଶା ରେ ଅପର- କୋଲାବ ନାମକ ପ୍ରକଳ୍ପ ରେ ଏହା ଜଳବିଦ୍ୟୁତ ଉତ୍ପାଦନ କରିବା ସହ ଜଳ ଯୋଗାଣ ପାଇଁ ଜଳାଶୟ ନିର୍ମାଣ ହେଇଛି ।"},{"en":"The 200 km long stretch of the river forming boundary between Chhattisgarh and Odisha drops by 2.25 meters per km length on average. This stretch of the river has substantial hydro electricity generation potential by building medium head (< 20 m) barrages in series to minimize land submergence.[3][4][5] The surplus water of Indravati River in Odisha can also be diverted to Sabari river via Jaura Nallah through which Indravati flood waters naturally overflow into Sabari basin.","or":"ଏହି ନଦୀ ର ଗଡାଣି ଖୁବ ତୀବ୍ର ରହୁଥିବାରୁ ଏହା ମାଧ୍ୟମ ଧରଣ ର ବନ୍ଧ ନିର୍ମାଣ କରି ଜଳ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ ପାଇଁ ଖୁବ ଯୂପଯୋଗୀ ।  .[3][4][5] ଜୁଆର ନଲ୍ଲା ଦେଇ ଇନ୍ଦ୍ରାବତୀ ନଦୀ ର ଅତିରିକ୍ତ ବନ୍ୟା ଜଳ ଏହି ନଦୀ କୁ ଅଣା ଯାଇପାରିବ ।"},{"en":"Sileru River (known as Machkund in its upper reaches) is the major tributary of Sabari which joins Sabari river at tri-junction boundary point of Andhra Pradesh, Chhattisgarh and Odisha. Sileru river has huge potential of hydro electricity generation which has been substantially harnessed by constructing Machkund, Balimela, upper Sileru, Donkarayi and lower Sileru hydro power projects.","or":"ସିଲେରୁ ନଦୀ ( ଯାହା ଉପରେ ମାଛଖଣ୍ଡ ପ୍ରକଳ୍ପ ରହିଛି ) ଏହି ସବାରି ନଦୀ ର ଏକମୁଖ୍ୟ ଉପନଦୀ । ଏହା ଆନ୍ଧ୍ରା ପ୍ରଦେଶ , ଛତିଶଗଦ ଓ ଓଡିଶା ର ସୀମା ର ମିଶ୍ରଣ ଅଞ୍ଚଳ ରେ ମିଶିଛି । ଏହାର ମଧ୍ୟ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସୁଯୋଗ ରହିଛି । ଏହା ଉପରେ ଅନେକ ମାଧ୍ୟମ ଜଳ ପକଳ୍ପ ବର୍ତମାନ ରହିଛି ."},{"en":"Interstate dispute","or":"ଅନ୍ତ-ରାଜ୍ୟ ଜଳବିବାଦ"},{"en":"Balimela Dam Official name ବାଲିମେଳା ବନ୍ଧ Location Balimela Coordinates 18°18′29″N 82°15′23″E﻿ / ﻿18.30806°N 82.25639°E﻿ / 18.30806; 82.25639Coordinates: 18°18′29″N 82°15′23″E﻿ / ﻿18.30806°N 82.25639°E﻿ / 18.30806; 82.25639 Purpose Irrigation, Power Status Completed Opening date 1988 Owner(s) Odisha Operator(s) Odisha Dam and spillways Type of dam Gravity and Masonry Impounds Sileru River Height 70 m (230 ft) maximum. Length 1,821 m (5,974 ft) Spillway type Ogee section Spillway capacity 10930 cumecs Reservoir Creates Balimela Reservoir Total capacity 3,610×10^6 m3 (0.87 cu mi) Active capacity 2,676×10^6 m3 (0.642 cu mi) Inactive capacity 934×10^6 m3 (0.224 cu mi) Catchment area 4,910 km2 (1,900 sq mi) Surface area 184.53 km2 (71.25 sq mi) Power station Operator(s) Odisha Turbines 6 × 60, 2 × 75 MW Installed capacity 510 MW","or":"Balimela Dam ଦିଗବାରେଣି 18°18′29″N 82°15′23″E﻿ / ﻿18.30806°N 82.25639°E﻿ / 18.30806; 82.25639Coordinates: 18°18′29″N 82°15′23″E﻿ / ﻿18.30806°N 82.25639°E﻿ / 18.30806; 82.25639 ସ୍ଥିତି Completed ମାଲିକ Odisha ବନ୍ଧ ଓ ପାଣି ଯିବା ବାଟ ପାଣିଯିବା ବାଟର ପ୍ରକାର Ogee section ପାଣିଯିବା ବାଟର କ୍ଷମତା 10930 cumecs ପରିଚାଳକ Odisha"},{"en":"The Balimela Reservoir is located in Malkangiri district, Odisha, India on the river Sileru which is a tributary of the Godavari river.[1] The gross storage capacity of Balimela reservoir is 3610 million cubic meters.[2]","or":"ବାଲିମେଳା ଜଳଭଣ୍ଡାର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ମାଲକାନଗିରି ଜିଲ୍ଲା ର ସିଲେରୁ ନଦୀ ଉପରେ ନିର୍ମିତ ଏକ ଜଳଭଣ୍ଡାର । ସିଲେରୁ ନଦୀ ଗୋଦାବରୀ ନଦୀ ର ଏକ ଉପନଦୀ । ବାଲିମେଳ ଜଳଭଣ୍ଡାର ର ଜଳ ଧାରଣ କ୍ଷ୍ୟମତା ୩୬୧୦ ମିଲିୟନ ଘନା ମିଟର । .[2]"},{"en":"Andhra Pradesh (AP) and Odisha states entered into agreements to construct Balimela dam as a joint project and share the Sileru river waters available equally at Balimela dam site. Odisha developed the 360 MW (6 × 60 MW units) power house by diverting the Balimela waters to the Potteru sub-river basin. A barrage at Surlikonda across the Potteru stream was constructed to redirect the discharge from Balimela Power House into two main canals for irrigation; one on the right side named Tamasha Main Canal and the second on the left side named Gompakonda Main Canal. These two canals were constructed under the Potteru Irrigation Project for irrigation in Malkangiri district, the most backward district of the state and thereby lifting the living standard of the inhabitants. Two more power generation units 75 MW each were added under stage-2 to increase the installed capacity up to 510 MW.","or":"ଅଣ୍ଡରପରଦେଶ ଓ ଓଡିଶା ରାଜ୍ୟ ସହ ସମଭାଗିତା ଭିତ୍ତି ରେ ସିଲେରୁ ନଦୀ ର ଜଳ କୁ ବଣ୍ଟନ କରିବା ପାଇଁ ବୁଝାମଣା କରାଯାଇ ଏହି ଜଳଭଣ୍ଡାର ନିର୍ମିତ ହେଇଥିଲା । ଏଥିରୁ ନିଜ ଭାଗ ଜଳ କୁ ପୋଟେରୁ ଅଞ୍ଚଳ କୁ ଆଣି ଓଡିଶା ପୋଟେରୁ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ନିର୍ମାଣ କରିବା ସହ ୩୬୦ ମେଗା ୱାଟ ଶକ୍ତି ଉତ୍ପାଦନ କରୁଛି । ବାଲିମେଳା ରୁ ଅଣା ଯାଇଥିବା ପୋଟେରୁ ଜଳାଧାର ରେ ସୁରୁଳିକୋଣ୍ଡା ଠାରେ ଏକ ବରେଜ ନିର୍ମାଣ କରି ଦୁଇଟି କେନାଲ ଜରିଆ ରେ ବାଲିମେଳା ଶକ୍ତି ଉତ୍ପାଦନ କେନ୍ଦ୍ର ରୁ ନିର୍ଗତ ଜଳ କୁ ଜଳସେଚନ ପାଇଁ ବ୍ୟବହାର କରାଯାଉଛି । ତମଶା ମୁଖ୍ୟ କେନାଲ ଓ ଗୋମ୍କୋକୋଣ୍ଡା ମୁଖ୍ୟ କେନାଲ ନାମରେ ଏହି ଦୁଇ କେନାଲ ଦ୍ଵାରା ମାଲକାନଗିତି ଜିଲ୍ଲା ର ଚାଷ ଜମି ରେ ଜଳସେଚନ ହେଇଥାଏ । ଏହା ଏହି ଅଞ୍ଚଳ ର ଅର୍ଥନୈତିକ ଉନ୍ନତି ଦିଗରେ ବହୁଳ ସହାୟତା ପ୍ରଦାନ କରି ଆସୁଛି । ବାଲିମେଳା ଜଳବିଦ୍ୟୁତ କେନ୍ଦ୍ର ର ବିଦ୍ୟୁତ ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା କୁ ମଧ୍ୟ ଆଉ  ଦୁଇଟି ୭୫ ମେଗାୱାଟ ଶକ୍ତି ବିଶିଷ୍ଟ ଏକକ ସ୍ଥାପନ କରି ଏହାର ସମୁଦାଯ ଶକ୍ତି ଉତ୍ପାଦନ କୁ ୫୧୦ ମେଗା ୱାଟ କୁ ବୃଦ୍ଧି କରାଯିବାର ଯୋଜନା କରାଯାଇଛି ।"},{"en":"The share of Andhra Pradesh from the available water in the Belimela is released downstream into the river for generating hydro electricity located at Upper Sileru, Donkarai and lower Sileru Hydro power stations ultimately utilizing the water for irrigation in the Godavari delta during dry season.","or":"ବାଲିମେଳା ପ୍ରକଳ୍ପ ରୁ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ର ଅଂଶ ଜଳ କୁ ଛଡା ଯାଇ ତାହା ଦ୍ଵାରା ଡୋଙ୍କାରାଇ ଠାରେ ଅପର  ସିଲେରୁ ଓ ତଳ ମୁଣ୍ଡ ରେ ଲୋଅର ସିଲେରୁ ନାମକ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ସ୍ଥାପନ ହେଇ ନିର୍ଗତ ଜଳ କୁ ଜଳସେଚନ ପାଇଁ ବ୍ୟବହାର କରାଯାଇଥାଏ ।"},{"en":"Odisha is not permitting AP to install hydropower units (30 MW capacity) at the toe of Balimela dam on the grounds of another jurisdiction. Though AP is permitted in the agreements,[3] Odisha says the site of power house is located in Odisha's territory and AP cannot install the hydro power units in its land. Thus 30 MW power generation capacity at a very low generation cost can not be developed for the last 40 years due to the dispute. The agreement also states that Kolab river surplus water available in Upper Kolab reservoir can be diverted jointly by Odisha and AP to Sileru/Machkund river basin for enhancing hydro power potential substantially. This diversion scheme has also not materialized until now.","or":"ବାଲିମେଳା ତଳ ମୁଣ୍ଡ ରେ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ଦ୍ଵାରା ନିର୍ମିତ ହେବାକୁ ଥିବା ୩୦ ମେଗା ୱାଟ ଶକ୍ତି କେନ୍ଦ୍ର କୁ ନେଇ ଓଡିଶା ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶ ମଧ୍ୟ ରେ ବିବାଦ ର ସୂତ୍ରପାତ ହେଇଛି । ଯଦିଓ ଏହା ରାଜିନାମା ରେ ରହିଥିଲା , ତେବେ ଏହାର କିଛି ଅଂଶ ଓଡିଶା ର ଜାଗା ବିପନ୍ନ ହାଉଥିବାରୁ ଓଡିଶା ସରକାର ତାହାର ପ୍ରତିବାଦ କରିଛନ୍ତି । ଏହା ବ୍ଯତୀତ କୋଲବ ନଦୀ ଜଳ କୁ ସିଲେରୁ ପ୍ରକଳ୍ପ କୁ ଅଣା ଯାଇ ତାହା ଦ୍ଵାରା ଅଧିକ ଜଳବିଦ୍ୟୁତ ଓ ଜଳସେଚନ କରାଯିବାର ଯୋଜନା ମଧ୍ୟ ଏହି ଅଞ୍ଚଳ ବିବାଦ ହେତୁ ସ୍ଥାଣୁ ଅବସ୍ଥା ରେ ରହିଛି ।"},{"en":"National Highway 163 (previously NH 202) is a National Highway in India that links Hyderabad in Telangana and Bhopalpatnam in Chhattisgarh. The road till Warangal was already a state highway. It was extended and upgraded to a NH as the shortest route to connect Chhattisgarh to an important city. Earlier it was NH202. The new bridge across the Godavari is open now.An excellent road, which passes through the Tadvai wildlife sanctuary, right upto the Telangana-Chattisgarh border at Lottipittagandi. Beyond this the road is unpaved.The Bogatha falls lie 1 km to the right, c.24 km from Eturunagaram, and are visible from the road.","or":"ଜାତୀୟ ରାଜପଥ 163 ( ଭାରତ )(ପୂର୍ବତନ ଏନଏଚ-202 )ଏକ ଜାତୀୟ ରାଜପଥ ଯାହା ତେଲେଙ୍ଗନା ରାଜ୍ୟ ର ହାଇଦରାବାଦ କୁ ଛତିଶଗଡ ରାଜ୍ୟ ର ଭୁପାଳପାଟନମ ସହ ସଂଯୋଗ କରେ । ଏହି ରାସ୍ତା ଆଗରୁ ୱାରାଙ୍ଗାଲ ପର୍ଯ୍ୟନ୍ତ ରାଜ୍ୟ ରାଜପଥ ହିସାବ ରେ ଥିଲା । ତାହାକୁ ପରିବର୍ଧିତ ଓ ଉନ୍ନତି କରି ତାହାକୁ ଜାତୀୟ ରାଜପଥ ମାନ୍ୟତା ଦିଆ ଯାଇଥିଲା । ଗୋଦାବରୀ ନଦୀ ଉପରେ ଏହାର ନୂତନ ବ୍ରିଜ ନିର୍ମାଣ କରାଗଲା । ଏହି ସୁନ୍ଦର ରାସ୍ତା ତଡଭାଇ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଦେଇ ଯାଇଥାଏ ।"},{"en":"In Hyderabad city, the highway passes through Golnaka, Amberpet, Ramanthapur, Uppal Kalan and Ghatkesar areas along the northern banks of River Musi.It is also connected to Hyderabad's Nehuru Outer Ring Road The highway passes through Ghatkesar, Bhongir, Aleru, Jangaon, Raghunathpalle, Station Ghanpur, Warangal, Atmakur, Mallampalli, Mulug, Eturu Nagaram, Chandrupatla and Bhadrakali.[1] It passes through the second largest city in Telangana that is warangal.For long distance there is a one way road.In middle the road becomes double from HP Avinash Petrol Pump to alankar circle in warangal.There are prominent schools like DPSWarangal and Hyderabad Public School. It is arbitrarily calculated about 280 kilometers, in which the stretch in Telangana is about 244 kilometers and in Chhattisgarh 36 kilometers. The highway joins National Highway 63 (India) at Bhopalpatnam, but there is no bridge across River Godavari at Nagaram village so travelers have to go all the way to Bhadrachalam to get into Chhattisgarh.As on 16 Jan 2016, the 1.8 Kilometeres road bridge across the Godavari, connecting Bhopalpatnam in Chhattisgarh and Eturunagaram in Telangana has been made available for the traveling public. The highway joins National Highway 44 (India) at Hyderabad. This road connects medaram,which is famous for sammaka-sarakka jathara.During this jathara(Fest) it becomes easier for the public to travel","or":" ହାଇଦେରବାଦ ସହର ରୁ ଏହି ରାଜପଥ ବାହାରି ଗୋଲନାକା , ଅମ୍ବରପେଟ , ରମନାଥପୁର , ଉପ୍ପଳ କାଲାନ , ଘାତକେଶର ଅଞ୍ଚଳ ଦେଇ ମୂଷି ନଦୀ ର ଉତ୍ତର କୁଳ ଯାଏ ।  ଘାଟକେସର, ଭୋଂଗୀର , ଆଲେରୁ , ଜଙ୍ଗାୟନ, ରଘୁନାଥପଲ୍ଲେ,  ୱାରାଙ୍ଗାଲ  ମୁଳୁଗ , ଚନଦୃପତଲା ଓ ଭଦ୍ରକାଳୀ [1]ଆଦି ଅଞ୍ଚଳ ଦେଇ ଏହା ଯାଇଥାଏ । ଏହି ରାଜପଥାଜାତିୟ ରାଜପଥ 63 ( ଭାରତ ) କୁ ଭୋପାଳପତନମ ସ୍ଥାନ ରେ ଅତିକ୍ରମ କରିଥାଏ ।  ହାଇଦେରବାଦ ଠାରେ ଏହା ଜାତୀୟ ରାଜପଥ 44 ସହ ମଧ୍ୟ ମିଳିତ ହୁଏ ।"},{"en":"Connecting","or":"ଜାତୀୟ ରାଜପଥ 163 ର ବିବରଣୀ"}]