[{"en":"Entrance of the underground shopping complex, Palika Bazaar, in Connaught Place, built in the 1970s","or":"1970 ମସିହା ରେ ନିର୍ମିତ ଭୂତଳ ବଜାର ପରିସର \" ପାଳିକା ବଜାର \" ର ପ୍ରବେଶ ଦ୍ଵାର "},{"en":"Connaught Place on a busy weekend","or":"ବ୍ୟସ୍ତ ସପ୍ତାହନ୍ତ ସମୟ ରେ କନ୍ନାଟ ପ୍ଲେସ ର ଦୃଶ୍ୟ"},{"en":"The first known Indian to hoist the tricolour flag at Connaught Place is Padma Shri Mir Mushtaq Ahmad, the first Chief Executive Councillor of Delhi. Prior to independence, when Connaught Place was considered the heart of imperial British India, he would hoist the tricolour at the bandstand in Central Park each year on 26 January. On 7 March 2014, the largest known Indian national tricolour at that time (now second largest) was hoisted at the centre of Central Park, measuring 90 by 60 feet (27 by 18 m). The pole on which it is hoisted measures 207 feet (63 m)[14]","or":"୨୦୧୪  ମସିହା ମାର୍ଚ ୭  ତାରିଖ ରେ ସେହି ସମୟ ର ବୃହତ୍ତମ ତ୍ରିରଙ୍ଗା କୁହାଯାଉଥିବା ୯୦ଫୁଟ ରେ ୬୦ ଫୁଟ ଆକାର ର ଭାରତୀୟ ଜାତୀୟ ପତାକା କୁ ଏକ ୨୦୭ ଫୁଟ ଉଛ ଖମ୍ବ ସହାୟତା ରେ କନ୍ନାଟ ପ୍ଲେସ ର କେନ୍ଦ୍ର ପାର୍କ ଠାରେ ଉଡ଼ାଯାଇଥିଲା ।  [14]"},{"en":"Two of the five terrorist blasts that occurred during the 13 September 2008 Delhi bombings were in Connaught Place.[15] Ten people were injured after police and witnesses said that the bombs went off in garbage cans in and around Connaught Place. There was also one bomb blast in nearby Central Park. Authorities also discovered two undetonated bombs in Delhi, one located at the Regal cinema complex in Connaught Place.[16] As a response, all rubbish bins were removed from the area for security reasons.","or":"2008 ମସିହା ର ଦିଲ୍ଲୀ ଆତଙ୍କବାଦୀ ବିସ୍ଫୋରଣ ଘଟଣା ର 5 ଟି ବିସ୍ଫୋରଣ ମଧ୍ୟ ରୁ ଦୁଇଟି କନ୍ନାଟ ପ୍ଲେସ ଅଞ୍ଚଳ ରେ ହେଇଥିଲା । ପରିମଳ ପାଇଁ ଥିବା କୁଣ୍ଡ ରୁ ବୋମା ଗୁଡିକ ମିଳିଥିଲା ଓ ଦୁଇଟି ବିସ୍ଫୋରଣ ରେ 10 ଜଣ ବ୍ୟକ୍ତି ଆହତ ହେଇଥିଲେ । ଏହା ବାଦ ସମସ୍ତ ପରିମଳ କୁଣ୍ଡ ହଟେଇ ଦିଆ ଯାଇଥିଲା ।"},{"en":"By the late 2000s Connaught Place had lost much of its old glory, although the charm of the market continued to attract foot traffic. As a part of its 'Return to Heritage Project', the New Delhi Municipal Council (NDMC) prepared a plan to revamp and redevelop this Delhi landmark. The plan included provision of heritage sensitive signage, engineering improvements of roads, drainage sewerage, water supply and substations, development of a traffic management plan, provisions of street furniture including adequate parking, walkways etc. and enhancing the structural stability of all buildings including retrofitting for earthquake resistance. All these components have been identified based on studies conducted by various reputed agencies such as SPA, RITES, CMCCC and NTPAC, etc.","or":"2000 ମସିହା ସମୟ କୁ କନ୍ନାଟ ପ୍ଲେସ ତାହାର ପୂର୍ବତନ ଗୌରବ ଓ ସୌନ୍ଦର୍ଜୀ ଅନେକାଂଶ ରେ ହରେଇଥିଲା । ରାସ୍ତା ଗୁଡିକ ଧୀରେ ଧୀରେ ଶଙ୍କିର୍ଣ ହେଇଚାଲିଥିଲା ଓ ନୂତନ ପିଢୀ ର ଭିଡ ସମ୍ଭାଳିବାକୁ ଅସମର୍ଥ ହେଇ ପଡିଥିଲା । ନୂଆ ଦିଲ୍ଲୀ ମୁନ୍ସିପାଳ କର୍ପୋରେସନ ଏହାର ପୁନରୁଦ୍ଧାର ପାଇଁ ଯୋଜନା କରିଥିଲେ । ରାସ୍ତା , ଜଳ ଯୋଗାଣ , ଟ୍ରାଫିକ ପରିଚାଳନା , ପୁରୁଣା ଅଟ୍ଟାଳିକା ମାନଙ୍କ ସୁରକ୍ଷ୍ୟା ଦିଗ ପାଇଁ ଧ୍ୟାନ ଦିଆଯାଇଥିଲା । 2010 କମନୱେଲ୍ଥ ଗେମ୍ସ ଆଗରୁ ନିର୍ମାଣ କାର୍ଯ୍ୟ ସମାପ୍ତ ହେବାର ଯୋଜନା ଥିଲେ ମଧ୍ୟ ତାହା ହେଇ ପାରିନଥିଲା । 2016 ସୁଦ୍ଧା କିଛି ଅଞ୍ଚଳ ର କାର୍ଯ୍ୟ ସାରିଥିଲେ ମଧ୍ୟ ବାକି କାମ ସମ୍ପୂର୍ଣ ହେଲା ବେଳକୁ 2020 ମସିହା ହେଇଯାଇଥିବ ।"},{"en":"Connaught Place commercial area at Night","or":"ରାତ୍ର କାଳ ରେ କନ୍ନାଟ ପ୍ଲେସ ବାଣିଜ୍ୟିକ ଅଞ୍ଚଳ ର ଦୃଶ୍ୟ"},{"en":"Over the years, Connaught Place has been location many films including sequences in Hazaaron Khwaishein Aisi (2003), Pyaar Ke Side Effects (2006), 3 Idiots (2009), Aisha (2010), Delhi Belly (2011), Rockstar (2011), Ahista Ahista (2006), Agent Vinod (2012 film), Vicky Donor (2012), Hate Story (2011), Special 26 (2013), PK (2014) and \"2 States\" (2014)","or":"ଅନେକ ଭାରତୀୟ  ଫିଲ୍ମ ରେ କନ୍ନଟ ପ୍ଲେସ ର ଦୃଶ୍ୟ ରହି ଥାଏ । ଏଠାରେ କିଛି ବିଦେଶୀୟ ଫିଲ୍ମ ର ଶୁଟିଙ୍ଗ ମଧ୍ୟ ହେଇଥିଲା ।"},{"en":"Chittaranjan Park Kali Mandir at sunrise. The entrance to the main kali temple can be seen at center. The bengali-majority colony of Chittaranjan Park in the background.","or":"ସୁର୍ଜ୍ୟୋଦୟ ସମୟ ରେ ଚିତ୍ତରଞ୍ଜନ ପାର୍କ କାଳୀ ମନ୍ଦିର ପରିସର ର ଦୃଶ୍ୟ। ପ୍ରଚ୍ଛଦ ରେ ଚିତ୍ତରଞ୍ଜନ ପାର୍କ ଜନ ବସତି   ଦୃଶ୍ୟମାନ"},{"en":"Chittaranjan Park Kali Mandir (Chittaranjan Park Kali Bari) is a temple complex and Bengali community cultural center in Chittaranjan Park in New Delhi, India. Built on a small hill, it started as a Shiv temple in 1973, which still stands within the complex, the larger shrines dedicated to goddess Kali, Shiva, and Radhakrishna were added in 1984. Over the years it has remained an important centre of convergence of local Bengali community during annual Durga Puja festivities.[1]","or":"ଚିତ୍ତରଞ୍ଜନ ପାର୍କ କାଳୀ ମନ୍ଦିର(Chittaranjan Park Kali Bari) ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ ମହାନଗର ର ଚିତ୍ତରଞ୍ଜନ ପାର୍କ ଠାରେ ଥିବା ଏକ ମନ୍ଦିର ପରିସର ଓ ଏଠାରେ ଦିଲ୍ଲୀ ଠାରେ ବସବାସ କରୁଥିବା ବଙ୍ଗାଳୀ ସଂପ୍ରଦାୟ ର ସଂସ୍କୃତିକ କେନ୍ଦ୍ର ଅବସ୍ଥିତ । ଏକ କ୍ଷୁଦ୍ର ପାହାଡ ଉପରେ ୧୯୭୩ ମସିହା ରେ ଏକ ଶିବ ମନ୍ଦିର ପ୍ରଥମେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ସହ ଏହି ପରିସର ରେ ୧୯୮୪ ମସିହା ରେ ଏଠାରେ ବୃହତ ଆକାର ରେ ଦେବୀ କାଳୀ , ଶିବ ଓ ରାଧାକୃଷ୍ଣ ଙ୍କ ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ସ୍ଥାନୀୟ ବଙ୍ଗାଳୀ ସଂପ୍ରଦାୟ ପାଇଁ ଏହା ଏକ ମୁଖ୍ୟ ଯୋଗାଯୋଗ କେନ୍ଦ୍ର ରହିବା ସହ ଏଠାରେ ଦୁର୍ଗାପୂଜା ଅବସର ରେ ସଂପ୍ରଦାୟ ର ସମସ୍ତ ବ୍ୟକ୍ତି ଙ୍କ ସମାଗମ ହେଇଥାଏ । [1]"},{"en":"The temple also hosted its first Durga Puja in 1977, a tradition that continues to date.[2]","or":"୧୯୭୭ମସିହା ରୁ ଏଠାରେ ଦୂର୍ଗା ପୂଜା ଉତଶବ ର ଆରମ୍ଭ ହେଇ ପ୍ରତିବର୍ଷ ପାଳିତ ହେଇଆସୁଛି । .[2]"},{"en":"It was founded in 1973, on land designated by the nascent EPDP colony, and a small temple to Shiva was consecrated on small hill at the edge of the colony. The tradition of Durga Puja started in 1977. Expansion of the devotee base enabled the construction of an imposing Kali temple in February 1984 in Bengal terracotta temple architecture. This was followed by two temples, one for Shiva and the other for Radha-Krishna. The temples was overlaid with elaborate terracotta designs around 2006-09.","or":"ପ୍ରଥମେ ୧୯୭୩ ମସିହା ରେ ନାସକେଣ୍ଟ EPDP କଲୋନୀ ପାଇଁ ସ୍ଥିରୀକୃତ ସ୍ଥାନ ରେ ଏକ ପାହାଡ ଉପରେ ଏକ କ୍ଷୁଦ୍ର ଶିବ ମନ୍ଦିର ଭାବରେ ନିର୍ମିତ ହେଇଥିଲା । ସେଠାରେ ବଙ୍ଗାଳୀ ସଂପ୍ରଦାଯ ତରଫ ରୁ ୧୯୭୭ ମସିହା ରୁ  ଦୂର୍ଗାପୂଜା ର ଆୟୋଜନ ହେଇଥିଲା । କ୍ରମଶଃ ଶ୍ରର୍ଧାଲୁ ସଂଖ୍ୟା ର ବୃଦ୍ଧି ପାଇଁ ୧୯୮୪ ମସିହା ରେ ସେହି ପରିସର ମଧ୍ୟ ରେ ଏକ ଭବ୍ୟ କାଳୀ ମନ୍ଦିର ର ନିର୍ମାଣ ହେଲା । ଏହି ମନ୍ଦିର ର ନିର୍ମାଣ ଶୈଳୀ  ପାରମ୍ପରିକ ବଙ୍ଗାଳୀ ଟେରାକ୍କୋଟା ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରେ ହେବା ସହ ପରେ ପରିସର ରେ ଶିବ ଓ ରାଧାକୃଷ୍ଣ ଙ୍କ ମଧ୍ୟ ଦୁଇଟି ବଡ ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ୨୦୦୬-୦୯ ମସିହା ରେ ମନ୍ଦିର ଗୁଡିକରେ ତେରାକ୍କୋଟା କାମ ପୁନର୍ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"The Kali Mandir is a hub of bengali activity owing to the high density of bengalis residing in Chittaranjan Park. Managed by the Chittaranjan Park Kali Mandir Society, it organizes a number of cultural and religious events throughout the year.","or":"ଚିତ୍ତରଞ୍ଜନ ପାର୍କ ଅଞ୍ଚଳ ରେ ବଙ୍ଗାଳୀ ସଂପ୍ରଦାୟ ର ଘନତ୍ଵ ରହିଥିବାରୁ କାଳୀ ମନ୍ଦିର ସେମାନଙ୍କ ଏକ ମୁଖ୍ୟ ସଂସ୍କୃତିକ କେନ୍ଦ୍ର ତଥା ଯୋଗାଯୋଗ ସ୍ଥଳୀ ହେଇ ରହିଛି । ଏହାର ପରିଚାଳନା ପାଇଁ \" ଚିତ୍ତରଞ୍ଜନ ପାର୍କ କାଳୀ ମନ୍ଦିର ସମିତି \" ଗଠନ କରାଯାଇଛି । "},{"en":"Religious functions include the major five-day festival of Durga Puja, which is one of the most popular in Delhi[3] and attracts enormous crowds every day.[4] The rituals are observed with great fidelity; barrels of bengal-specific flowers are flown in fresh for the puja every day. For procuring sufficient quantities of blue lotus, needed for sandhi puja, entire ponds from Bengal are booked well in advance.[5] Other religious functions at the Mandir include Kali Puja, Lakshmi Puja, Saraswati Puja, Ganesh Chaturthi etc. The mandir attracts a large volume of donations from devotees, particularly during the Durga Puja period.[5] There is also a small atelier where artists create the earthen idols of durga and other goddesses.[6]","or":"ଏଠାରେ ମୁଖ୍ୟ ଧର୍ମାନୁଷ୍ଠାନ ଭାବରେ ଦୁର୍ଗାପୂଜା ପ୍ରତିବର୍ଷ ପାଳିତ ହୁଏ । ପାଞ୍ଚ ଦିନ  ଧରି ପାଳିତ ହଉଥିବା ଏହି ପୂଜା ଦିଲ୍ଲୀ ସହର ରେ ବହୁଳ ଜନପ୍ରିୟ[3] ହେଇଥାଏ ଓ ପ୍ରତ୍ୟେକ ଦିନ ବହୁ ଜନସମାଗମ[4] ହେଇଥାଏ । ପଶ୍ଚିମ ବଙ୍ଗ ରୁ ଏଠି ସକାଶେ ସେହି ଅଞ୍ଚଳ ର ତାଜା ଫୁଲ ଉଡାଜାହାଜ ଯୋଗେ ଆସିଥାଏ ।  ।  ଏହା ସହିତ ମନ୍ଦିର ପରିସର ରେ ପ୍ରତି ବର୍ଷ କାଳୀ ପୂଜା , ଲକ୍ଷ୍ମୀ ପୂଜା , ସରସ୍ଵତୀ ପୂଜା , ଗଣେଶ ଚତୁର୍ଥୀ ଆଦି ମହାସମାରୋହ ରେ ପାଳିତ ହେଇଥାଏ । ଏଠାରେ ଥିବା ଏକ ହଲ ରେ ଦେବା ଦେବୀ ଙ୍କ ମୃନ୍ବୟ ମୂର୍ତି ସବୁ ପୂଜା ଆଗରୁ ଶିଳ୍ପୀ ମାନଙ୍କ ଦ୍ଵାରା ନିର୍ମାଣ କରାଯାଇଥାଏ ।[6]"},{"en":"Geography","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି"},{"en":"Paonta Sahib पांवटा साहिब ਪਾਂਉਟਾ ਸਾਹਿਬ City Paonta Sahib Show map of Himachal Pradesh Paonta Sahib Show map of India Location in Himachal Pradesh Coordinates: 30°26′17″N 77°37′26″E﻿ / ﻿30.438°N 77.624°E﻿ / 30.438; 77.624Coordinates: 30°26′17″N 77°37′26″E﻿ / ﻿30.438°N 77.624°E﻿ / 30.438; 77.624 Country India State Himachal Pradesh District Sirmour Municipality Sirmaur Elevation 389 m (1,276 ft) Population (2011)  • Total 25,172[1] Languages  • Official Hindi Time zone IST (UTC+5:30)","or":"Paonta Sahib पांवटा साहिब ਪਾਂਉਟਾ ਸਾਹਿਬ City Paonta Sahib Show map of Himachal Pradesh Paonta Sahib Show map of India Location in Himachal Pradesh Coordinates: IN 30°26′17″N 77°37′26″E﻿ / ﻿30.438°N 77.624°E﻿ / 30.438; 77.624Coordinates: IN 30°26′17″N 77°37′26″E﻿ / ﻿30.438°N 77.624°E﻿ / 30.438; 77.624 Country India State Himachal Pradesh District Sirmour Municipality Sirmaur ଉଚ୍ଚତା 389 m (1,276 ft) Population (2011)  • Total ୨୫,୧୭୨[1] Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30)"},{"en":"Paonta Sahib (पांवटा साहिब, ਪਾਂਉਟਾ ਸਾਹਿਬ) is one of the major industrial towns of Himachal Pradesh. It is located in the south of Sirmour district, on National Highway 7. Major industries are cement production (Cement Corporation of India in Rajban), power generation and renewable energy, pharmaceuticals (Sun Pharmaceutical,[2] Mankind Pharma Limited), textiles, chemicals and food, as well as Asia's biggest limestone market at Sataun. Paonta Sahib is also an important place of worship for Sikhs, hosting a large Gurdwara named Gurudwara Paonta Sahib, on the banks of the river Yamuna. The river is the boundary between the states of Himachal Pradesh and Uttarakhand.","or":"ପାଓନ୍ତା ସାହିବ (पांवटा साहिब, ਪਾਂਉਟਾ ਸਾਹਿਬ)ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ଏକ ମୁଖ୍ୟ ଶିଳ୍ପାଞ୍ଚଳ । ଏହା ଶିର୍ମୌର ଜିଲ୍ଲା ର ଉତ୍ତର ଦିଗ ରେ ଜାତୀୟ ରାଜପଥ ୭ ରେ ଅବସ୍ଥିତ । ଏଠାରେ ସିମେଣ୍ଟ , ବିଜୁଳି ଶକ୍ତି , କାର୍ପାସ ବସ୍ତ୍ର , ଔଷଧ , ରସାୟନ , ଖାଦ୍ୟ ଦ୍ରବ୍ୟ ଉତ୍ପାଦନ ପାଇଁ ଶିଳ୍ପ ସବୁ ରହିଛି । ଏହା ବ୍ୟତୀତ ଏସିଆ ମହାଦେଶ ର ସର୍ବବୃହତ ଚୂନପଥର ବାଣିଜ୍ୟ ଏଠାରେ ହେଇଥାଏ । ଏଠାରେ ଯମୁନା ନଦୀ କୁଳ ରେ ଥିବା ପାଓନ୍ତା ସାହିବ ଗୁରୁଦ୍ୱାରା ଶିଖ ସଂପ୍ରଦାଯ ପାଇଁ ଏକ ମୁଖ୍ୟ ତୀର୍ଥ ସ୍ଥଳୀ ।"},{"en":"The town was founded by Sikh Guru Guru Gobind Singh.[3] The Gurudwara Paonta Sahib has linkages to the tenth Sikh Guru, Guru Gobind Singh and the Sikh leader Banda Bahadur. Its original name was Paontika. \"Paon\" in Hindi means feet and \"tika\" in Hindi means became stable. It is believed that Guru Gobind Singh and his horse stopped at this place and he decided to stay here. He lived here for 4 and half year as he never stayed so long at any place in his entire life. He wrote many Sikh religious books here and then went to Anandpur Sahib to establish the Khalsa Panth. The Gurudwara also houses a museum which contains a lot of antiques and weapons used by Guru Gobind Singh during his stay.","or":"ଏହି ସହର ଶିଖ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । [3] ଏଠାରେ ରହିଥିବା ଗୁରୁଦ୍ୱାରା ଶିଖ ସଂପ୍ରଦାଯ ର ଦଶମ ଗୁରୁ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଓ ଶିଖ ନେତା ବନ୍ଦା ବାହାଦୁର ଙ୍କ  ସହ ସଂପୃକ୍ତ । ଏଠାକାର ପ୍ରଥମ ନାମ \"ପାଓନ୍ତିକା \" ରହିଥିଲା । କୁହାଯାଏ ଯେ ଶିଖ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଅଶ୍ଵାରୋହଣ କରି ଯାଉଥିବା ବେଳେ ଏହି ସ୍ଥାନ ରେ ସ୍ଥିର ହେଇ ରହିଥିଲେ । ତେଣୁ ହିନ୍ଦୀ ଶବ୍ଦ \"ପାଓ\" ଅର୍ଥାତ \"ପାଦ\" ଓ \" ଟୀକା\" ଅର୍ଥାତ \"ସ୍ଥିର \" କୁ ନେଇ ଏହି ସ୍ଥାନ ର ନାମକରଣ ହେଇଥିଲା । କୌଣଶୀ ସ୍ଥାନ ରେ ବେଶି କାଳ ରହୁ ନ ଥିବା ଶିଖ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଏହି ସ୍ଥଳ ରେ ସାଢେ ଚାରି ବର୍ଷ କାଳ ଅବସ୍ଥାନ କରି ଅନେକ ଶିଖ ଧାର୍ମିକ ପୁସ୍ତକ ରଚନା କରିଥିଲେ । ଏଠାରୁ ସେ ଆନନ୍ଦପୁର ସାହିବ ଗମନ କରି ସେଠାରେ ଖାଲସା ପନ୍ଥ ସ୍ଥାପନ କରିଥିଲେ । ଗୁରୁଦ୍ୱାରା ରେ ଏକ ମିଉଜିଆମ ରେ ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଦ୍ଵାରା ଙ୍କ ଏଠାରେ ବ୍ୟବହୃତ ହେଇଥିବା  ଅସ୍ତ୍ର ଓ ପ୍ରାଚୀନ ବସ୍ତୁ ସବୁ ରହିଛି । "},{"en":"Paonta Sahib as seen from Baba Bhure Shah's Dargah on the Uttarakhand Himachal border.","or":"ଉତ୍ତରଖଣ୍ଡ ଓ ହିମାଚଳ ର ସିମାଞ୍ଚଳ ରୁ ପାଓନ୍ତା ସାହିବ ର ଦୃଶ୍ୟ"},{"en":"Paonta Sahib is located at 30°26′17″N 77°37′26″E﻿ / ﻿30.438°N 77.624°E﻿ / 30.438; 77.624.[4] It has an average elevation of 389 metres (1,276 feet). It is on the bank of the river Yamuna, the river being the boundary between the states of Himachal Pradesh and Uttarakhand. It is situated near the towns of Nahan in Himachal Pradesh, Yamunanagar in Haryana, Saharanpur in Western Uttar Pradesh and Dehradun in Uttarakhand. It is on the western extreme of the Doon Valley a distance of about 44 km from Dehradun. Kalesar National Park is 12 km from Paonta Sahib.","or":"ପାଓନ୍ତା s 30°26′17″N 77°37′26″E﻿ / ﻿30.438°N 77.624°E﻿ / 30.438; 77.624.[4] ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ୧,୨୭୬ ଫୁଟ ଉପରେ ଓ ଯମୁନା ନଦୀ କୁଳ ରେ ରହିଛି । ଏହା ନିକଟ ରେ ହିମାଚଳ ପ୍ରଦେଶ ର ନାହାନ , ହରିଆଣା ର ଯମୁନାନଗର , ଉତ୍ତରପ୍ରଦେଶ ର ଶାହରଣପୁର ଓ ଉତ୍ତରାଖଣ୍ଡ ର ଡେହେରାଦୁନ ସହର ଅବସ୍ଥିତ ।ପ୍ରସିଦ୍ଧ କଳେସର ଜାତୀୟ ପାର୍କ ଏଠାରୁ ୧୪ କିଲୋମିଟର ଦୁରବର୍ତୀ ।"},{"en":"As of 2011 India census,[5] Paonta Sahib had a population of 1,58,268 (urban 25,172/ rural 1,33,096). Males constitute 53% of the population and females 47%.[6] Paonta Sahib has an average literacy rate of 76%, higher than National average of 74.04% (2011 figure).: male literacy is 79%, and female literacy is 72%. In Paonta Sahib, 13% of the population is under 6 years of age.","or":"୨୦୧୧ ମସିହା ଜନଗଣନା ଅନୁସାରେ ଏଠାକାର ୧,୫୮,୨୬୮ ଜନସଂଖ୍ୟା ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ୫୩% ହେଇଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା  ୪୭ % ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର ୭୬ % ଥିଲା ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ ରହିଥିଲା । ୬ ବର୍ଷ ରୁ କମ ଆବାଦୀ ୧୩ % ରହିଥିଲା । ଏଠାରେ ହିନ୍ଦୁ ଧର୍ମାବଲମ୍ବୀ ଙ୍କ ସଂଖ୍ୟା ୭୮.୬୩ % ରହିଥିବା ବେଳେ ୧୫.୦୧ % ଶିଖ ଧର୍ମାବଲମ୍ବୀ ଓ ୫.୦୪ % ମୁସଲିମ ରହିଥିଲେ ।"},{"en":"Schools In Paonta Sahib","or":"ଏଠାରେ ଯଥେଷ୍ଟ ସଂଖ୍ୟକ ହାଇ ସ୍କୁଲ , ବେସରକାରୀ ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ଗୁଡିକ ରହିଛି ।"},{"en":"General information","or":"ଇତିହାସ ଓ କିମ୍ବଦନ୍ତୀ"},{"en":"Shri Jhandewalan Mandir Name Proper name Jhandewalan Mandir Devanagari झंडेवालान मंदिर, दिल्ली भारत Geography Country India State Delhi District north Location Jhandewalan metro station North Delhi Culture Primary deity Vaishno Devi- वैष्णो देवी, Shakti - आदि शक्ति Important festivals Navratri नवरात्रि महोत्सव Architecture Architectural styles Hindu temple architecture History and governance Website http://www.maajhandewali.com","or":"Shri Jhandewalan Mandir Name ମୂଳ ନାମ Jhandewalan Mandir ଦେବନାଗରୀ झंडेवालान मंदिर, दिल्ली भारत Geography ଦେଶ India State Delhi ଜିଲ୍ଲା north ଅବସ୍ଥିତି Jhandewalan metro station North Delhi Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Vaishno Devi- वैष्णो देवी, Shakti - आदि शक्ति ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Navratri नवरात्रि महोत्सव Architecture ତିଆରି ଶୈଳୀ Hindu temple architecture History and governance ୱେବସାଇଟ http://www.maajhandewali.com"},{"en":"The Jhandewalan Temple is a Hindu temple near Karol Bagh in Delhi, India dedicated to the goddess Aadi Shakti.[1]","or":"ଝଣ୍ଡେୱାଲନ୍ ମନ୍ଦିର ଭାରତୀୟ ରାଜଧାନୀ ମହାନଗର ଦିଲ୍ଲୀ ର କରୋଲ ବାଗ ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଏକ ପ୍ରାଚୀନ ୧୮ ଶ ଶତାବ୍ଦୀ ରେ ରହିଥିବା ମନ୍ଦିର ର ଖନନ ସ୍ଥଳ ରେ ପ୍ରାଚୀନ ପ୍ରତିମୂର୍ତି ସହ ନୂତନ ମୂର୍ତି ସ୍ଥାପନ କରି ମନ୍ଦିର ନିର୍ମିତ ହେଇଛି । ଏଠାରେ ଦେବୀ ଆଦି ଶକ୍ତି ଙ୍କୁ ଆରାଧନା କରାଯାଇଥାଏ । .[1]"},{"en":"The lower level of the temple is where people perform Puja. The upper level of the temple has the idol of Mata Jhandewali with the idol of Saraswati and Kali. There are also idols of other Gods on the upper level.","or":"୧୮ ଶ ଶତାବ୍ଦୀ ରେ ଏହି ଅଞ୍ଚଳ ବଣ ଜଲଗାଲ ରେ ଭରା ଥିଲା । ଏଠାକୁ ଆରାବଳି ପର୍ବତ ଅଞ୍ଚଳ କୁ ଲାଗି ଥିବା ଅରନ୍ୟାଞ୍ଚଳ ବ୍ୟାପ୍ତ ହେଇଥିଲା । କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ଚାନ୍ଦିନୀ ଚୌକ ର ଜଣେ ଧର୍ମ ପ୍ରାଣ ବ୍ୟବସାୟୀ ବଦ୍ରିଦାସ ଏହା ନିକଟସ୍ଥ ଏକ ଝରଣା କୁଳ ରେ ଏକ ପ୍ରାଚୀନ ମନ୍ଦିର ଦବି ରହିଥିବାର ସ୍ଵପ୍ନାଦେଶ ପାଇଥିଲେ । ସେ ସେଠାରେ ଖୋଦନ କାର୍ଯ୍ୟ କରିବାରୁ ଗଭୀର ଗୁମ୍ଫା ମଧ୍ୟ ରେ ଦେବୀ ମୂର୍ତି ପ୍ରାପ୍ତ ହେଇଥିଲେ । ଖୋଦନ ସମୟ ରେ ଦେବୀ ପ୍ରତିମୂର୍ତି ର ହାତ ଖଣ୍ଡିତ ହେଇଗଲା । ତାହାକୁ ରୋପ୍ୟ ହାତ ଲଗେଇ ସେହିଠାରେ ସ୍ଥାପନ କାଲେ ଓ ଉପର ଅଂଶ ରେ ଏକ ନୂତନ ମୂର୍ତି ନିର୍ମିତ କରି ମନ୍ଦିର ନିର୍ମାଣ କଲେ । ମନ୍ଦିର ଉପରେ ଏକ ଦୀର୍ଘକାୟ ଧ୍ଵଜ ଲଗାଯାଇଥିଲା , ଯାହା ଦୂର ଦୂରାନ୍ତ ରୁ ଦେଖାଯାଇଥାଏ । ପରେ ମନ୍ଦିର ର ନାମ ଏଥିପାଇଁ ଝଣ୍ଡେୱାଲା  ରହିଥିଲା । ଉପରେ ରହିଥିବା ମନ୍ଦିର ରେ ଶିବ ଲିଙ୍ଗା ମାନଧୀ ସ୍ଥାପନ କରାଯାଇଛି । ପ୍ରାଚୀନ ଦେବୀ ପ୍ରତିମା ଙ୍କ \" ଗୁମ୍ଫା ବାଲି ମାତା \" କୁହାଯାଇଥାଏ ଓ ସେଠାରେ ମଧ୍ୟ ପୂର୍ଣ ନୀତି ରୀତି ସହ ଆରାଧନା ହେଇଥାଏ । झंडेवाला मंदिर का इतिहास 18वाीं सदी के उत्तरार्ध से प्रारंभ होता है । आज जिस स्थान पर मंदिर स्थित है उस समय यहां पर अरावली पर्वत श्रॄंखला की हरी भरी पहाडियाँ, घने वन और कलकल करते चश्में बहते थे । अनेक पशु पक्षियों का यह बसेरा था । इस शांत और रमणीय स्थान पर आसपास के निवासी सैर करने आया करते थे । ऐसे ही लोगों में चांदनी चौक के एक प्रसिद्ध कपडा व्यपारी श्री बद्री दास भी थे । श्री बद्री दास धाार्मिक वॄत्ति के व्यक्ति थे और वैष्णो देवी के भक़्त थे । वे नियमित रूप से इस पहाडी स्थान पर सैर करने आते थे और ध्यान में लीन हो जाते थे । एक बार ध्यान में लीन श्री बद्री दास को ऐसी अनुभूति हुई कि वही निकट ही एक चश्में के पास स्थित एक गुफा में कोई प्राचीन मंदिर दबा हुआ है । पुनः एक दिन सपने में इसी क्षेत्र में उन्हें एक मंदिर दिखाई पडा और उन्हें लगा की कोई अदृश्य शक्ति उन्हें इस मंदिर को खोज निकालने के लिए प्रेरित कर रही है । इस अनोखी अनुभूति के बाद श्री बद्री दास ने उस स्थान को खोजने में ध्यान लगा दिया और एक दिन स्वप्न में दिखाई दिए झरने के पास खुदाई करते समय गहरी गुफा में एक मूर्ति दिखाई दी । यह एक देवी की मूर्ति थी परंतु खुदाई में मूर्ति के हाथ खंडित हो गए इसलिए उन्होंने खुदाई में प्राप्त मूर्ति को उस के ऐतिहासिक महत्व को ध्यान में रखते हुए उसी स्थान पर रहने दिया और ठीक उसके ऊपर देवी की एक नयी मूार्ति स्थापित कर उसकी विधिवत प्राण प्रतिष्ठा करवायी । इस अवसर पर मंदिर के ऊपर एक बहुत बडा ध्वज लगाया गया जो पहाडी पर स्थित होने के कारण दूर - दूर तक दिखाई देता था जिसके कारण कालान्तर में यह मंदिर झंडेवाला मंदिर के नाम से विख्यात हो गया । खुदाई में प्राप्त मूार्ति जिस स्थान पर स्थापित है वह स्थान गुफा वाली माता के नाम से विख्यात हो गया । गुफा वाली देवी जी के खंडित हाथों के स्थान पर चांदी के हाथ लगाये गये और इस मूर्ति की पूजा भी पूर्ण विधि विधान से की जाने लगी । वही पर खुदाई में प्राप्त एक चटटान के ऊपर बने शिवलिंग को भी स्थापित किया गया है जिस पर नाग - नागिन का जोडा उकेरा हुआ है । यह प्राचीन गुफा वाली माता और शिवलिंग भी भक़्तों की श्रद्धा का केंद्र है । इसी गुफा में जगाई गई ज्योतियाँ भी लगभग आठ दशकों से अखंड रूप में जल रही है ।  http://jhandewalamandir.com/OurHistory.aspx"},{"en":"The festival of Navaratri is held twice a year at the temple. Jhandewalimata's aarti is done 4 times in a day.","or":"ମନ୍ଦିର ରେ ଦୁର୍ଗାପୂଜା ଓ ନବରାତ୍ର ବହୁ ଆଡମ୍ବର ସହକାରେ ପାଳିତ ହେଇଥାଏ । ଏଠାରେ ବାସନ୍ତିକ ନବରାତ୍ର ସହ ଶାରଦୀୟ ନବରାତ୍ର ମଧ୍ୟ ପାଳିତ ହେଇଥାଏ । ଦୈନିକ ନୀତି ରୀତି ମଧ୍ୟ ରେ ହବନ , କୀର୍ତନ ତଥା ସ୍ଵତନ୍ତ୍ର କଥା , ଓ ପ୍ରବଚନ ଆୟୋଜନ ହେଇଥାଏ । ପର୍ବ ସମୟ ରେ ଏଠାରେ ବହୁ ଜନ ସମାଗମ ହେଇଥାଏ ।  http://www.thedivineindia.com/jhandewalan-temple/5783 Jhandewalan Mandir Aarti Timings in Navratri is at 4 AM and 7 PM. Daily Hawan timings is from 7 AM to 7.30 AM, Kirtan timing is from 7.30AM to 8.30 AM and from 10 AM to 12 PM. Special Katha and Kirtan are organised on Poranmasi (full Moon). Santoshi Mata Katha is organised on every Friday; Every Tuesday and Saturday Mata ki Chowki is organised. Jagran is organised on every Shukla Ashtami.http://indiaongo.in/travel/jhandewalan-mandir/ The festival of Navaratri is held twice a year at the वासंतिक नवरात्र व शारदीय दो प्रमुख त्यौहार मंदिर में मनाये जाते हैं जिसमें लाखों श्रद्धालु मंदिर में माँ के दर्शन व माँ का आशीर्वाद प्राप्त करने आते हैं।thttp://www.npsin.in/mandir/jhandewalanemple.[ଆଧାର ଲୋଡ଼ା]http://indiaongo.in/travel/jhandewalan-mandir/ Jhandewalimata's aarti is done 4 times in a day.[ଆଧାର ଲୋଡ଼ା]"},{"en":"Areas near Nehru Place","or":"ନେହେରୁ ପ୍ଲେସ ନିକଟସ୍ଥ ଅଞ୍ଚଳ ସମୂହ"},{"en":"External links--","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"Location and accessibility","or":"ଅବସ୍ଥିତି ଓ ଯାତାୟାତ"},{"en":"Other Areas In South Delhi","or":"ଦକ୍ଷିଣ ଦିଲ୍ଲୀ ର ଅନ୍ୟ ଅଞ୍ଚଳ ସବୁ"},{"en":"Real estate","or":"ସ୍ଥାୟୀ ଭୂସମ୍ପତ୍ତି ଓ ବ୍ୟବସାୟ ପ୍ରତିଷ୍ଠାନ"},{"en":"Main commercial center, Nehru Place, South Delhi, India","or":"ଦକ୍ଷିଣ ଦିଲ୍ଲୀ ର ଏକ ମୁଖ୍ୟ ବ୍ୟବସାୟୀକ ଅଞ୍ଚଳ : ନେହେରୁ ପ୍ଲେସ"},{"en":"Coordinates: 28°32′50″N 77°15′03″E﻿ / ﻿28.54722°N 77.25083°E﻿ / 28.54722; 77.25083 Nehru Place (Hindi: नेहरू प्लेस) is a large commercial, financial, and business center in Delhi, India. Though its importance as a financial centre has declined in recent years, Nehru Place is still a prominent commercial area in South Delhi and houses the headquarters of several Indian firms and rivals with other financial centres in the metropolis like Connaught Place, Gurgaon, Bhikaji Cama Place, Rajendra Place and NOIDA. It is widely considered to be a major information technology hub of South Asia.","or":"Coordinates: 28°32′50″N 77°15′03″E﻿ / ﻿28.54722°N 77.25083°E﻿ / 28.54722; 77.25083 ନେହେରୁ ପ୍ଲେସ (Hindi: नेहरू प्लेस) ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ ମହାନଗର ର ଦକ୍ଷିଣ ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ବୃହତ ଆର୍ଥିକ , ବ୍ୟବସାୟୀକ ତଥା ବାଣିଜ୍ୟ କେନ୍ଦ୍ର । ଏହାର ଆର୍ଥିକ କେନ୍ଦ୍ର ଭାବରେ ଗୁରୁତ୍ଵ କ୍ରମଶଃ ହ୍ରାସ ପାଇଥିଲେ ମଧ୍ୟ ଏହା ଦକ୍ଷିଣ ଦିଲ୍ଲୀ ଅଞ୍ଚଳ ରେ ମୁଖ୍ୟ ବ୍ୟବସାୟ କେନ୍ଦ୍ର  ରହିବା ସହ ଏଠାରେ ବହୁ ପ୍ରତିଷ୍ଠାନ ର ମୁଖ୍ୟାଳୟ ରହିଛି । ଦକ୍ଷିଣ ଏସିଆ ର ଏକ ମୁଖ୍ୟ ସୂଚନା କାରିଗରୀ କେନ୍ଦ୍ର ଭାବରେ ଏହାର ସୁନାମ ରହିଛି ।"},{"en":"Named after the first Prime Minister of India, Jawaharlal Nehru, its main commercial district was built in the early 1980s, and consists of several 4-floor buildings, that flank a large pedestrian courtyard, built over an underground parking. Although poorly maintained, most of the original structures are still in use.","or":"୧୯୮୦ ମସିହା ରେ ଏହା ନିର୍ମିତ ହେଇଥିଲା । ଏଠାରେ ଅନେକ ସଂଖ୍ୟା ରେ ୪ ମହଲା ବିଶିଷ୍ଟ ଅଟ୍ଟାଳିକା ସମୂହ ଭୂତଳ ପାର୍କିଂ ସହ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ଅଟ୍ଟାଳିକା ମାନଙ୍କ ଚତୁର୍ଦିଗ ରେ ପ୍ରଶସ୍ତ ପଦଚଳା ରାସ୍ତା ସମୂହ ନିର୍ମିତ ।"},{"en":"Nehru Place is accessible by all forms of public transport, as it lies next to the Outer Ring Road, an arc that encompasses major parts of South Delhi, and the bus services are very frequent, usually once every five to eight minutes. Private taxis are also available, as well as a paid parking for cars and motorcycles. The famous Baha'i faith Lotus temple is also located close by. Now Nehru place is accessible by Delhi Metro. The nearest metro stations include Nehru place and Kalkaji Mandir.","or":"ଏହା ଦିଲ୍ଲୀ ର ବାହାର ରିଙ୍ଗ ରୋଡ ରେ ରହିବା ସହ ଦିଲ୍ଲୀ ର ଅନନ୍ୟ ଅଞ୍ଚଳ ସହ ଉତ୍ତମ ଭାବରେ ସଂଯୁକ୍ତ । ନେହେରୁ ପ୍ଲେସ ମେଟ୍ରୋ ଷ୍ଟେସନ ଏହି ଅଞ୍ଚଳ ସହ ପ୍ରସିଦ୍ଧ ଲୋଟସ ମନ୍ଦିର ଓ କଳକାଜି ମନ୍ଦିର କୁ ସଂଯୁକ୍ତ କରିଥାଏ ।"},{"en":"Has its own Delhi-Metro Station on Violet Line(Mandi House to escort mujesar via Badarpur) 30 minutes from Nizamuddin Railway Station 1 hr from New Delhi Railway Station It has its own bus terminal, popularly known as Nehru Place Bus TerminaL.","or":" ଏହାର ନିଜସ୍ଵ ମେଟ୍ରୋ ଷ୍ଟେସନ ରହିଛି । ନିଜାମୁଦ୍ଦିନ ରେଳ ଷ୍ଟେସନ ଠାରୁ ଏହା ୩୦ ମିନିଟ ର ରାସ୍ତା  ନୂଆ ଦିଲ୍ଲୀ ରେଳ ଷ୍ଟେସନ ଠାରୁ ଏହା ୧ ଘଣ୍ଟା ର ରାସ୍ତା  ଏହାର ନିଜସ୍ଵ ବସ ଟର୍ମିନାଲ \" ନେହେରୁ ପ୍ଲେସ ବସ ଟର୍ମିନାଲ \" ରହିଛି "},{"en":"Office space and hotels are easily available around Nehru Place.","or":"ଏଠାରେ ଅଫିସ ଓ ହୋଟେଲ ପାଇଁ ସ୍ଥାନ ମିଳିଥାଏ । ଅନୁ ସ୍ତରୀୟ ସୂଚନା ସେବା ସହ କମ୍ପୁଟର ହାର୍ଡୱେର , ସର୍ଭର , ସଫ୍ଟୱେର ଇତ୍ୟାଦି ର ଏଠାରେ ବିରାଟ ବଜାର ରହିଛି । ଏଠାରେ ଅନେକ କମ୍ପୁଟର ନିର୍ମାତା ଙ୍କ ନିଜସ୍ଵ  ବିକ୍ରୟ ଓ ଗ୍ରାହକ ସେବା କେନ୍ଦ୍ର ରହିଥିବାରୁ ଏହା କମ୍ପୁଟର ବ୍ୟବହାର କାରୀ ଙ୍କ ପାଇଁ ଏକ ବହୁ ଆଦୃତ ବଜାର ଭାବରେ ରହିଛି । ଏଠାରେ ବ୍ୟବହୃତ କମ୍ପୁଟର , ପ୍ରିଣ୍ଟର ଆଦି ର ମଧ୍ୟ ବହୁତ ପୁନଃ-ବିକ୍ରୟ ହେଇଥାଏ । ଅନେକ କ୍ଷୁଦ୍ର ଦୋକାନ ରେ ବିନା ଲାଇସେନ୍ସ ଥିବା କମ୍ପୁଟର ସଫ୍ଟୱେର ମଧ୍ୟ ଏଠାରେ ବିକ୍ରୟ ହେଇଥାଏ । ଏଠାରେ ବଜାର ରେ ବହୁ ଦ୍ରବ୍ଯ ଲିଖିତ ଦର ଠାରୁ କମ ରେ ମିଳିଥାଏ ।"},{"en":"Other businesses that operate in the area are banks, multinational corporations, several restaurants and even a multiplex. Several small hotels are also available across the roads on all sides. Intercontinental series of hotels has its own member hotel here as Eros Intercontinental. Surprisingly, the market also has been a hub for digital printing[1] and photocopy services. The market houses around 20 large and small scale digital printers who contribute about INR 100 crore each year. The market is closed on Sunday but the flea market is open seven days a week.","or":" ଏଠାରେ ଅନେକ ବେଙ୍କ , ବହୁଦେଶୀୟ କର୍ପୋରେସନ , ରେଷ୍ଟୁରାଣ୍ଟ ଓ କ୍ଷୁଦ୍ର ହୋଟେଲ ସମୂହ ରହିବା ସହ ଏହାର ସୀମା ନିକଟ ରେ ବୃହତ ହୋଟେଲ ମାନ ରହିଛି । ଏଠାରେ ବହୁ ସଂଖ୍ୟକ ଡିଜିଟାଲ ଛାପାଖାନା ସମୂହ ରହିଛି । ସମସ୍ତ ପ୍ରକାର ଚାପା କାର୍ଯ୍ୟ ଦ୍ଵାରା ଏଠାରେ ୧୦୦ କୋଟି ତାଙ୍କର ବ୍ୟବସାୟ ହେଇଥାଏ । ମୁଖ୍ୟ ବଜାର ରବୁବାର ବନ୍ଦ ରହୁଥିଲେ ମଧ୍ୟ ରାସ୍ତା କଡା ଖୋଲା ବଜାର ସବୁଦିନ ଖୋଲା ରହିଥାଏ ।"},{"en":"Chirag Delhi East of Kailash Greater Kailash Sarita Vihar Kailash Colony Okhla Kalkaji Govindpuri Jasola Vihar Chittaranjan Park Naini Sant Nagar","or":"ଚିରାଗ ଦିଲ୍ଲୀ  ପୂର୍ବ କୈଲାଶ  ଗ୍ରେଟର କୈଲାଶ  ସରିତା ବିହାର  କୈଲାଶ କଲୋନୀ  ଓଖାଳା କାଳକାଜି  ଗୋବିନ୍ଦପୁରୀ ଯଶୋଲା ବିହାର  ଚିତ୍ତରଞ୍ଜନ ପାର୍କ  ନୟନୀ ସନ୍ତ ନଗର"},{"en":"Sangam Vihar East of Kailash Greater Kailash Lajpat Nagar Mehrauli Malviya Nagar Nehru Place Chittaranjan Park Saket South Extension Jaitpur Dakshin puri","or":"ସଂଗମ ବିହାର  ପୂର୍ବ କୈଲାଶ ର ପୂର୍ବାଞ୍ଚଳ  ଲାଜପତ ନଗର  ମେହେରାଉଲି  ମାଲବୀୟ ନଗର ସାକେତ  ଦକ୍ଷିଣ ଏକ୍ସଟେନସନ  ଜାଇତପୁର ଦକ୍ଷିଣ ପୁରୀ"},{"en":"Access","or":"ଗମନାଗମନ"},{"en":"Centre of Bengali Culture in Delhi","or":"ବଙ୍ଗାଳୀ ସଂପ୍ରଦାଯ ଙ୍କ କେନ୍ଦ୍ର ସ୍ଥଳୀ"},{"en":"Demographics","or":"ଜନବସତି"},{"en":"Chittaranjan Park Kali Mandir, with shrines devoted to Shiva, Kali and Radhakrishna, built in 1984","or":"୧୯୮୪ ମସିହା ନିର୍ମିତ ଚିତ୍ତରଞ୍ଜନ ପାର୍କ କାଳୀ ମନ୍ଦିର ସହ ଶିବ ମନ୍ଦିର ଓ ରାଧାକୃଷ୍ଣ ମନ୍ଦିର"},{"en":"Chittaranjan Park neighbourhood Chittaranjan Park Location in Delhi, India Coordinates: 28°32′23″N 77°14′52″E﻿ / ﻿28.539592°N 77.247699°E﻿ / 28.539592; 77.247699Coordinates: 28°32′23″N 77°14′52″E﻿ / ﻿28.539592°N 77.247699°E﻿ / 28.539592; 77.247699 Country  India State Delhi District New Delhi (formerly South Delhi) Metro New Delhi Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 110 019 Planning agency Municipal Corporation of Delhi","or":"Chittaranjan Park neighbourhood Chittaranjan Park Location in Delhi, India Coordinates: IN 28°32′23″N 77°14′52″E﻿ / ﻿28.539592°N 77.247699°E﻿ / 28.539592; 77.247699Coordinates: IN 28°32′23″N 77°14′52″E﻿ / ﻿28.539592°N 77.247699°E﻿ / 28.539592; 77.247699 Country  India State Delhi District New Delhi (formerly South Delhi) Metro New Delhi Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 110 019"},{"en":"Chittaranjan Park (Bengali: চিত্তরঞ্জন পার্ক), also known as C.R. Park, is an affluent neighbourhood in South Delhi, and home to a large Bengali community. It was established in the early 1960s under the name EPDP Colony or East Pakistan Displaced Persons Colony, and later renamed after the deshbandhu (patriot) Chittaranjan Das in the 1980s.[1] Today, despite its growing cosmopolitan nature, it remains home to a large Bengali community, and is home to Kolkata-style street-food stalls, Bengali cuisine, fish markets, temples and cultural centers.[1] It hosts many festivities and cultural events. Durga Puja is the most celebrated festival here which boasts magnificent marquee.","or":"ଚିତ୍ତରଞ୍ଜନ ପାର୍କ  (Bengali: চিত্তরঞ্জন পার্ক), ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ ମହାନଗର ର ଦକ୍ଷିଣାଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଏକ  ସମ୍ଭ୍ରାନ୍ତ ଆବାସିକ ଅଞ୍ଚଳ । ଏହାକୁ ୧୯୬୦ ମସିହା ରେ ପୂର୍ବ ପାକିସ୍ଥାନ ର ସ୍ଥାନାନ୍ତରିତ ବ୍ୟକ୍ତି ଙ୍କ ଆବାସ (UPDP) ଭାବରେ ସ୍ଥାପନ କରାଯାଇ ଏଠାରେ ବହୁ ସଂଖ୍ୟକ ବଙ୍ଗାଳୀ ସଂପ୍ରଦାଯ ର ଲୋକ ଙ୍କ ଆବାସ ରହିଛି । ଏହାକୁ ୧୯୮୦ ମସିହା ରେ ଦେଶାବନ୍ଧୁ ଚିତ୍ତରଞ୍ଜନ ଦାସ ଙ୍କ ନାମ ରେ ପୁନର - ନାମିତ କରାଯାଇଥିଲା । ଏଠାରେ କଲିକତା ସହର ସଦୃଶ ରାସ୍ତାକଡ ଖାଦ୍ୟ ଷ୍ଟଲ , ମାଛ ବଜାର , ମନ୍ଦିର ଓ ସଂସ୍କୃତିକ କେନ୍ଦ୍ର ରହିଛି । ଏଠାରେ ଦୁର୍ଗାପୂଜା , କାଳୀ ପୂଜା ବହୁ ଆଡମ୍ବର ସହକାରେ ପାଳିତ ହେଇଥାଏ ।"},{"en":"In 1954, an association was formed for the inhabitants from East Bengal who were displaced from their homes in East Pakistan during the Partition of India and the associated Partition of Bengal (1947). A large group of government officers hailing from the erstwhile East Bengal migrated to Delhi and lobbied for a residential neighbourhood. Leading roles were taken by Chandra Kumar Mukherjee,[1] Subodh Gopal Basumallik, Ashutosh Dutta, Bimal Bhusan Chakraborty, and the Chief Election Commissioner, Shyamaprasanna Senverma.[2] In the 1960s, land was assigned in a barren rocky area in the-then distant Southern areas. Members were required to provide some documentation of their residential status, and were required to be \"already residing in Noida and gainfully employed in the capital\"; based on this, 2147 people were given plots of land, initially on lease for 99 years, but subsequently converted into a freehold ownership.[3]","or":" ଭାରତ ବିଭାଜନ ସମୟ ରେ ପୂର୍ବ ବଙ୍ଗ ଅଞ୍ଚଳ ପାକିସ୍ଥାନ କୁ ଯିବାରୁ ବହୁ ସଂଖ୍ୟକ ଲୋକ ଶରଣାର୍ଥୀ ଭାବରେ ଭାରତ କୁ ଆସି ରହିଲେ । ଭାରତ ସରକାର ଙ୍କ ଅଧୀନ ରେ କାର୍ଯ୍ୟ କରୁଥିବା ସେହି ଅଞ୍ଚଳ ର ବଙ୍ଗାଳୀ ସଂପ୍ରଦାଯ ର ଅନେକ ବ୍ୟକ୍ତି ପରିବାର ସହ ଦିଲ୍ଲୀ ରେ ବସବାସ କଲେ ।ଚନ୍ଦ୍ର କୁମାର ମୁଖାର୍ଜୀ , ଆଶୁତୋଷ ଦତ୍ତ , ତତ୍ କାଳୀନ ମୁଖ୍ୟ ନିର୍ବାଚନ ଆୟୋଗ ଶ୍ୟାମପ୍ରସନ୍ନ ସେନବର୍ମା ଆଦି ବିଶିଷ୍ଟ ବଙ୍ଗାଳୀ ବ୍ୟକ୍ତି ଙ୍କ ପ୍ରଚେଷ୍ଟା ଦ୍ଵାରା ୧୯୬୦ ମସିହା ରେ ଭାରତ ସରକାର ଦକ୍ଷିଣ ଦିଲ୍ଲୀ ଅଞ୍ଚଳ ରେ ଥିବା ଅନାବାଦି ଅରଣ୍ୟ ଜମି ଦିଲ୍ଲୀ ରେ ରହୁଥିବା ଶରଣାର୍ଥୀ ମାନଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିଲା । ସେଠାରେ ସେମାନେ ବାସ ଗୃହ ନିର୍ମାଣ କରି ରହିଲେ । ସେହି ଜାଗା ୯୯ ବର୍ଷ ପାଇଁ ଲିଜ ସୂତ୍ର ରେ ଦିଆଯାଇଥିଲା , କିନ୍ତୁ ପରେ ସ୍ଥାୟୀ ଭାବରେ ଦିଆଗଲା ।"},{"en":"The original layout had the two-thousand odd plots, divided into eleven blocks A-K, along with a number of markets and cultural spaces. However, in the 1990s, 714 displaced families were accommodated among those who had not been able to meet the earlier deadline. This resulted in new blocks, called M, N, O, K-1, K-2, Pocket 40 (referred to as Navapalli), Pocket 52 (referred to as Dakhinpalli ) and Pocket-K. The main thoroughfare of the colony is Bipin Chandra Pal Marg. Institutions of note are a branch of the Raisina Bengali School, Kali Mandir (also called the Shiv Mandir), Bangiya Samaj and Chittaranjan Bhawan.[1]","or":"ଏହି ଅଞ୍ଚଳ ମଧ୍ୟ ରେ ସ୍କୁଲ , ବିପିନ ଚନ୍ଦ୍ର ମାର୍ଗ ରାସ୍ତା , କାଳୀ ମନ୍ଦିର , ଚିତ୍ତରଞ୍ଜନ ଭବନ[1]  ତଥା ବଙ୍ଗୀୟ ସମାଜ କର୍ଜୟାଳୟ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହି ଅଞ୍ଚଳ ଚତୁର୍ଦିଗ ରେ କାଳକାଜୀ , ଗ୍ରେଟର କୈଲାଶ II , ଅଳକାନନ୍ଦା ଓ ଗୋବିନ୍ଦପୁରୀ ଇଲାକା ରହିଛି । ନେହେରୁ ପ୍ଲେସ ମଧ୍ୟ ଏହା ନିକଟବରତି ସ୍ଥାନ ରେ ରହିଛି ।"},{"en":"Kali idol at Chittaranjan Park Kali Mandir, CR Park.","or":"ଚିତ୍ତରଞ୍ଜନ ପାର୍କ କାଳୀ ମନ୍ଦିର ରେ କାଲୀ ପ୍ରତିମୂର୍ତି"},{"en":"The colony was founded with plots going exclusively to migrants from East Bengal, but over time, the demographics has become a little more pan-Indian, though it continues to attract other Bengalis (West Bengal roots) in general. It has emerged as the most important outpost of Bengali culture in the capital. The explosive growth of South Delhi property prices and the ageing of the original land allottees is resulting in an ongoing demographic diversification.[4]","or":"ମୁଖ୍ଯତଃ ପୂର୍ବ ବଙ୍ଗ ର ଶରଣାର୍ଥୀ ଭାରତୀୟ ମାନଙ୍କୁ ପ୍ଲଟ ଦିଆଯାଇଥିଲେ ମଧ୍ୟ କାଳ କ୍ରମେ ତାହା ପୁନର-ବିକ୍ରୟ ହେଇ ଅନନ୍ୟ ଅଧିବାସୀ ମାନେ ମଧ୍ୟ ସେଠାରେ ରହୁଛନ୍ତି । ଅଧିକ ସଂଖ୍ୟା ରେ ପୂର୍ବତନ ସରକାରୀ କର୍ମଚାରୀ , ଅଧ୍ୟାପକ ଓ ଅନ୍ୟ କର୍ମଚାରୀ ଓ ଅଧିକାରୀ ମାନେ ସେଠାରେ ରହନ୍ତି । [4]"}]