[{"en":"References","or":"ଆଧାର ସମୂହ"},{"en":"Patrapur village Patrapur Location in Orissa, India Coordinates: 19°07′55″N 84°34′13″E﻿ / ﻿19.13194°N 84.57028°E﻿ / 19.13194; 84.57028Coordinates: 19°07′55″N 84°34′13″E﻿ / ﻿19.13194°N 84.57028°E﻿ / 19.13194; 84.57028 Country  India State Orissa District Ganjam Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 761004 Telephone code 0680 Vehicle registration OR-07 OD-07 Nearest city Ichchapuram Sex ratio 50%-50% ♂/♀ Climate normal (Köppen)","or":"Patrapur village Patrapur Location in Orissa, India ଦିଗବାରେଣୀ : 19°07′55″N 84°34′13″E﻿ / ﻿19.13194°N 84.57028°E﻿ / 19.13194; 84.57028Coordinates: 19°07′55″N 84°34′13″E﻿ / ﻿19.13194°N 84.57028°E﻿ / 19.13194; 84.57028 Country  India State Orissa District Ganjam Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 761004 Telephone code 0680 ଗାଡି ପଞ୍ଜୀକରଣ OR-07 OD-07 Nearest city Ichchapuram Climate normal (Köppen)"},{"en":"Patrapur is one of the block headquarters of Ganjam district situated south of Orissa bordering to Andhra Pradesh. It is located southwest of Berhampur and southeast of Chikiti. It is one of the biggest villages of Ganjam district, having more than 15,000 people.","or":"ପାତ୍ରପୁର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଗଞ୍ଜାମ ଜିଲ୍ଲା ର ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ସିମାଞ୍ଚଳ ଠାରେ ଥିବା ଏକ ସହର । ଏହା ବରହମପୁର ର ଦକ୍ଷିଣ ପଶ୍ଚିମ କୁ ରହିଛି । ଏହା ଗଞ୍ଜାମ ଜିଲ୍ଲା ର ଏକ ସର୍ବ ବୃହତ ଗ୍ରାମ ଓ ଏଠାରେ 15,000 ଲୋକ ବସବାସ କରନ୍ତି । ଏହା ଏକ ବ୍ଲକ ଅଞ୍ଚଳ ମଧ୍ୟ ।"},{"en":"Patrapur is a business center catering to surrounding villages. The major occupations are agriculture, trading and self-employment. People are dependent on rain for crops. There are 3 Primary Schools, one middle English School, one girls' high school and one coeducational high school. Commercial banks like Canara Bank, State Bank Of India Cooperative Banks, a court, a Fire Station, Tahasil offices, a hospital and other establishments encourage people from nearby villages to come to the town. People speak Oriya as mother tongue, however Telugu is an additional language because Patrapur borders with Andhra Pradesh, recently Thakurani Yatra is celebrated with much funfair, around 50000 people gather daily for 10 days of the yatra.","or":"ଆଖପାଖ ଅଞ୍ଚଳ ପାଇଁ ପାତ୍ର ପୁର ଏକ ବ୍ୟବସାୟ କେନ୍ଦ୍ର । ଏହାର ମୁଖ୍ୟ ଜୀବିକା ଅର୍ଜନ ସ୍ରୋତ ଚାଷ । ଏଠାରେ ସମସ୍ତ ପ୍ରକାର ଆଧୁନିକସେବା ଉପଲବ୍ଧ ହେବା ସହ ଶିକ୍ଷ୍ୟା ର ମଧ୍ୟ ଉତ୍ତମ ବ୍ୟବସ୍ଥା ରହିଛି । ଆଣ୍ଡ୍ରା ପ୍ରଦେଶ ସୀମା ରେ ରହିଥିବାରୁ ଏଠାକାର ଲୋକେ ଓଡିଆ ସହ ତେଲୁଗୁ ଭାଷା ମଧ୍ୟ ଜାଣନ୍ତି ଓ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ସହ ବ୍ଯବସାୟିକ ସମ୍ବନ୍ଧ ରଖିଥାନ୍ତି । ଏଠାରେ ଠାକୁରାଣୀ ଯାତ୍ରା ରେ 50 , 000 ଲୋକ ସମାଗମ ହୁଅନ୍ତି ।"},{"en":"Bandhaguda ବନ୍ଧାଗୁଡା Village Bandhaguda Location in Orissa, India Coordinates: 19°34′03″N 84°35′03″E﻿ / ﻿19.5676°N 84.5842°E﻿ / 19.5676; 84.5842Coordinates: 19°34′03″N 84°35′03″E﻿ / ﻿19.5676°N 84.5842°E﻿ / 19.5676; 84.5842 Country  India State Odisha District Ganjam Population  • Total 6,000 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 761106 Telephone code 06822 Vehicle registration OR-07/OD-07 Nearest city Sheragada, Aska, Berhampur Legislative Assembly Constituency Hinjilicut Avg. Summer Temperature 42 °C (108 °F) Avg. Winter Temperature 24 °C (75 °F) Website odisha.gov.in","or":"Bandhaguda ବନ୍ଧାଗୁଡା Village Bandhaguda Location in Orissa, India ଦିଗବାରେଣୀ : 19°34′03″N 84°35′03″E﻿ / ﻿19.5676°N 84.5842°E﻿ / 19.5676; 84.5842Coordinates: 19°34′03″N 84°35′03″E﻿ / ﻿19.5676°N 84.5842°E﻿ / 19.5676; 84.5842 Country  India State Odisha District Ganjam ଜନସଂଖ୍ୟା  • ମୋଟ ୬,୦୦୦ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 761106 Telephone code 06822 ଗାଡି ପଞ୍ଜୀକରଣ OR-07/OD-07 Nearest city Sheragada, Aska, Berhampur Avg. Summer Temperature 42 °C (108 °F) ୱେବସାଇଟ odisha.gov.in"},{"en":"Bandhaguda is a village under \"Sheragada\" block in Ganjam district, Odisha, India. It is also a \"Grama Panchayat\" consists of 6 villages which are B.Chikili, Bandhaguda, Chasamahuli, Gopapalli, Laxminursinghapur and Sadangipalli. It is 55 km from the Brahmapur city. Historically this village provides rural education to around 15 villages around the area. People get their primary education from Janata Uchha Prathamika Bidyalaya and secondary education is being provided by Sri Jagannath Vidyapeeth, Kansa.","or":"ବନ୍ଧାଗୁଡା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଗଞ୍ଜାମ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହା ଶ୍ରାଗଡା ବୋଲୋକ୍କ ଅଧୀନ ରେ ଏକଗ୍ରାମପଞ୍ଚାୟତ ମଧ୍ୟ । ଏହି ଅଞ୍ଚଳ ର ମୁଖ୍ୟ ଗ୍ରାମ ହିସାବ ରେ ଏହାଆଖ ପାଖ ଅଞ୍ଚଳ ର 15 ଟି ଗ୍ରାମ କୁ ପ୍ରାଥମିକ ଶିକ୍ଷ୍ୟା ଦେଇ ଥାଏ । ବରହମପୁର ମହାନଗର ଠାରୁ ଏହାର ଦୂରତା 55 କିଲୋମିଟର ।"},{"en":"Economy","or":"ଜୀବିକା"},{"en":"Around 55% of the work force get their living from agriculture. Agriculture is mainly dependent on Monsoon rain. People of Bandhaguda believe in hard work. Banking Service is provided one Regional Rural Bank named Rushikulya Gramya Bank, Bandhaguda Branch, sponsored by Andhra Bank.","or":"ଏଠାରେ ଅଧିକାଂଶ ଅଧିବାସୀ ଚାଷ ଉପରେ ନିର୍ଭରଶୀଳ । ଏଠାରେ ଜଳସେଚନ ର ସୁବିଧା ନଥିବାରୁ ମାତ୍ର ଗୋଟିଏ ଫସଲ ଚାଷ ହେବା ସହ ପନିପରିବା ଉପପନ୍ନ ହେଇଥାଏ ।"},{"en":"There are two schools which provides basic education to the student of Bandhaguda and to the students from nearby villages. Janata Upper Primary School provides education up to class VII and Sri Jagannath Bidyapeeth Kansa provides education upt class 10th.","or":"ଏଠାରେ 2 ଟି ପ୍ରାର୍ଥମିକ ସ୍କୁଲ ଅଞ୍ଚଳ ର ଗ୍ରାମ ମାନଙ୍କପାୟନ ପ୍ରାର୍ଥମିକ ସ୍ତର ର ଶିକ୍ଷ୍ୟା ଦେଇଥାଏ ।"},{"en":"People strongly believe in God and celebrate all the festivals jointly representing the true culture of Orissa. There are three ancient temples in the Village. They are Sri Krishna Temple, Sri Shiva Temple & Maa Kalika Temple.","or":"ମୁଖ୍ଯତଃ ହିନ୍ଦୁ ରହୁଥିବା ଗ୍ରାମ ରେ ଶ୍ରୀକୃଷ୍ଣ ମନ୍ଦିର ସହ ଶିବ ମନ୍ଦିର ଓ ମାଁ କାଲୀ ମନ୍ଦିର ରହିଛି । ଗ୍ରାମ ରେ ସମସ୍ତ ପ୍ରକାର ଯାନୀ ଯାତ୍ରା ରୀତିମତ ଭାବରେ ହେଇଥାଏ ।"},{"en":"Bandhaguda","or":"ବନ୍ଧାଗୁଡା"},{"en":"Raulibandha is a village in Malada Gram Panchayat, Ganjam district in the state of Odisha, India.[1]","or":"ରାଉଲିବନ୍ଧ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଗଞ୍ଜାମ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହା ମାଲଦା ଗ୍ରାମ ପଞ୍ଚାଯତ ଅଧୀନ ରେ ରହିଛି । [1]"},{"en":"Raulibandha Village in Ganjam district, Orissa.","or":"ରାଉଲିବନ୍ଧ ଗ୍ରାମ ର ମାନଚିତ୍ର ରେ ଅବସ୍ଥିତି"},{"en":"Raulibandha is located 3 km from the State Highway connecting Humma-Purushottampur at the nearest village Santoshpur. The total area of the village is 324.545 acres.[2]","or":"ହୁମ୍ମା - ପୁରୁଷୋତ୍ତମପୁର ରାଜ୍ୟ ରାଜପଥ ରୁ 3 କିଲୋମିଟର ଦୂର ରେ ଏହି ଗ୍ରାମ ଅବସ୍ଥିତ ଓ ତାହା ନିକଟ ରେ ସନ୍ତୋଷପୁର ଗ୍ରାମ ରହିଛି । ଗ୍ରାମ ର ଆୟତନ 324.545 ଏକର । [2]"},{"en":"Demography","or":"ଜନ ଆବାଦୀ"},{"en":"According to 2011 census, Raulibandha has a total population of 687 (male:47%, female:53%). Raulibandha has a literacy rate of 69% (male:89%, female:53%)lower than the state average literacy rate of 73%. 16% of the population is under 6 years of age. Average Sex Ratio of the village is 1127 which is higher than Odisha state average of 979, whereas Child Sex Ratio is only 909, lower than Odisha average of 941.[3] Since Ganjam district has border with Andhra Pradesh, like many other places- majority of population in Raulibandha is Telugu by mother tongue.","or":"2011 ଜନଗଣନା ଅନୁସାରେ ରାଉଳିବାନ୍ଧ ର ଜନ ସଂଖ୍ୟା 687 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଓ ମହିଳା ସଂଖ୍ୟା 47% ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର 69% ଥିଲା ଯାହା ରାଜ୍ୟ ହାର 73 % ଠାରୁ କମ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 16% ଥିଲା । ଏହି ଆଞ୍ଚଲ ଆନ୍ଧ୍ର ନିକଟ ରେ ଥିବା ହେତୁ ଏଥିରେ ଅନେକ ତେଲୁଗୁ ଭାଷା ଭାଷି ଲୋକ ବସବାସ କରନ୍ତି ।"},{"en":"Life of Raulibandha","or":"ଜୀବିକା ଓ ଶିକ୍ଷ୍ୟା"},{"en":"Raulibandha has one primary school to study up to 5th class, then students have to go to Santoshpur, located at 3 km for high school. People of Raulibandha are mostly engaged in agricultural activities. Rice, ground nut, cashew nut, different pulses, mustard, etc.","or":"ଏଠାରେ ରହୁଥିବା ଅଧିବାସୀ ଙ୍କ ମୁଖ୍ୟ ଜୀବିକା କୃଷି । ଧାନ ସହ ଅନନ୍ୟ ଡାଲି ଜାତୀୟ ଚାଷ କରି ସେମାନେ ବଜାର ରେ ବିକ୍ରି କରନ୍ତି । ଏଠାରେ ମାତ୍ର ଏକ ପ୍ରାର୍ଥମିକ ବିଦ୍ୟାଳୟ ଥିବା ହେତୁ ପିଲା ମାନେ ଦୁରବର୍ତୀ ଗ୍ରାମ କୁ ପଢିବାକୁଜୟ ଥାନ୍ତି ।  ଏବେ ବିନା ଜଳସେଚନ ରେ ଚାଷ ଭଲ ହଉ ନଥିବାରୁ ଏଠାରୁ ବହୁ ପରିବାର ଛତିଶଗଦ ଅଞ୍ଚଳ କୁ ଚାଲି ଯାଇ କୋଇଲାଖଣି ଅଞ୍ଚଳ ରେ କମ କରୁଛନ୍ତି । ଏହି ଅଞ୍ଚଳ ବନ୍ୟା ସଙ୍କଟ ରେ ରହିଥାଏ ।"},{"en":"According to Risk Assessment, Vulnerability Analysis & Capacity Analysis by the state government, Raulibandha is vulnerable to flood by the nearby river Rishukulya situated on the other side of the village to Municipentha.[4]","or":"ଗେଲେରୀ"},{"en":"The Manu River rises in the mountains of Tripura (India). After its initial rapid passage through mountainous terrain it slows and meanders during its course, which includes the Sylhet plains. It joins the Kushiyara River at Manumukh in the Bangladeshi district of Moulvibazar.[1]","or":"ମନୁ ନଦୀଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ପର୍ବତ ରୁ ବାହାରିଥିବା ଏକ ନଦୀ । ଏହି ନଦୀ ପର୍ବତ କୁ ଖର ସ୍ରୋତା ହେଇ ବାହାରି ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ଅତିକ୍ରମ କରି ଶୀଳହାତ ସମତଳ ଦେଇ ବଙ୍ଗଳାଦେଶ ର ମୌଲବୀ ବଜାର ଜିଲ୍ଲା ର ମନୁମୁଖ ଠାରେ କୁଶିୟାରା ନଦୀ ସହ ମିଳିତ ହେଇ ବଙ୍ଗୋପସାଗର କୁ ବ୍ପ୍ରବାହିତ ହୁଏ । .[1]"},{"en":"Confluence of the Lachen and Lachung Rivers c. 1885","or":"ଲାଳଚେନ ଓ ଲାଚୁଙ୍ଗ ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳୀ , 1885 ର ଚିତ୍ର"},{"en":"The Lachen River is a tributary of the Teesta River in the state of Sikkim, India. It is one of the two main tributaries of the Teesta along with the Lachung River, which rise on opposite sides of the Donga Range in neighbouring Bhutan[1] and converge in Chungthang in the North Sikkim district.[2]","or":"ଲାଳଚେନ ନଦୀ ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ରେ ପ୍ରବାହିତ ତିସ୍ତା ନଦୀ ର ଏକ ଉପନଦୀ । ଳାଚେଙ୍ଗନଦୀ ସହ ଏହା ତିସ୍ତା ନଦୀ ର ଏକ ମୁଖ୍ୟ ଉପନଦୀ । ଏହା ଡୋଙ୍ଗା ରେଞ୍ଜ ର ଅପର ପାର୍ଶ୍ଵ ରେ ଭୁଟାନ ନିକଟ ରେ ବାହାରି ଉତ୍ତର ସିକ୍କିମ ର ଚୁଙ୍ଗଥାଙ୍ଗ ଅଞ୍ଚଳ କୁ ପ୍ରବାହିତ ହୁଏ । [2]"},{"en":"The Betwa or Betravati is a river in Northern India, and a tributary of the Yamuna. Also known as the Vetravati, the Betwa rises in the Vindhya Range just north of Hoshangabad in Madhya Pradesh and flows north-east through Madhya Pradesh and Orchha to Uttar Pradesh. Nearly half of its course, which is not navigable, runs over the Malwa Plateau. The confluence of the Betwa and the Yamuna Rivers is Hamirpur town in Uttar Pradesh, in the vicinity of Orchha.[2]","or":"ବେତୱା ବା ବେତ୍ରାବତୀ , ଉତ୍ତର ଭାରତୀୟ  ରାଜ୍ୟ ରେ ପ୍ରବାହିତ ଏକ ନଦୀ ।ଏହା ଯମୁନା ନଦୀ ର ଏକ ଉପନଦୀ । ଏହା ମଧ୍ୟପ୍ରଦେଶ ର ବିନ୍ଧ୍ୟ ପର୍ବତମାଳା ରେ ହୋସଙ୍ଗାବାଦ ର ଉତ୍ତର ରୁ ନିର୍ଗତ ହେଇ ଉତ୍ତର ପୂର୍ବ ଗିଗା ରେ ମଧ୍ୟପ୍ରଦେଶ ଓ ଉତ୍ତରପ୍ରଦେଶ ର  ଓରଛା କୁ ପ୍ରବାହିତ ହୁଏ । ଏହାର ଅର୍ଦ୍ଧାଧିକ ଦୈର୍ଘ୍ୟ , ଯାହା ସୁନାବ୍ୟା ନୁହେ, ମାଳବ ମାଳଭୂମି ଦେଇ ପ୍ରବାହିତ ହେଇଥାଏ । ବେତୱା ଓ ଯମୁନା ନଦୀ ର ସଂଗମ ଉତ୍ତରପ୍ରଦେଶ ର ହମୀରପୁର ଠାରେ ଓରଛା ସନ୍ନିକଟ ରେ ଘଟେ ।   .[2]"},{"en":"In Sanskrit \"Betwa\" is Vetravati. This river is mentioned in the epic Mahabharata along with the Charmanwati river. Both are tributaries of Yamuna. Vetravati was also known as Shuktimati. The capital of Chedi Kingdom was on the banks of this river.The total length of the river from its origin to its confluence with Yamuna is 590 kilometres (370 mi), out of which 232 kilometres (144 mi) lies in Madhya Pradesh and the balance of 358 kilometres (222 mi) in Uttar Pradesh. In accordance with an inter-state agreement between the states of Uttar Pradesh and Madhya Pradesh in 1973, Betwa River Board (BRB) was constituted under the Betwa River Board Act, 1976. The Union Minister of Ministry of Water Resources the Chairman of the Board and the Union Minister of Power, Union Minister of State for Water Resources, Chief Ministers and Ministers in-charge of Finance, Irrigation and Power of Uttar Pradesh and Madhya Pradesh are its Members.[3]","or":" ସଂସ୍କୃତ ଭାଷା ରେ ବେତୱା କୁ ଭେତ୍ରାବତୀ କୁହାଯାଇଥାଏ । ପୁରାଣ ମହାଭାରତ ରେ ଏହାର ଉଲ୍ଲେଖ ଚରମାନବତୀ ନଦୀ ସହ ରହିଛି ।ଭେତ୍ରାବତୀ କୁ ଶୁକ୍ତିମାଟି ନାମ ରେ ଭି କୁହାଯାଏ । ପ୍ରାଚୀନ ଛେଦୀ ରାଜବଂଶ ର ରାଜଧାନୀ ଏହି ନଦୀ ର ତଟ ରେ ଥିଲା । ଏହି ନଦୀ ର ଉପ୍ପତି ସ୍ଥଳ ରୁ ଯମୁନା ସହ ସଙ୍ଗମ ପର୍ଯ୍ୟନ୍ତ ଦୈର୍ଘ୍ୟ 590 କିଲୋମିଟର ଯାହା ମଧ୍ୟ ରୁ 232 କିଲୋମିଟର ମଧ୍ୟ ପ୍ରଦେଶ ରେ ଓ ଅବଶିଷ୍ଟ ଉତ୍ତରପ୍ରଦେଶ ରେ ପ୍ରବାହିତ । 1973 ମସିହା ରେ ଉଭୟ ରାଜ୍ୟ ମଧ୍ୟ ରେ ବୁଝାମଣା ହେଇ ବେତୱା ନଦୀ ବୋର୍ଡ (BRB)  ଗଠନ ହେଇ କେନ୍ଦ୍ର ଜଳସଂପଦ ମନ୍ତ୍ରୀ , ଶକ୍ତି ମନ୍ତ୍ରୀ ଓ ଉତ୍ତରପ୍ରଦେଶ ଓ ମଧ୍ୟ ପ୍ରଦେଶ ର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ଗଣ ସଦସ୍ୟ ରହିଛନ୍ତି .[3]"},{"en":"Future","or":"ଭବିଷ୍ୟତ ଯୋଜନା"},{"en":"The Betwa River is being linked with the Ken River as a part of the river linking project in Madhya Pradesh. Another noteworthy project on the Betwa River is the construction of the Matatila Dam, an undertaking between the states of Madhya Pradesh and Uttar Pradesh. The region is important for migratory waterbirds.[4] An ambitious pro-ject to link Ken and Betwarivers has become a stage foraunique man-animal con-flict. Proponents of the pro-ject, led by the Union WaterMinistry, say that the pro-posed Daudhan dam and the2.5 km canal — the key struc-tures of the project — thatwill transfer surplus waterfrom the Uttar Pradesh sec-tion of the Ken to the Betwain Madhya Pradesh are criti-cal to irrigate nearly 7,00,000hectares in drought-ravagedBundelkhand.","or":" ନଦୀ ସଂଯୋଗୀକରଣ ଯୋଜନା ଅନୁସାରେ ବେତୱା ନଦୀ ସହ କେଁ ନଦୀ ର ସଂଯୋଗ କରାଯାଉଛି । ଏହି ନଦୀ ରେ ଉତ୍ତରପ୍ରଦେଶ ଓ ମଧ୍ୟ ପ୍ରଦେଶ ର ମିଳିତ ଉଦ୍ୟମ ରେ ମାତାତିଲା ବନ୍ଧ ନିର୍ମାଣ କରାଯାଉଛି । ଏଠାରେ ବିଦେଶାଗତ ବହୁ ପକ୍ଷୀ ଆସିଥାନ୍ତି । .[4]କେଁ ନଦୀ ସହ ସଂଯୋଗୀକରଣ ଓ କେନାଲ ନିର୍ମାଣ ପରେ 7,00.000 ହେକ୍ଟର ଜମି କୁ ଜଳସେଚନ ସୁବିଧା ମିଳି ପାରିବ।"},{"en":"Rajghat Dam Matatila Dam Parichha Dam Dhurwara Dam","or":"ରାଜଘାଟ ଡେମ  ମତାତିଲା ଡେମ  ପରିଚ୍ଛା ଡେମ  ଧୁରୱାରା ଡେମ"},{"en":"↑ Chaube, U.C.; Suryavanshi, Shakti; Nurzaman, Lukman; Pandey, Ashish (Nov 7, 2011). \"Synthesis of flow series of tributaries in Upper Betwa basin\" (PDF). International Journal of Environmental Sciences. 1 (7). Retrieved 12 February 2014.  ↑ Betwa River Archived August 24, 2016, at the Wayback Machine. ↑ Betwa River Board Ministry of Water Resources website. ↑ Shukla, D.C. 1994 Habitat characteristics of wetlands of the Betwa Basin, India, and wintering populations of endangered waterfowl species. Global wetlands, pp. 863–68","or":"↑ Chaube, U.C.; Suryavanshi, Shakti; Nurzaman, Lukman; Pandey, Ashish (Nov 7, 2011). \"Synthesis of flow series of tributaries in Upper Betwa basin\" (PDF). International Journal of Environmental Sciences. 1 (7). Retrieved 12 February 2014.  ↑ Betwa River Archived ଅଗଷ୍ଟ ୨୪, ୨୦୧୬ at the Wayback Machine ↑ Betwa River Board[dead link] Ministry of Water Resources website. ↑ Shukla, D.C. 1994 Habitat characteristics of wetlands of the Betwa Basin, India, and wintering populations of endangered waterfowl species. Global wetlands, pp. 863–68"},{"en":"The Rangeet or Rangit (Devanagari रंगीत) is a tributary of the Teesta river, the largest river in the North Indian state of Sikkim[1] and Kalimpong Subdivision. The Rangeet river originates in the Himalayan mountains in West Sikkim district. A perennial river, it is fed by the melting snow of the Himalayas in early summer and the monsoon rains in June–September. It is popular among rafting enthusiasts owing to its turbulent waters. The river flows past the towns of Jorethang, Pelling and Legship. During its final few kilometres, it joins the Teesta River at a confluence[2] known as Tribeni,[3] a popular picnic spot. The Rangeet river has an NHPC hydropower plant with a capacity of 60 megawatts (80,000 hp) capacity in Sikkim.[4]","or":"ରଙ୍ଗିତ ନଦୀ (Devanagari रंगीत)  ଭାରତୀୟ ନଦୀ ତିସ୍ତା ନଦୀର ଏକ ଉପନଦୀ । ତିସ୍ତା ଉତ୍ତର ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ  ର ବୃହତ୍ତମ ନଦୀ ।  [1] ରଙ୍ଗିତ ନଦୀ ହିମାଳୟ ପର୍ବତ ରୁ ପଶ୍ଚିମ ସିକ୍କିମ ଜିଲ୍ଲା ଅଞ୍ଚଳ ରୁ ବାହାରି ଏକ ଚିରସ୍ରୋତା ନଦୀ ଭାବରେ ଜୋରେଥାଙ୍ଗ , ପେଲିଙ୍ଗ ଓ  ଲେଗଶିପ ଅଞ୍ଚଳ ଦେଇ ପ୍ରବାହିତ ହେଇଥାଏ ।ଗ୍ରୀଷ୍ମ କାଳ ରେ ବରଫ ତରଳିବା ଜଳ ଓ ବର୍ଷା କାଳ ରେ ବର୍ଷା ଜଳ ଗ୍ରହଣ କରି ଏହା ଏକ ତୀବ୍ରଗତି ନଦୀ ଭାବରେ ବହି ଥାଏ । ଏଥିରେ ରଫଟିଙ୍ଗ ପାଇଁ ଦୁରାଗଅତ ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି । ଏହି ନଦୀ ତିସ୍ତା ନଦୀ ସହ ତ୍ରିବେଣୀ ନାମକ ସ୍ଥାନ ରେ ସଙ୍ଗମ ଲାଭ କରେ ।  [2][3] ଏହି ସ୍ଥାନ ଏକ ସୁନ୍ଦର ପିକନିକ ସ୍ଥଳ ହିସାବ ରେ ଖ୍ୟାତ । ଏହି ନଦୀ ରେ ଥିବା NHPC ର ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ରୁ ସିକ୍କିମ ପାଇଁ 60 ମେଗାବାଟ୍ଟ ଶକ୍ତି ମିଳିଥାଏ । [4]"},{"en":"Dwarakeswar River (Bengali: দ্বারকেশ্বর নদ) (also known as Dhalkisor) is a major river in the western part of the Indian state of West Bengal.","or":"ଦ୍ଵାରକେଶ୍ଵର ନଦୀ (ବଙ୍ଗାଳୀ: দ্বারকেশ্বর নদ) (ଧଲକିସର ନାମ ରେ ଭି କୁହାଯାଏ  ), ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ପଶ୍ଚିମାଞ୍ଚଳ ରେ ପ୍ରବାହିତ ଏକ ମୁଖ୍ୟ ନଦୀ ।"},{"en":"The river originates from Tilboni hill in Purulia district and enters Bankura district near Chhatna. It cuts across the district flowing past the district headquarters and enters the southeastern tip of Bardhaman District. It then passes through Hooghly District.[1]","or":"ଏହି ନଦୀ ପୁରୁଲିଆ ଜିଲ୍ଲା ର ତିଳବୋନୀପାହାଡ ରୁ ନିର୍ଗତ ହେଇ ବଙ୍କୁରା ଜିଲ୍ଲା କୁ ଛତନା ନିକଟ ରେ ପ୍ରବେଶ କରେ । ଏହା ଜିଲ୍ଲା ର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ ଅତିକ୍ରମ କରି ବର୍ଦ୍ଧମାନ ଜିଲ୍ଲା ର ଦକ୍ଷିଣ ପୂର୍ବ ଅଞ୍ଚଳ ରେ ପ୍ରବେଶ କରେ । ତାହା ପରେ ଏହା ହୁଗୁଳି ଜିଲ୍ଲା ଦେଇ ପ୍ରବାହିତ ହୁଏ ।  [1]"},{"en":"The Silai joins it near Ghatal and the two together are known as Rupnarayan River, which flows into the Hooghly River near Gadiara in Howrah District.","or":"ଏହି ନଦୀ ସିଲାଇ ନଦୀ ସହ ଘଟଳ ଠାରେ ମିଳିତ ହୁଏ ଓ ଉଭୟ ନଦୀ ମିଶି ରୂପନାରାୟନ ନଦୀ ଭାବରେ ପରିଚିତ ହୁଏ । ଏହା ହାୱଡା ଜିଲ୍ଲା ରେ ହୁହୁଳି ନଦୀ ସହ ଗଡିଆରା ନାମକ ସ୍ଥାନ ରେ ମିଳିତ ହୁଏ ।"},{"en":"Dwarakeswar River has much sedimentation from low water (any season). In rainy seasons it is filled up with water; then huge sedimentations are blocked the channel, even near Arambag city the channel basin reduced by gurbages andman activity.","or":"ବହୁ ପରିମାଣ ର ପଟୁ ମାଟି ବହନ କରୁଥିବାରୁ ନଦୀ ର ମୁହାଣ ପୋତି ହେଇ ବର୍ଷା ଦିନ ଏହା କୁଳ ଲଙ୍ଘିଥାଏ ।"},{"en":"Projects","or":"ପ୍ରକଳ୍ପ ସମୂହ"},{"en":"There is a proposal for the construction of a dam across the Dwarakeswar. The preliminary project report on Dwarakeswar Gandheswari Reservoir was received by the Central Water Commission in January 2004 for \"in-principle\" consent for preparation of a detailed Project Report was conveyed to the State Government in March 2004.[2]","or":"ସରକାର ନ୍କଦାର ଏହି ନଦୀ ଉପରେ ଦ୍ଵାରକେଶ୍ଵର ଠାରେ ଏକ ବନ୍ଧ ନିର୍ମାଣ ଯୋଜନା ରହିଛି । ଏଠି ପାଇଁ ପ୍ରକଳ୍ପ ଅନୁଧ୍ୟାନ କାର୍ଯ୍ୟ 2004 ମସିହା ରେ କରଯାଇଥିଲା । .[2]"},{"en":"Dibang River is a tributary river of the Brahmaputra that flows through the northeast Indian states of Arunachal Pradesh and Assam.","or":"ଦିବଙ୍ଗ ନଦୀ , ବ୍ରହ୍ମପୁତ୍ର ନଦୀ ର ଏକ ଶାଖା  ନଦୀ ଓ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଅରୁଣାଚଳ ପ୍ରଦେଶ ଓ ଆସାମ ଦେଇ ପ୍ରବାହିତ ହୁଏ ।"},{"en":"The Dibang originates near Keya pass on the Indo-Chinese border in the Dibang Valley district of Arunachal Pradesh. The drainage basin of the river within Arunachal Pradesh covers the districts of Dibang Valley and Lower Dibang Valley.[1] The Mishmi Hills lie in the upper course of the Dibang which enters the plains at Nizamghat. Between Nizamghat and Sadiya the Dibang has a steep river gradient and exhibits braided channel morphology with its width varying from 4 to 9 kilometres (2 to 6 mi). It often changes its course resulting in flooding and destruction of cultivable land and forests along its banks.[2] The Dibang, with a total length of 195 kilometres (121 mi), enters the River Lohit north of the Dibru-Saikhowa sanctuary near the Assamese town of Sadiya.[3][4]","or":"Tଦିବଙ୍ଗ ନଦୀ ର ଉପତ୍ତି ଇଣ୍ଡୋ- ଚାଇନୀଜ ସୀମାରେଖା ପାଖରେ ଥିବା ଅରଣାଚଳ ପ୍ରଦେଶ ର କେୟା ସଙ୍କଟ ନିକଟ ରେ ହେଇଥାଏ । ଏହାର ବେସିନ ଅଞ୍ଚଳ ଅରୁଣାଚଳ ପ୍ରଦେଶ ର ଦିବଙ୍ଗ ଉପତ୍ୟକା ଓ ତଳ ଦିବଙ୍ଗ ଉପତ୍ୟକା , [1] ଦିବଙ୍ଗ ନଦୀ ର ଉପର ଅଂଶ ରେ ମିଶମୀ ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରହିଛି ଓ ଏଠାରୁ ଦିବଙ୍ଗ ନଦୀ ସମତଳ କୁ ପ୍ରବେଶ କରେ । ଏଠାରେ ଦିବଙ୍ଗ ନଦୀ ତୀବ୍ର ଗତି ରେ ଗମନ କରେ ଓ ଏହାର ପ୍ରସ୍ଥ ସ୍ଥଳ ବିଶେଷ ରେ 4 ରୁ 9 କିଲୋମିଟର ହେଇଥାଏ ।  ଏହି ଅଞ୍ଚଳ ରେ ନଦୀ ତାହାର ଗତିପଥ ସମୟ ସମୟ ରେ ପରିବର୍ତନ କରି ବହୁ ଅଞ୍ଚଳ ର ଚାଷ ଜମି ଓ ଜଙ୍ଗଲ କୁ ଦ୍ବଂଶ କରିଥାଏ । .[2] ଦିବଙ୍ଗ ନଦୀ ର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 195 କିଲୋମିଟର ଓ ଏହା ଆସାମ ରାଜ୍ୟ ର ସାଇକୋହୋବା ଅଭୟାରଣ୍ୟ ନିକଟସ୍ଥ ସଦୀୟ ସହର ନିକଟ ରେ ଲୋହିତ ନଦୀ ରେ ମାର୍ଜିତ ହୁଏ । .[3][4]"},{"en":"The Mathun, Tangon, Dri, Ithun and Emra are the major tributaries of the Dibang. The Dibang is also joined by a number of tributaries such as the Airi Pani, Ilu Pani, Imu Pani, Ahi, Ashupani, Epipani and Deopani rivers during its course. Most of these rivers join it in the upper course in the hills thus giving it a wide fan shaped catchment region.[1][2]","or":"ଦିବଙ୍ଗ ନଦୀ ର ମୁଖ୍ୟ ଶାଖା  ନଦୀ ଗୁଡିକ ହେଲା ମଥୁନ , ଟଙଗୋନ, ଡ୍ରି, ଈଥୁମ , ଏମରା ।ଏଥିରେ ଆଇରି ପାଣି , ଅହି ,ଅଶୁପାଣି ଏପିଫାନୀ ଓ ଦେଓପାଣି ଆଦି ଉପନଦୀ ଯୋଗ ଦିଅନ୍ତି । ଏଠି ମଧ୍ୟ ରୁ ଅନେକ ଏହା ସହ ଉପର ମୁଣ୍ଡ ସ୍ଥ ପାର୍ବତ୍ଯ ଇଲାକା ରେ ଯୋଗ ଦେଇଥାନ୍ତି । [1][2]"},{"en":"Hydro projects","or":"ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ସବୁ"},{"en":"In 2008 Prime Minister Manmohan Singh laid the foundation stone for a 3000 MW dam as part of the Dibang Multipurpose Project the district of Lower Dibang Valley. Seventeen other dams with power potential between 20 and 4500 MW have also been proposed for the Dibang. The proposed Dibang dam, at 288 metres (945 ft), on completion would be among the largest dams in India and among the world's tallest gravity dams has since run into opposition from the Mishmi people and the Assamese who live downstream of the project.[1][5][6]","or":"2008 ମସିହା ରେ ତତ୍ କାଳୀନ ପ୍ରଧାନମନ୍ତ୍ରୀ ମନମୋହନ ସିଂହ 3000 ମେଗାୱାଟ କ୍ଷ୍ୟମତା ବିଶିଷ୍ଟ ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ର ଭିତ୍ତି ପ୍ରସ୍ତର ସ୍ଥାପନ କରିଥିଲେ । ଏହା ତଳ ଦିବଙ୍ଗ ଉପତ୍ୟକା ଜିଲ୍ଲା ରେ ଏକ ବହମୁଖୀ ପ୍ରକଳ୍ପ ଭାବରେ କରାଯାଇଥିଲା । ଏହି ନଦୀ ରେ 17 ଟି ଅନ୍ୟ ପ୍ରକଳ୍ପ 20 ରୁ 4500 ମେଗା ୱାଟ ଶକ୍ତି ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା ଥାଇ କରାଯିବା ପାଇଁ ସ୍ଥିରୀକୃତ ହେଇଛି । ପ୍ରସ୍ତାବିତ ଦିବଙ୍ଗ ଡେମ ନିର୍ମିତ ହେଲେ ଠ 288 ମିଟର ପତ୍ତନ ଉପରେ ରହି ବିଶ୍ଵ ର ସର୍ବୋଛ ଜଳଚପ ବନ୍ଧ ହେବା ସହ ଭାରତ ର ଏକ ସର୍ବବୃହତ ହେଇପାରିବ । ତେବେ ହେଇ ପ୍ରକଳ୍ପ ଆସାମ ର ଲୋକ ଙ୍କ ବିରୋଧ ଯୋଗୁଁ ଅଦ୍ୟାବଧି ହେଇ ପରି ନାହିଁ ।[1][5][6]"},{"en":"Mundeswari river is a small river in West Bengal which causes floods in Hooghly, Purba Medinipur and Howrah districts during the monsoons. Any discharge above 2,000 cubic metres per second (70,000 cu ft/s) downstream of Durgapur Barrage may cause flooding depending on the outfall condition of the Mundeswari at Harinkhola.[1] It has been suggested that the banks of rivers such as Mundeswari should be protected with embankments to prevent floods.[2]","or":"ମୁଣ୍ଡେଶ୍ଵରୀ ନଦୀ ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ଏକ କ୍ଷୁଦ୍ର ନଦୀ ଯାହା ବର୍ଷା କାଳ ରେ ହୁଗୁଳି , ପୂର୍ବ ମେଦିନୀପୁର ଜିଲ୍ଲା ରେ ବନ୍ୟା ସୃଷ୍ଟି କରିଥାଏ । ଦୁର୍ଗାପୁର ବାରେଜ ରୁ 2,000 ଘାନା ମିଟର ରୁ ବେସୀ ଜଳ ନିର୍ଗତ ହେବା ମାତ୍ରେ ଏହା ମୁଣ୍ଡେଶ୍ଵରୀ ଅଞ୍ଚଳ ର ହରିଙ୍ଖୋଳା ସ୍ଥାନ ରେ ବନ୍ୟା ସୃଷ୍ଟି କରିଥାଏ ।କେବଳାମୁଣ୍ଡେଶ୍ଵରୀ ଠାରେ ନଦୀ ର ଉଭୟ ତଟ ରେ ଏମବଙ୍କମେଣ୍ଟ ନିର୍ମିତ ହେଲେ ଏହି ବନ୍ୟା ପରିସ୍ଥିତି ରୁ ମୁକ୍ତି ମିଳିବ  [2]"},{"en":"The river is not mentioned in the 1910 district gazetteers, but it is mentioned in the 1994 Bardhaman District gazetteer.[3]","or":"ଏହି ନଦୀ ବିଷୟ ରେ 1910 ଜିଲ୍ଲା ଗେଜେଟିଆର ରେ କିଛି ଉଲ୍ଲେଖ ନଥିଲେମଧ୍ୟ 1994 ବର୍ଦ୍ଧମାନ ଜିଲ୍ଲା ଗେଜେଟିଆର ରେ ନମୋଲ୍ଲେଖ ରହିଛି । .[3]"},{"en":"During the devastating floods of 1914, the Damodar River split in two. One part joined the Mundeswari and the main channel of water of the Damodar now flows into the Mundeswari, turning it into a major river.[3]","or":"1914 ମସିହା ର ଭୟଙ୍କର ବନ୍ୟା ସମୟ ରେ ଦାମୋଦର ନଦୀ ଦୁଇ ଭାଗ ରେ ବିଭକ୍ତ ହେଇଗଲା । ଏକ ଭାଗ ମୁଣ୍ଡେଶ୍ଵରୀ ସହିତ ଯୋଗ ଦେଲା ଓ ଏହାକୁ ଏକ ବୃହତ ନଦୀ ରେ ପରିଣତ କଲା । [3]"},{"en":"Geography","or":"ଭୌଗୋଳିକ ତଥ୍ୟ"},{"en":"It originates as a canal from Srirampur, a village in Madabdihi at the police station in Raina II block of the Bardhaman district. It flows past Kaiti Chakbhura and enters the Hooghly District. It ultimately flows into the Rupnarayan River.[3]","or":"ଏହାର ଉପତ୍ତି ଏକ କେନାଲ ଭାବରେ ବର୍ଦ୍ଧମାନ ଜିଲ୍ଲା ର ମାଧବଡ଼ିହି ସ୍ଥିତ ଶ୍ରୀରାମପୁର ଗ୍ରାମ ରୁ ହେଇ ଏହା ଚକବୁରା ଓ ହୁଗୁଳି ଜିଲ୍ଲା ଦେଇ ଯାଇଛି । ପରିଶେଷ ରେ ଏହି ନଦୀ ରୂପନାରାୟନ ନଦୀ ସହ ସାଙ୍ଗମା ଲାଭ କରି ବଙ୍ଗୋପସାଗର କୁ ଯାଏ । [3]"},{"en":"The Mechi River is a trans-boundary river flowing through Nepal and India. It is a tributary of the Mahananda River.","or":"ମେଚି ନଦୀ ଭାରତ ଓ ନେପାଲ ଦେଶ ର ସୀମା ରେ ଯାଇଥିବା ଏକ ନଦୀ । ଏହା ମହାନନ୍ଦା ନଦୀ ର ଏକ ଉପନଦୀ ।"},{"en":"The Mechi originates in the Mahabharat Range in Nepal. It flows through Nepal, forms the boundary between India and Nepal and then flows through the Indian state of Bihar to join the Mahananda in Kishanganj district.[1][2]","or":"ନେପାଲ ର ହିମାଳୟ ଅଞ୍ଚଳ ର ମହାଭାରତ ରେଞ୍ଜ ରୁ ଏହି ନଦୀ ନିର୍ଗତ ହେଇ ଭାରତ ଓ ନେପାଲ ର ସୀମା ଭାବରେ ପ୍ରବାହିତ ହେଇଥାଏ । ଏହା ପରେ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ବିହାର କୁ ପ୍ରବେଶ କରି କିଶନଗଞ୍ଜ ଜିଲ୍ଲା ରେ ମହାନନ୍ଦା ନଦୀ ରେ ମିଶ୍ରଣ ହେଇଥାଏ । [1][2]"},{"en":"The Mechi-Mahananda interfluve is a transitional area between the hills and the plains and exhibits a wide range of topographical variations. The rivers originating in the hills attain a braiding character and have well developed alluvial fans.[3]","or":"ମେଚି ଓ ମହାନନ୍ଦା ର ମିଶ୍ରଣ ସ୍ଥଳ ପରବାତ୍ୟାଞ୍ଚଳ ଓ ସମତଳ ଭୂମି ର ମଧ୍ୟ ମିଶ୍ରଣ ସ୍ଥଳୀ ହେଇ ପ୍ରକୃତିକ ବିବିଧତା ସୃଷ୍ଟି କରିଥାଏ ।[3]"},{"en":"The Mahananda river system of which Mechi is a part has a catchment area of 8,088 square kilometres (3,123 sq mi) in Nepal and 11,520 square kilometres (4,450 sq mi) in India.[4]","or":"ମହାନନ୍ଦ ନଦୀ ସମୂହ , ମେଚି ଯାହାର ଏକ ଅଂଶ , ତାହା ନେପାଲ ଦେଶ ର8,088 ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ସହ ଭାରତ ର 11,520 ବର୍ଗ କିଲୋମିଟର ସ୍ଥାନ ରୁ ଜଳ ନିଷ୍କାସନ କରିଥାଏ l"},{"en":"Embankments","or":"ତଟବନ୍ଧ"}]