[{"en":"Regional varieties","or":"ଅଞ୍ଚଳିକ ବିବିଧତା"},{"en":"Regions where the dish serves as a staple of local cuisine have different ways of preparing it.","or":"ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ସମୋସା ର ପ୍ରସ୍ତୁତି ବିଧି ଭିନ୍ନ ପ୍ରକାର ହେଇଥାଏ ।"},{"en":"South Asia","or":"ଦକ୍ଷିଣ ଏସିଆ"},{"en":"Samosas being fried at a road-side restaurant in Raipur, India","or":"ରାୟପୁର ସହର ରାସ୍ତା କଡା ରେଷ୍ଟୁରାଣ୍ଟ ରେ ଛଣା ହେଇଥିବା ସମୋସା"},{"en":"Naiyya is 1979 Hindi language movie directed by Prashanta Nanda and starring Prashanta Nanda himself, Zarina Wahab.","or":"ନଇୟା ଏକ ହିନ୍ଦୀ ଫିଲ୍ମ ଯାହା ୧୯୭୯ ରେ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ଫିଲ୍ମ ରେ ଓଡିଆ ଅଭିନେତା ପ୍ରଶାନ୍ତ ନନ୍ଦା ନିର୍ଦେଶନା ଦେବା ସହ ମୁଖ୍ୟ ଭୂମିକା ରେ ଅଭିନୟ କରିଥିଲେ । ଜରିନା ୱାହାବ ଏଥିରେ  ମୁଖ୍ୟ ଅଭିନେତ୍ରୀ ଭୂମିକା ରେ  ଥିଲେ ।"},{"en":"Naiyya is a remake of a very successful Odia language movie Shesha Shrabana. The Odia movie is also directed by Prashanta Nanda, and starring himself and Mahaswata Roy.","or":"ସଫଳ ଓଡିଆ ଫିଲ୍ମ ' ଶେଷ ଶ୍ରାବଣ ' ର ହିନ୍ଦୀ ରୂପାନ୍ତର ହେଇଥିଲା ଓ  ମୂଳ ଫିଲ୍ମ ରେ  ଫିଲ୍ମ ରେ ମହାଶ୍ଵେତା ରାୟ ମୁଖ୍ୟ ଅଭିନେତ୍ରୀ ଥିଲେ ।"},{"en":"Lakhipur is a small community along the river banks of the holy river Ganges, where Sonu lives with his ailing mother. One day he rescues a woman named Geeta and brings her home with him. He and his mom look after her while she recuperates and find out that she comes from a wealthy family. When she gets better, he takes her home, only to find out that she is no longer welcome there by her paternal uncle and his wife, Ramkali, leaving him with no alternative but to take her home with him. His mom would like Geeta to get married to Sonu, but before she could arrange this, she passes away, leaving Sonu and Geeta to live together - and being shunned by the entire community - who would like Geeta to leave. Sonu then starts to find a suitable groom for her, and does find one when a doctor comes to their community to treat victims of plague, the doctor agrees to marry Geeta, but on the day of the marriage does not show up. A distraught Sonu must now find why the doctor did not fulfill his promise - in the midst of the community threatening to boycott him and possibly burning his brand new boat. (Courtesy: IMDB)","or":"ଗଙ୍ଗା ନଦୀ କୁଳ ରେ ଏକ ଛୋଟ ବସତି ଲଖୀପୁର ସୋନୁ ତାଙ୍କର ରୋଗ ପୀଡ଼ିତା ମାଁ ଙ୍କ ସହ ରହନ୍ତି । ଦିନେ ସେ ନଦୀ ରେ ବୁଡି ଯାଉଥିବା ଜେନ ମହିଳା ଙ୍କୁ ଉଦ୍ଧାର କାଲେ । ଗୀତା ନାମକ ଏହି ମହିଳା ଙ୍କୁ ସୋନୁ ଘର କୁ ଆଣି ତାଙ୍କର ଯତ୍ନ ନେଲେ । ତାହା ପରେ ଜାଣିଲେ ଯେ ସେ ଜଣେ  ଅଭିଜାତ୍ୟ ସମ୍ପନ୍ନ ପରିବାର ରୁ ଆସିଥିଲେ । ଗୀତା ଠିକ ହେଇଯିବା ପରେ ସୋନୁ ତାଙ୍କୁ ତାଙ୍କର ଘରକୁ ନେଲେ । ହେଲେ ଗୀତା ଙ୍କ କାକା ଓ ତାଙ୍କର ପତ୍ନୀ ରାମକଳୀ ଗୀତା ଙ୍କୁ ଆଉ ଗ୍ରହଣ କରିବାକୁ ଅରଜି ହେଲେ । ବାଧ୍ୟ ହେଇ ସୋନୁ ଗୀତା ଙ୍କୁ ନିଜ ଘରେ ଆଣି ରଖିଲେ । ସୋନୁ ଙ୍କ ମା ସୋନୁ ଙ୍କ ସହ ଗୀତା ଙ୍କୁ ବାହା କରେଇବାକୁ ଇଚ୍ଛୁକ ଥିଲେ ମଧ୍ୟ ତାଙ୍କର ସ୍ଵସ୍ଚ୍ୟ ଖରାପ ହେଇ ପରଲୋକ ହେଇଗଲା । ସୋନୁ ଓ ଗୀତା ଏକାଠି ରହିଲେ । ଏଣେ ଏହାକୁ ନେଇ ତାଙ୍କ ସଂପ୍ରଦାୟ ର ଲୋକେ ତାଙ୍କୁ ସାମାଜିକ ବାସନ୍ଦ କରି ରଖିଲେ । ସେମାନେ ଗୀତା ଙ୍କୁ ସେ ସ୍ଥାନ ଛାଡି ଚାଲି ଯିବାକୁ ଚାହୁଁ ଥିଲେ । ଶୋନୁ ଗୀତାଙ୍କୁ ବାହା କରେଇବା ପାଇଁ ଉପଯୁକ୍ତ ବର ଖୋଜିବାରେ ଲାଗିଲେ । ସେହି ଇଲାକା କୁ ଚିକିଷ୍ଟା କରିବାକୁ ଆସିଥିବା ଜେନ ଯୁବ ଡାକ୍ତର ଗୀତାଙ୍କୁ ଦେଖି ବାହା ହେବାକୁ ରାଜି ହେଲେ । କିନ୍ତୁ ନିର୍ଧାରିତ ବାହାଘର ଦିନ ସେ ଡାକ୍ତର ଆଉ ଆସିଲେନି । ଏହିପରି ଦ୍ଵନ୍ଦ ଭିତର ଦେଇ କାହାଣୀ ଗତି କରେ ।"},{"en":"The film also has a very melodious song O Goriya re[1] sung by Yesudas, music composed by Ravindra Jain.","or":"ଫିଲ୍ମ ଟି ରେ ଜେସୁଦାସ ଙ୍କ ଗାଇଥିବା  ' ଓ ଗୋରିଆ ରେ ' ପରି ସୁନ୍ଦର ଗୀତ ସହ ରବୀନ୍ଦ୍ର ଜୈନ ଙ୍କ ନିର୍ଦେଶନା ରେ ସୁମଧୁର ଗୀତ ସବୁ ରହିଛି ।"},{"en":"Songs","or":"ସଂଗୀତ"},{"en":"Ravindra Jain has composed songs for this film.","or":"ରବୀନ୍ଦ୍ର ଜୈନ ଏହି ଫିଲ୍ମ ର ସଙ୍ଗୀତ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ଗୀତା ସବୁ ହେଲା"},{"en":"O Goriya Re - Yesudas Beparwaa Bedardi - Hemalata Oonchi Neechi Lehron Ke - Yesudas&Chorus Mera Joban Bandha Rupaiya - Hemalata Geeta Raani - Yesudas & Suresh Wadkar","or":"ଓ ଗୋରିଆ ରେ - ଜେଶୁ ଦାସ  ବେ ପରବାହ ବେଦରଦୀ -ହେମଲତା a ଉଞ୍ଛି ନିଛି ଲହରୋଂ -ଜେସୁଦଶ  ମେରା ଜୀବନ ବନ୍ଧା ରୂପଇଯା - ହେମଲତା  ଗୀତା ରାଣୀ  -ଜେସୁ ଦାସ ଓ ସୁରେଶ ୱାଦକର"},{"en":"Bijaganita was Indian mathematician Bhāskara II's treatise on algebra. It is the second volume of his main work Siddhānta Shiromani, Sanskrit for \"Crown of treatises,\"[1] alongside Lilāvati, Grahaganita and Golādhyāya.[2][3]","or":"ବୀଜଗଣିତ ଭାରତୀୟ ପ୍ରାଚୀନ ଗଣିତ ବିଶାରଦ ଭାସ୍କର ଙ୍କ ସୃଷ୍ଟି । ତାଙ୍କର ମୂଳ ସଂସ୍କୃତ ରଚନା ' ସିଦ୍ଧାନ୍ତ ଶିରୋମଣି ' ସହିତ ଲୀଳାବତୀ , ଗୃହାଗଣିତ ଓ ଗୋଲାରଧ୍ୟୟ ର ସମ୍ମିଶ୍ରଣ ରେ ବୀଜଗଣିତ ର ସୃଷ୍ଟି ।"},{"en":"Contents","or":"ଅଧ୍ୟେୟ ସମୂହ"},{"en":"The book is divided into six parts, mainly indeterminate equations, quadratic equations, simple equations, surds. The contents are:","or":"ସମୁଦାୟ ପୁସ୍ତକ ର ବିଷୟବସ୍ତୁ ୬ ଭାଗ ରେ ବିଭକ୍ତ ।  ଏହା ମୁଖ୍ୟତଃ ବିଷମ ସମୀକରଣ ( indeterminate equations), ଚତୁର୍ଦିଗୀୟ ଶମିକରଣ (quadratic equations) ,ସରଲ ସମୀକରଣ ( simple equations), ଇତ୍ୟାଦି ଅନ୍ତର୍ଭୁକ୍ତ . ବିଷୟ ବସ୍ତୁ ଗୁଡିକ ନିମ୍ନ ପ୍ରକାର"},{"en":"Introduction On Simple Equations On Quadratic Equations On Equations involving indeterminate Questions of the 1st Degree On Equations involving indeterminate Questions of the 2nd Degree On Equations involving Rectangles","or":"ପରିଚୟ ସରଳ ସମୀକରଣ ଉପରେ  ବର୍ଗୀୟ  ସମୀକରଣ ଉପରେ  ପ୍ରଥମ ଡିଗ୍ରୀ ବିଶିଷ୍ଟ ବର୍ଗୀୟ ସମୀକରଣ  ୨ ୟ ଡିଗ୍ରୀ ଉପରେ ବର୍ଗୀୟ ସମୀକରଣ  ଚତୁର୍କୋଣ ଆକୃତି ଆଧାରିତ ସମୀକରଣ"},{"en":"In Bijaganita Bhāskara II refined Jayadeva's way of generalization of Brahmagupta's approach to solving indeterminate quadratic equations, including Pell's equation which is known as chakravala method or cyclic method. Bijaganita is the first text to recognize that a positive number has two square roots","or":"ବୀଜଗଣିତ ରେ ଭାସ୍କର II ଜୟଦେବ ଙ୍କ ଦ୍ଵାରା ସାଧାରଣକୃତ କରାଯାଇଥିବା ବ୍ରହ୍ମଗୁପ୍ତ ନ ବିଷମ ସମୀକରଣ ର ସମାଧାନ ସୂତ୍ର କୁ ମାର୍ଜିତ କରାଯାଇଥିଲା । ଏଥିରେ ମଧ୍ୟ pell ସମୀକରଣ ର Cyclic ବା ଚକ୍ରବାଳ ପଦ୍ଧତି ର ବ୍ୟବହାର ବିଷୟ ଦିଆ ଯାଇଥିଲା । ବୀଜଗଣିତ ପ୍ରଥମ ପୁସ୍ତକ ଯହିଁରେ ପ୍ରତ୍ୟେକ ଧନାତ୍ମକ ସଂଖ୍ୟା ର ଦୁଇଟି ବର୍ଗମୂଳ ରହିଥିବା ବିଷୟ ଉପସ୍ଥାପନା କରା ଯାଇଥିଲା ।"},{"en":"Translations","or":"ଅନୁବାଦ ସାମୁହ"},{"en":"The translations or editions of the Bijaganita into English include:","or":"ବୀଜଗଣିତ ର ସମୀକରଣ ଓ ତାହାର ସମାଧାନ ଇଂରେଜୀ ରେ ଅନୁଦିତ ହେଇଥିଲା"},{"en":"Two notable Scholars from Varanasi Sudhakar Dwivedi and Bapudeva Sastri studied Bijaganita in the nineteenth century.","or":"ବାରାଣାଶୀ ର ଦୁଇଜଣ ବିଦ୍ଵାନ ସୁଧାକର ଦ୍ଵିବେଦୀ ଓ ବପୁଦେବ ଶାସ୍ତ୍ରୀ ୧୯ ଶ ଶତାବ୍ଦୀ ରେ ବୀଜଗଣିତ ଉପରେ ବିଶଦ୍ ତର୍ଜମା କରିଥିଲେ ।"},{"en":"Balwinder Singh Sandhu  pronunciation (help·info) (born 3 August 1956) is a former Indian Test cricketer. He represented India in eight Test matches as a medium pace bowler who could swing the ball and was a useful batsman.","or":"ବଳବିନ୍ଦର ସିଂହ ସାନ୍ଧୁ , ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ର ଜଣେ ପୂର୍ବତନ ଟେଷ୍ଟ ଓ ଏକଦିବାସୀୟ ଖେଳାଳି । ସେ ଜେନ ମିଡିଉମ ଫାଷ୍ଟ ବୋଲର ହିସାବ ରେ ଭାରତ ପାଇଁ ୮ ଟି ଟେଷ୍ଟ ଖେଳିବା ସହ ଭାରତ ଜିତି ଥିବା ୧୯୮୩ ବିଶ୍ଵ କପ ଦଳର ଜେନ ଖେଳାଳି ସଦସ୍ୟ ଥିଲେ ।"},{"en":"A late starter in cricket, Sandhu's break came when he was spotted during a summer coaching camp by the former first class cricketer Yeshwant 'Baba' Sidhaye. Next year, he came under the influence of the famous coach Ramakant Achrekar and later the Ranji player Hemu Dalvi.","or":"ତାଙ୍କର ପ୍ରତିଭା କୁ ପ୍ରଥମେ ବିଶିଷ୍ଟ କୋଚ ରାମାକାନ୍ତ ଅଚରେକର ( ପରେ ସେ କିମ୍ବଦନ୍ତୀ ଖେଳାଳି ସଚିନ ତେନ୍ଦୁଲକର ଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଥିଲେ ) ଓ ରଣଜୀ ଖେଳାଳି ହେମୁ ଡାଲଭି ଆବିଷ୍କାର କରିଥିଲେ ।"},{"en":"Sandhu's chance in first class cricket came in 1980-81 when Karsan Ghavri, the regular opening bowler for Bombay, was away with the national side. Sandhu did not play in the first two matches of the season but then his debut against Gujarat where he claimed nine wickets. He was not part of the side to play in the final against Delhi that season, but was included at the last moment when the originally chosen Ravi Kulkarni dropped out. In a sensational spell, he reduced Delhi to 18-5 on the first morning and finished with nine wickets in the match. His 25 wickets in the season came at an average of 18.72.","or":"୧୯୮୦-୮୧ ସିଜନ ରେ ମୁମ୍ବାଇ ପାଇଁ କର୍ଷଣ ଘବରୀ ଙ୍କ ଅନୁପସ୍ଥିତି ରେ ପ୍ରାରମ୍ଭିକ ବୋଲର ହିସାବ ରେ ବଲବିନ୍ଦର ଖେଳ ଜୀବନ ଆରମ୍ଭ କରିଥିଲେ । ସେ ସେହି ସିଜନ ରେ ଗୁଜୁରାଟ ସହ ମେଚ ରେ ୯ ତି ୱିକେଟ ନେବା ସହ ଫାଇନାଲ ରେ ଚମତ୍କାର ପ୍ରଦର୍ଶନ କରି ସିଜନ ରେ ୨୫ ଟି ୱିକେଟ  ମାତ୍ର ୧୮.୭୨ ହାର ରେ ନେଇଥିଲେ ।"},{"en":"Early in the 1982-83 season, in the Duleep Trophy match for West Zone against South he took eight wickets and scored 56 while batting at No.11. Another five wicket haul in the Irani Trophy put him in the Indian team that toured Pakistan.","or":"୧୯୮୨/୮୩ ସିଜନ ର ପ୍ରାରମ୍ଭ ରେ ଦୁଲିପ ଟ୍ରଫି ରେ ସେ ୮ ଟି ୱିକେଟ ନେବା ସହ ୧୧ ନମ୍ବର ସ୍ଥାନ ରେ ବେଟିଙ୍ଗ କରି ୫୬ ରନ  କରି ଜାତୀୟ ଚୟନକର୍ତା ଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରି ଜାତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଲେ ।ଭାରତୀୟ ଦଳ ର ପାକିସ୍ତାନ ଗସ୍ତ ରେ ସେ ଖେଳିଥିଲେ ।"},{"en":"Following a heel bone injury to Madan Lal, Sandhu made his debut in the fourth Test at Hyderabad. His first two wickets came off successive balls when he dismissed Mohsin Khan and Haroon Rashid. Those were India's only successes for a long time as Javed Miandad and Mudassar Nazar then went about setting a world record partnership. Sandhu scored 71 quick runs batting at No.9.","or":"ପାକିସ୍ତାନ ରେ ନିୟମିତ ବୋଲର ମଦନଲାଳ ଙ୍କ ଆହତ ହେବା କାରଣ ରୁ ସେ ଚତୁର୍ଥ ଟେଷ୍ଟ ରେ ଖେଳି କ୍ରମାଗତ ବଲ ରେ ମୋହସିନ ଖାନ ଓ ହାରୁନ ରଶିଦ ଙ୍କୁ ଔତ କରିବା ସହ ୯ ନମ୍ବର ରେ ବେଟିଙ୍ଗ କରି ୭୧ ରନ  କରିଥିଲେ ।"},{"en":"He scored 68 in the first innings at Bridgetown against West Indies following an Indian collapse. In the next Test, his opening spell reduced West Indies to three down for one run.","or":"ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସହ ସିରିଜ ରେ ସେ ୬୮ ରନ କରିଥିଲେ ଯେତେବେଳେ ଭାରତୀୟ ବେତସମେନ ମାନେ ବିଫଳ ହେଇଥିଲ ।"},{"en":"Sandhu played a significant role in the Indian team that won the 1983 World Cup. Batting at No.11 in the final, he put on 22 runs with Syed Kirmani during which he was hit on his head by a bouncer. Later he famously clean bowled Gordon Greenidge with a huge inswinger to which the batsman had shouldered arms. His last Test was also against West Indies later that year at Ahmedabad. He took a single wicket in that match, which was the only that was missed by Kapil Dev who took 9 for 83 in the same innings. Thereafter he did little in any form of cricket. His 98 against Tamil Nadu was important in Bombay taking the first innings lead in the Ranji semifinal of 1984-85.","or":"୧୯୮୩ ରେ ଭରତ ଜିତି ଥିବା ବିଶ୍ଵ କପ ବିଜଯ ରେ ସାନ୍ଧୁ ଙ୍କ ଅବଦାନ ବଳିଷ୍ଠ ଥିଲା । ସେ ଫାଇନାଲ ରେ ଶେଷ ୱିକେଟ ଯୋଡି ପାଇଁ ଶୟଦ କିରିମାନି ଙ୍କ ସହ ୨୨ ରନ ଯୋଡିଥିଲେ ଯାହା କି ପରିସ୍ଥିତି ଅନୁସାରେ ବହୁ ମୁଲ୍ୟବାନ ଥିଲା । ତା ପରେ ସେ ବୋଲିଂ କରି ଦୁର୍ଦ୍ଧର୍ଷ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଓପନିଂ ବେତସମେନ ଗ୍ରିନିଜ ଙ୍କ ୱିକେଟ ଏକ ଇନସ୍ଵିଙ୍ଗର ଜରିଆ ରେ ନେଇ ଭାରତୀୟ ଦଳ କୁ ବିଜଯ ପଥ ରେ ଆଗେଇ ନେବାରେ ସାହାଯ୍ୟ କଲେ ।   ସାନ୍ଧୁ ସେହି ୧୯୮୩ ରେ ତାଙ୍କର ସେଶ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ୧୯୮୪ ରଣଜୀ ଟ୍ରଫି ରେ ସାନ୍ଧୁ  ଉଭୟ ବେତ ଓ ବଲ ରେ ଭଲ ପ୍ରଦର୍ଶନ କରିଥିଲେ ।"},{"en":"He served as the coach of Mumbai and Punjab, and worked with the National Cricket Academy. In the 1990s he played club cricket in Kenya and did some coaching there.","or":"ସେ ମୁମ୍ବାଇ ଦଳ ର କୋଚ ହିସାବ ରେ ଓ ଜାତୀୟ କ୍ରିକେଟ ଏକାଡେମି ରେ କାମ କରିଥିଲେ । ୧୯୯୦ ଦଶକ ରେ ସେ କେନିୟା ରେ ଘରେଇ କ୍ରିକେଟ ଖେଳିବା ସହ କୋଚିଙ୍ଗ ମଧ୍ୟ ଦେଇଥିଲେ ।"},{"en":"He was associated with the Indian Cricket League (ICL) for some time. He lives at Neelkanth Gardens in Govandi near Chembur, Mumbai. He has two daughters.","or":"ସେ ପରେ ବନ୍ଦ ହେଇଯାଇଥିବା ICL ଌଗ ରେ ମଧ୍ୟ ଖେଳିଥିଲେ ଓ ବର୍ତମାନ ମୁମ୍ବାଇ ରେ ତାଙ୍କ ଦୁଇ ଝିଅ ଙ୍କ ସହ ବସ ବାସ କରନ୍ତି ।"},{"en":"Nayan Ramlal Mongia  pronunciation (help·info) (born 19 December 1969 in Baroda) is a former Indian cricketer. He was a right-handed batsman and a wicketkeeper.","or":"ନୟନ ରାମଲାଲ ମୋଙ୍ଗିଆ ( ଜନ୍ମ ୧୯ ଡିସେମ୍ବର ୧୯୬୯ , ବରୋଦା ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ୱିକେତକିପର ବେତସମେନ ।"},{"en":"When he first toured England in 1990, he impressed Alan Knott, who claimed Mongia was a natural. Having spent many years as India's second wicketkeeper after Kiran More, Mongia first made it into the team in the mid-1990s and was from then on the number one choice for wicketkeeper.","or":"୧୯୯୦ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ସେ ଭଲ ୱିକେଟ କିପିଙ୍ଗ ଯୋଗୁ ଇଂଲଣ୍ଡ ଅଧିନାଯକ ଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ତେବେ ଦଳ ରେ ପ୍ରଥମ ପସନ୍ଦ ବିକେତକିପର ଭାବେ କିରଣ ମୋରେ ଥିବା ହେତୁ ବହୁ ଦିନ ପରେ ଖେଳିବାର ସୁଯୋଗ ପାଇଲେ ।"},{"en":"Mongia has a highest Test score of 152, which came against Australia cricket team in the one-off Test at Delhi in 1996-97 when he opened the batting. He was dropped from the team after dissent and allegations of match-fixing.[1] Mongia retired from first class cricket in December 2004.[2]","or":"ଟେଷ୍ଟ ରେ ମୋଙ୍ଗିଆ ଖେଳିଥିବା ମେଚ ମାନଙ୍କରେ  ସର୍ବାଧିକ ୧୫୨ ରନ କରିଥିଲେ ଅଷ୍ଟ୍ରେଲିଆ ସହ ୧୦୯୫/୯୭ ମେଚ ରେ ଦିଲ୍ଲୀ ଠାରେ । ତାହା ପରେ ସେ ବିବାଦୀୟ ପରିସ୍ଥିତି ରେ ପଡି ଦଳ ରୁ ବହିସ୍କୃତ ହେଇଥିଲେ । ୨୦୦୪ ରେ ସେ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ରୁ ମଧ୍ୟ ଅବସର ନେଇ କୋଚିଙ୍ଗ ରେ ଧ୍ୟାନ ଦେଲେ ।"},{"en":"In 183 first-class matches for Baroda cricket team and West Zone cricket team making his debut in November 1989. He took 353 catches and 43 stumpings and scored over 7000 runs. In international cricket, Mongia played 44 Tests ending his Test career in an epic Kolkata Test against Australia cricket team in March 2001.[3]","or":"ବରୋଦା ପାଇଁ ୧୮୩ ଟି ମେଚ ଖେଳି ମୋଙ୍ଗିଆ ୩୫୩ ଟି କେଚ ସହ ୪୪ ଟି ସ୍ତମପିଙ୍ଗ କରିଥିଲେ । ଏହା ସହ ୭୦୦୦ ରୁ ଉର୍ଦ୍ଧ ରନ  କରିଥିଲେ । ମୋଙ୍ଗିଆ ଭାରତ ପାଇଁ ୪୪ ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ମାର୍ଚ ୨୦୦୧ ରେ ଅଷ୍ଟ୍ରେଲିଆ ସହ କଲିକତା ଟେଷ୍ଟ ରେ ଭରତ ର ବିଜଯ ରେ ତାଙ୍କର ମହତ୍ଵ ପୂର୍ଣ ଅବଦାନ ଥିଲା .।"},{"en":"Coaching career","or":"କୋଚିଙ୍ଗ ଅଧ୍ୟାୟ"},{"en":"In 2004, he was named as a coach of Thailand national cricket team. He was coach for 2004 ACC Trophy in Malaysia. Along with national team, Mongia was also named coach of Thailand national under-19 cricket team as well.[4]","or":"୨୦୦୪ ରେ ନୟନ ମୋଙ୍ଗିଆ ଥାଇଲ୍ଯାନ୍ଡ ଜାତୀୟ କ୍ରିକେଟ ଦଳ ର କୋଚ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ତେବେ ACC ଟ୍ରଫି ରେ ସେ ମାଲେସିଆ ଜାତୀୟ ଦଳ ର କୋଚ ହିସାବ ରେ କାର୍ଯ୍ୟ କଲେ ।ପୁଣି ସେ ଥାଇଲ୍ଯାନ୍ଡ ୧୯ ବର୍ଷ ରୁ ତଳ ଜାତୀୟ ଦଳ ର କୋଚ ମଧ୍ୟ  ରହିଇଥିଲେ ।"},{"en":"Mongia holds the record for most catches in a test match (8-twice) by an Indian Wicket-keeper.[5] He also shares with M.S. Dhoni the record for most dismissals (includes stumpings) by an Indian Wicket-keeper in a Test (8).","or":"॰ମୋଙ୍ଗିଆ ଭାରତୀୟ ୱିକେଟ କିପର ମାନଙ୍କ  ମଧ୍ୟ ରେ ରେକର୍ଡ ସଂଖ୍ୟକ ୮ ଟି କେଚ ୨ ଥର ନେବାର ଗୌରବ ପାଇଥିଲେ .[5]"},{"en":"Budhisagar Krishnappa Kunderan(Tulu: ಬುಧಿಸಾಗರ ಕೃಷ್ಣಪ್ಪ ಕುಂದೆರನ್ )  pronunciation (help·info) (2 October 1939 in Mulky, near Mangalore in Karnataka – 23 June 2006 in Glasgow, Scotland) was an Indian cricketer. He played as a wicket keeper for the most of his career, and was an exciting but unorthodox right-handed batsman.","or":"ବୁଧିସାଗର କୃଷ୍ଣପ୍ପା କୁନ୍ଦେରନ ( ଟୁଲୁ ଭାଷା ରେ ಬುಧಿಸಾಗರ ಕೃಷ್ಣಪ್ಪ ಕುಂದೆರನ್ ) ୨ ଅକ୍ଟୋବର , 1939 ରେ ମୁଲକି ନାମକ ସ୍ଥାନ , ଯାହା କର୍ଣାତକ ର ମାଙ୍ଗାଲୋର ନିକଟ ରେ ଅବସ୍ଥିତ , ସେଇଠି ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଭାରତ ର ଜଣେ ପ୍ରାକ୍ତନ ୱିକେଟ କିପର ତଥା ବେଟସ ମେନ । ଦ୍ରୁତ ଗତି ରେ ରଣ ସଂଗ୍ରହ କରି ପଡ଼ୁଥିବା ବୁଧି ଭାରତୀୟ ଦଳ ରେ ଫରୁଖ ଇଞ୍ଜିନିଅର ଙ୍କ ଉପସ୍ଥିତି ପାଇଁ ବେଶୀ ସଂଖ୍ୟା ରେ ମେଚ ଖେଳି ପାରି ନ ଥିଲେ ।"},{"en":"Budhi Kunderan made his first appearance in first class cricket for the Cricket Club of India against the touring West Indies in 1958-59. After just two first class matches, he was picked to play Test cricket for India against Australia in the next year. Through the fifties India had wicket keepers of about the same quality in Naren Tamhane, Probir Sen and Nana Joshi. Joshi and Tamhane had already been tried when Kunderan got his chance in the third Test. Kunderan got out hit wicket on his first appearance while attempting to pull Ian Meckiff but scored 71 and 33 in his next Test.","or":"ସେ ୧୯୫୮/୫୯ ରେ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଭ୍ରମଣକାରୀ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଦଳ ସହ କ୍ରିକେଟ କ୍ଲବ ଓଫ ଇଣ୍ଡିଆ ତରଫ ରୁ ଖେଳିଥିଲେ । ପରବର୍ଷ ସେ ମାତ୍ର ଦୁଇଟି ପ୍ରଥମ ଶ୍ରେଣୀ ମେଚ ଖେଳିବା ପରେ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳରେ ସ୍ଥାନ ପାଇ ଅଷ୍ଟ୍ରେଲିଆ ଗସ୍ତ ରେ ଯାଇଥିଲେ । ସେ ସେଠାରେ ତୃତୀୟ ଟେଷ୍ଟ ଖେଳିବାର ସୁଯୋଗ ପାଇ ହିତ ୱିକେଟ ହେଇ ଔତ ହେଇଯାଇଥିଲେ ହେଁ 4 ର୍ଥ ଟେଷ୍ଟ ରେ ୭୧  ଓ ୩୩ ରଣ କରିଥିଲେ ।  କୁନ୍ଦେରନ ସେହି ବିରଳ ଖେଳାଳି ଙ୍କ ଭିତରେ ଜଣେ  ଯିଏ କି ଘରେଇ ରଣଜୀ ଟ୍ରଫି ରେ ଖେଳିବା  ଆଗରୁ ହିଁ ଟେଷ୍ଟ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ । 1960 ମସିହା ରେ ପ୍ରଥମ ରଣଜୀ ମେଚ ଖେଳିଥିଲେ । ସେ ପ୍ରଥମ ପଦାର୍ପଣ ମେଚ ରେ ୨୦୫ ରନ କରିଥିଲେ । ଏହି ସମୟ ରେ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ରେ ଫାରୋଖ ଇଞ୍ଜିନିଅର ଙ୍କ ଆବିର୍ଭାବ ଘଟିବାରୁ ବୁଧି ଟିମ ରେ ଥିଲେ ମଧ୍ୟ କେବଳ ବେଟସ ମେନ ହିସାବ ରେ ଖେଳିଲେ । ଇଂଲଣ୍ଡ ର ୧୯୬୩/୬୪ ଭରତ ଗସ୍ତ ରେ ଇଞ୍ଜିନିଅର ଆହତ ହେବା କାରଣ ରୁ ବୁଧି ସ୍ଥାନ ପାଇ ପ୍ରଥମ ଟେଷ୍ଟ ରେ ଓପନିଂ ବେତସ ମେନ ଭାବରେ ସେ ୧୯୨ରନ କରିବା ସହ ସମଗ୍ର ସିରିଜ ରେ 525 ରଣ କରିଥିଲେ ।"},{"en":"The Indian selectors dropped both Kunderan and Engineer from the next series against Australia and instead went for K. S. Indrajitsinhji. Engineer was then recalled for the New Zealand series that followed while Kunderan played as an opening batsman in the place of injured Dilip Sardesai.","or":"ତାହା ପରେ ଉଭୟ କୁନ୍ଦେରନ ଓ ଇଞ୍ଜିନିଅର ଭାରତୀୟ ଦଳ ରୁ ବାହାରି ଗଲେ । ଇନ୍ଦ୍ରଜିତ ସିଂହ ନୂଆ ଭାବେ ୱିକେଟ କିପର ହେଲେ । ପରେ ଇଞ୍ଜିନିଅର ନିଊ ଜିଲାଣ୍ଡ ସିରିଜ ପାଇଁ ୱିକେଟ କିପର ତଥା ବୁଧି ଅପନର ହିସାବ ରେ ଆହତ ଦିଲୀପ ସରଦେଶାଇ ଙ୍କ ବଦଳ ଖେଳାଳି ଭାବେ ଖେଳିଥିଲେ ।"},{"en":"In 1965, Kunderan left his job in the Railways and appeared for Mysore and the South Zone. A side effect of this was that he was able to keep wickets to the bowling of Chandrasekhar, Prasanna and Venkatraghavan in domestic matches. Recalled against West Indies in 1966-67, Kunderan scored 79 in 92 minutes in the Bombay Test. Early on in the innings, he appeared to have been caught by Garry Sobers but as the batsman prepared to depart, Sobers indicated that he had taken the catch on the bounce. One Test later, Kunderan again found himself out of the team.","or":"୧୯୬୫ ରେ କୁନ୍ଦେରନ ତାଙ୍କ ଭାରତୀୟ ରେଳ ଚାକିରି ଛାଡି ମହିଶୂର ଗଲେ ଓ ମହିଶୂର ତରଫ ରୁ ରଣଜୀ ମେଚ ଖେଳିଲେ । ଏଠାରେ ସେ ଚନ୍ଦ୍ରଶେଖର , ପ୍ରସନ୍ନା , ଭେଙ୍କଟରଘବନ ଙ୍କ ପରି ସ୍ପିନ ବୋଲର ଙ୍କ ପାଇଁ ୱିକେଟ ରକ୍ଷ୍ୟଣ କରିପାରିଲେ । ୧୯୬୬/୬୭ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସିରିଜ ରେ ସେ ୭୯ ରନ ର ପରି ଖେଳିଥିଲେ ମଧ୍ୟ ତାହା ପରେ ପୁଣି ଦଳ ରୁ ବାହାରି ଯାଇଥିଲେ । ପୁନର୍ବାର ସେ ୧୯୬୭ ରେ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯିବା ଦଳ ରେ ସ୍ଥାନ ପାଇଲେ । ସେଠାରେ ସେ ସରଦେଶାଇ ଙ୍କ ଅନୁପସ୍ଥି ରେ ଖେଳିଥିଲେ ଓ ତାହା ତାଙ୍କର ସେଶ ଟେଷ୍ଟ ଥିଲା ।"},{"en":"The team that toured England in 1967 included both Kunderan and Engineer, but from here Engineer asserted himself as the primary 'keeper. Kunderan played purely as a batsman in the second and third Tests of the series. When Sardesai retired with a hand injury in the Lord's Test, he opened with Engineer and topscored with 47 out of India's 110 allout. He opened both batting and bowling at Birmingham where India played four spinners. This was to be Kunderan's last Test.","or":"ସେ ସ୍କଟଲାଣ୍ଡ ରେ ମଧ୍ୟ ଲିଗ  ମେଚ ଖେଳୁଥିଲେ 1970 ଦଶକ ଯାଏ ।ସେ 1980 ପରେ ସ୍କଟଲ୍ଯାଡ ରେ ସ୍ଥାୟୀ ଭାବରେ ରହିଗଲେ ।"},{"en":"Budhi Kunderan died from lung cancer at the age of 66.","or":"୬୬ ବର୍ଷ ବୟସ ରେ କେନସର ରେ ତାଙ୍କର  ପରଲୋକ ହେଇଥିଲା ।"},{"en":"Notes","or":"ବିଶେଷ କଥା ସବୁ"},{"en":"Since Kunderan's 525 runs against England in 1963-64, two other wicket keepers have scored more than 500 runs in a Test series - Denis Lindsay, 606 for South Africa v Australia in 1966-67 and Andy Flower, 540 for Zimbabwe v India in 2000-01.","or":"ବୁଧି କୁନ୍ଦେରନ ଙ୍କ ଦ୍ଵାରା ୧୯୬୩/୫୪ ରେ ଇଂଲଣ୍ଡ ବିପକ୍ଷ୍ୟ ରେ କରାଯାଇଥିବା ୫୨୫ ରନ ର ରେକର୍ଡ  ପରେ ଅଫିକା ର ଲିଣ୍ଡସ୍ଲେ ଓ ଜିମାୱେ ର ଆଣ୍ଡି ଫ୍ଲାୱାର ମାତ୍ର ଦୁଇଜଣ ୱିକେଟ କିପର ବେତସ ମେନ ଯିଏ ଗୋଟିଏ ସିରିଜ ରେ ୫୦୦ ରୁ ଅଧିକ ରନ କରିଥିଲେ ।"},{"en":"The Konark Express was one of the classless superfast trains introduced by Shri Madhu Dandavate in the 1978 as a daily service between (SC)Secunderabad and Bhubaneshwar(BBS). It used to run with train No 2119/2120 and shared rake with the 2101/2102 Minar Superfast Express which used to operate between Secunderabad and Bombay VT (now CSTM). This train initially had the Navy Blue livery with a white strip above its windows due to this rake sharing arrangement. With increase in demand of an exclusive train between Bombay and Bhubaneshwar, this train was extended up to Bombay VT in 1994 thus ending the rake sharing arrangement between 2101/2102 Minar Express (which was later replaced by the 2701/02 Hussainsagar Express). After extension this train was renumbered as 1019/1020 in the year 1994. It is one of the oldest trains connecting the eastern and western states of the country.Currently operating as 11019/11020 , it connects Mumbai Chhatrapati Shivaji Terminus (CSTM) to Bhubaneshwar (BBS).","or":"କୋଣାର୍କ ଏକ୍ସପ୍ରେସ , ଏକ ଶ୍ରେଣୀବିହୀନ ସୁପର ଫାଷ୍ଟ ଟ୍ରେନ ଯାହା ସିକନ୍ଦରାବାଦ ରୁ ଭୁବନେଶ୍ବର ପର୍ଯ୍ୟନ୍ତ ୧୯୭୮ ମସିହା ଦୈନିକ ଯାତାୟାତ କରୁଥିଲା । ଏହା ତତ୍କାଳୀନ ଭାରତୀୟ ରେଳ ମନ୍ତ୍ରୀ ମଧୁ ଦଣ୍ଡବତେ ଙ୍କ ଦ୍ଵାରା ଅରନ୍ଭ କରା ହେଇଥିଲା । ଭୁବନେଶ୍ବର ରୁ ମୁମ୍ବାଇ ଯାଉଥିବା ମିନାର ଏକ୍ସପ୍ରେସ ସହ ସଂଯୁକ୍ତ ହେଇ ଯାଉଥିବା ଏହି ଟ୍ରେନ ଟି ୧୯୯୪ ରୁ ସ୍ଵତନ୍ତ୍ର ଭାବେ ମୁମ୍ବାଇ ପର୍ଯ୍ୟନ୍ତ ପରିବର୍ଧିତ ହେଇ ଦୈନିକ ଯାତ୍ରା କରୁଛି । ଏହା ପୂର୍ବ ଓ ଉତ୍ତର ଭାରତ କୁ ସଂଯୋଗ କରୁଥିବା ଏକ ସର୍ବ ପୁରାତନ ସୁପରଫାଷ୍ଟ ଟ୍ରେନ । ଏହା ମୁମ୍ବାଇ ର ଛତ୍ରପତି ଶିବାଜି ଟର୍ମିନସ ଯାଏ ଯାତ୍ରା କରେ ।"},{"en":"Route","or":"ଗତିପଥ"},{"en":"Major halts on the way are Dadar, Kalyan, Lonavala, Pune, Daund, Solapur, Gulbarga, Secunderabad, Kazipet, Warangal, Mahbubabad, Vijayawada, Eluru, Rajamundry, Visakhapatnam, Srikakulam, Palasa and Berhampur and Khurda Road.[1]","or":"ସମୁଦାୟ ୧୯୩୨ କିଲୋମିଟର ଯାତ୍ରା କରୁଥିବା ଏହି ଟ୍ରେନ କେବଳ ଆନ୍ଧ୍ରପ୍ରଦେଶ ( ବର୍ତମାନ ଆନ୍ଧ୍ରପ୍ରଦେଶ ଓ ତେଲେଙ୍ଗନା )  ଦେଇ ୧୦୬୬ କିଲୋମିଟର ଯାଇଥାଏ ।"},{"en":"Incidents","or":"ବିଶେଷ ଘଟଣା"},{"en":"On 31 July 2008, two people were injured when two coaches and the engine of Konark Express derailed at Gangapur Station near Gulbarga. The cause of the derailment is yet unknown.[2]","or":"୨୦୦୮ ରେ ଗୁଲବର୍ଗା ନିକଟସ୍ଥ ଗାଙ୍ଗପୁର ଠାରେ ଦୁଇଟି ବଗି ଲାଇନ ଚ୍ୟୁତ ହେବା ଯୋଗୁ ୨ ଜଣ ଯାତ୍ରୀ ଆହତ ହେଇଥିଲେ ।"},{"en":"Dhauli Express[1][2] is an odia movie written & directed by Chittaranjan Triparthy.[3] it features Samaresh Routray, Mihir Das, Siddhanta Mahapatra, Anu Choudhury, Aparajita Mohanty.The film is produced by Chittaranjan Triparthy. it also won the Odisha State Film Award for Best Film in 2007.","or":"ଧଉଳି ଏକ୍ସପ୍ରେସ , ଏକ ଓଡିଆ ଫିଲ୍ମ । ଏହା ନିର୍ମାତା ନିର୍ଦେଶକ ଚିତ୍ତରଞ୍ଜନ ତ୍ରିପାଠୀ ଙ୍କ ଦ୍ଵାରା ୨୦୦୭ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ଫିଲ୍ମ ରେ ସାମରେଶ ରାଉତରାୟ , ମିହିର ଦାସ , ସିଦ୍ଧାନ୍ତ ମହାପାତ୍ର , ଅନୁ ଚୌଧୁରୀ ତଥା ଅପରାଜିତା ଅଭିନୟ କରିଥିଲେ ।   ପୁରସ୍କାର  ଏହି ଫିଲ୍ମ ୨୦୦୭ ରେ ଶ୍ରେଷ୍ଠ ଫିଲ୍ମ ଭାବରେ ଓଡିଶା ରାଜ୍ୟ ଫିଲ୍ମ ପୁରସ୍କାର ପାଇଥିଲା ।"},{"en":"Cast","or":"ଅଭିନୟ Cast"}]