[{"en":"Elected Members","or":"ନିର୍ବାଚିତ ସଦସ୍ୟ"},{"en":"2014 Election Result","or":"୨୦୧୪ ନିର୍ବାଚନ"},{"en":"In 2014 election, Biju Janata Dal candidate Rajendra Kumar Sahoo defeated Bharatiya Janata Party candidate Jyotirindra Nath Mitra by a margin of 6,597 votes. [9]","or":"୨୦୧୪ ନିର୍ବାଚନ ରେ ରାଜେନ୍ଦ୍ର ସାହୁ (ବିଜେଡି) ନିଜ ପ୍ରତିଦ୍ୱନ୍ଦୀ ଜ୍ୟୋତିନ୍ଦ୍ର ନାଥ ମିତ୍ରଙ୍କୁ ୬,୫୯୭ ଭୋଟରେ ହରେଇଥିଲେ।"},{"en":"2009 Election Result","or":"୨୦୦୯ ନିର୍ବାଚନ"},{"en":"In 2009 election, Independent candidate Rajendra Kumar Sahoo defeated Independent candidate Jyotirindra Nath Mitra by a margin of 3,235 votes.[12]","or":"୨୦୦୯ ନିର୍ବାଚନ ରେ ଜ୍ୟୋତିନ୍ଦ୍ର ନାଥ ମିତ୍ର ନିଜ ପ୍ରତିଦ୍ୱନ୍ଦୀ ରାଜେନ୍ଦ୍ର ସାହୁଙ୍କ (ସ୍ୱାଧୀନ) ଠାରୁ ୩,୨୩୫ ଭୋଟରେ ହାରିଥିଲେ।[12]"},{"en":"Khurda (Odisha Vidhan Sabha constituency)","or":"ଖୋର୍ଦ୍ଧା ବିଧାନସଭା ମଣ୍ଡଳୀ"},{"en":"A palm leaf manuscript in Nandinagari script.","or":"ନନ୍ଦୀନାଗରୀ ଲିପିରେ ଲିଖିତ ଏକ ତାଳପତ୍ର ପୋଥି ।"},{"en":"Palm leaf manuscripts of 16th century in Odia script.","or":"ଷୋଡ଼ଷ ଶତାବ୍ଦୀରେ ଖୋଦିତ ଓଡ଼ିଆ ତାଳପତ୍ର ପୋଥି ।"},{"en":"A palm leaf Hindu text manuscript from Bali, Indonesia, showing how the manuscripts were tied into a book.","or":"ଇଣ୍ଡୋନେସିଆର ବାଲିରୁ ମିଳିଥିବା ଏକ ତାଳପତ୍ର ପୋଥି । ଏଥିରେ ତାଳପତ୍ରସବୁକୁ ଏକାଠି କରି କିପରି ଏକ ବହି ତିଆରି ହେଲା ସେ ବାବଦରେ ଜାଣିହେବ ।"},{"en":"Palm-leaf manuscripts are manuscripts made out of dried palm leaves. Palm leaves were used as writing materials in South Asia and in Southeast Asia dating back to the 5th century BCE,[1] and possibly much earlier.[2] Their use began in South Asia, and spread elsewhere, as texts on dried and smoke treated palm leaves of Borassus species (Palmyra palm) or the ola leaf (leaf of the Corypha umbraculifera or Talipot palm).[2]","or":"ତାଳପତ୍ର ପୋଥିଗୁଡ଼ିକ ଶୁଖିଲା ତାଳପତ୍ରରେ ତିଆରି ଅଭିଲେଖ । ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ଅଭିଲେଖ ତିଆରି କାମରେ ଦକ୍ଷିଣ ଏସିଆ ଓ ଦକ୍ଷିଣପୂର୍ବ ଏସିଆରେ ପଞ୍ଚମ ଶତାବ୍ଦୀରେ ବ୍ୟବହୃତ ହେଉଥିଲା ।[1] ଏଗୁଡ଼ିକ ତା' ଆଗରୁ ମଧ୍ୟ ବ୍ୟବହୃତ ହୋଇଥାଇପାରେ ।[2] ତାଳପତ୍ରରେ ଅଭିଲିଖନ ପ୍ରଥମେ ଦକ୍ଷିଣ ଏସିଆରୁ ଆରମ୍ଭ ହୋଇ ପରେ ବାକି ଦେଶମାନଙ୍କରେ ଆରମ୍ଭ ହୋଇଥିଲା । ବୋରାସସ ଜାତିର (ପାଲମାଇରା ତାଳ) ଗଛର ପତ୍ର କିମ୍ବା  ତାଳ (ଓଳ ପତ୍ର, କରିଫା ଅମ୍ବ୍ରାକୁଲିଫେରା ବା ତାଳିପଟ ତାଳ) ଶୁଖିଲା ପତ୍ରକୁ ଧୂଆଁରେ ରଖାଯାଇ.[2]"},{"en":"One of the oldest surviving palm leaf manuscript is a Sanskrit Shaivism text from the 9th-century, discovered in Nepal, now preserved at the Cambridge University Library.[3]","or":"ନେପାଳରୁ ମିଳିଥିବା ନବମ ଶତାବ୍ଦୀର ସଂସ୍କୃତ ଶୈବବାଦ ରଚନା ଏବେ ଯାଏ ଆବିଷ୍କୃତ ସର୍ବପୁରାତନ ପୋଥି । ଏହା ଅଧୁନା କ୍ୟାମ୍ବ୍ରିଜ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପାଠାଗାରରେ ସଂରକ୍ଷିତ ।[3]"},{"en":"Palm leaf manuscripts were written in ink on rectangular cut and cured palm leaf sheet. Each sheet typically had a hole through which a string could pass through, and with these the sheets were tied together with a string to bind like a book. A palm leaf text thus created had a limited time (between few decades to ~600 years) and the document had to be copied onto new sets of dried palm leaves as the document decayed due to dampness, insect activity, mold and fragility.[2]","or":"ତାଳପତ୍ର ପୋଥିଗୁଡ଼ିକ ଚାରିକୋଣିଆ କରି କଟାଯାଇଥିବା ଶୁଖିଲା ତାଳପତ୍ର ଉପରେ କାଳିରେ ଲେଖାଯାଇଥାଏ । ସାଧାରଣତଃ ପ୍ରତିଟି ପତ୍ରରେ କଣା କରାଯାଇଥାଏ ଫଳରେ ସୂତାରେ ସେଗୁଡ଼ିକ ବାନ୍ଧି ବହି ଭଳି କରିହେବ । ତାଳପତ୍ର ପୋଥି କେବଳ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ଲାଗି ତିଆରି ହୋଇଥିଲା (କେଇ ଦଶନ୍ଧିରୁ ପାଖାପାଖି ୬୦୦ ବର୍ଷ ଯାଏ) ଓ ତାହା ପରେ ନୂଆ ତାଳପତ୍ରକୁ ଉତରାଯାଉଥିଲା । ପୁରୁଣା ତାଳପତ୍ର ଆର୍ଦ୍ରତା, ପୋକମାନଙ୍କ ବଢ଼ିବା ଓ ପତ୍ରର ଭଙ୍ଗୁର ଗୁଣ ସକାଶେ ନଷ୍ଟ ହୋଇଯାଉଥିବା ହେତୁ ନଷ୍ଟ ହୋଇଯାଉଥିବାରୁ ଏହି ପଦ୍ଧତି ଆପଣାଯାଇଥିଲା । ଓଡ଼ିଶାରେ କରଣମାନେ ପ୍ରଥମେ ଚାଳପତ୍ରରେ ଅଭିଲେଖ କରଣୀରେ ଲେଖି ତାହା ରାଜାଙ୍କ ଅନୁମୋଦନ ନିମନ୍ତେ ପୃଷ୍ଠପୋଷକଙ୍କୁ ଦେଉଥିଲେ । ରାଜାଙ୍କ ଅନୁମୋଦନ ପାଇଲା ପରେ ତାହା ତମ୍ବାପଟାରେ ଖୋଦାଯାଉଥିଲା । ଷଷ୍ଟ ଶତାବ୍ଦୀରେ ପ୍ରଥମେ ଏକ ତମ୍ବାପଟା ଅଭିଲେଖ ତାଳପତ୍ରରୁ ନକଲ ହୋଇଥିଲା । ଏହି ଶତାବ୍ଦୀରେ ବିଧିବଦ୍ଧ ଭାବେ ତାଳପତ୍ରରେ ଲିଖନ ଆରମ୍ଭ ହୋଇଥିବାର ଅନୁମାନ କରାଯାଏ । ଗୋଲାକାର ଲିପିରେ ତାଳପତ୍ରରେ ଲେଖିବା ଅପେକ୍ଷାକୃତ ସହଜ ହେତୁ ଓଡ଼ିଆରେ ଲିଖିତ ତାଳପତ୍ରର ସଂଖ୍ୟା ସର୍ବାଧିକ । ଅଧୁନା ତନ୍ତ୍ର, ଦର୍ଶନ, ଜ୍ୟୋତିଷ, ଆୟୁର୍ବେଦ, ଧର୍ମଶାସ୍ତ୍ର, ପୁରାଣ, ବୈଦିକ ସାହିତ୍ୟ, ପୁରାଣ ଆଦି ଖୋଦିତ ହୋଇଥିବା ପୋଥିସବୁ ମଠ, ଦେଉଳ, ଗାଦି, ରାଜଉଆସ, ବ୍ରାହ୍ମଣ ଶାସନ ଆଦିରେ ରହିଛି । [2]"},{"en":"Electoral college results","or":"ପୂର୍ବତନ ନିର୍ବାଚନ ମାନଙ୍କ ସାରଣୀ"},{"en":"The election of President and Vice President of the United States is an indirect election in which citizens of the United States who are registered to vote in one of the fifty states or Washington, D.C. cast ballots for a set of members of the U.S. Electoral College, known as electors. These electors then in turn cast direct votes, known as electoral votes, for President and Vice President of the United States. The candidate who receives an absolute majority of electoral votes for President or Vice President is then elected to that office. If no candidate receives an absolute majority for President, the House of Representatives chooses the President; if no candidate receives a majority for Vice President, then the Senate chooses the Vice President. The Electoral College and its procedure is established in the U.S. Constitution by Article II, Section 1, Clauses 2 and 4; and the Twelfth Amendment (which replaced Clause 3 after it was ratified in 1804).","or":"ସବୁ ଗଣତନ୍ତ୍ର ର ନିର୍ବାଚନ ପଦ୍ଧତି ଠାରୁ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା ରାଷ୍ଟ୍ରପତି ଓ ଉପରାଷ୍ଟ୍ରପତି ନିର୍ବାଚନ ପଦ୍ଧତି ସମ୍ପ୍ପୂର୍ଣ ଭିନ୍ନ । ଏଥିରେ ସିଧାସଳଖ ଭୋଟ ନ ହେଇ ପଞ୍ଜୀକୃତ ଭୋଟର ମାନେ ଯୁକ୍ତରାଷ୍ଟ୍ର ନିର୍ବାଚନ କଲେଜ ର ଏକ ସଦସ୍ୟ ଦଳଙ୍କୁ ଭୋଟ ଦିଅନ୍ତି । ଯେଉଁମାନେ ବିଜୟୀ ହୁଅନ୍ତି , ସେମାନଙ୍କୁ ନିର୍ବାଚକ ( electot ) କୁହା ଯାଏ । ତା ପର ପର୍ଯ୍ୟାୟ ରେ ଏହି ସବୁ ନିର୍ବାଚକ ସିଧାସଳଖ ଭୋଟ ମାଧ୍ୟମ ରେ ରାଷ୍ଟ୍ରପତି ଓ ଉପରାଷ୍ଟ୍ରପତି ଯୋଡି ଙ୍କୁ ନିର୍ବାଚନ କରନ୍ତି । ଯଦି ଏହି ନିର୍ବାଚନ ରେ କେହି ନିରଙ୍କୁଶ ସଂଖ୍ୟା ଗରିଷ୍ଠତା ନ ପାଆନ୍ତି , ତେବେ ପୁଣି ପ୍ରତିନିଧି ସଭା ( House of commons ) ନିଷ୍ପତ୍ତି ନିଏ କିଏ ରାଷ୍ଟ୍ରପତି ହେବେ । ଉପରାଷ୍ଟ୍ରପତି ପାଇଁ ସିନେଟ ନିଷ୍ପତ୍ତି ନିଏ ।"},{"en":"These presidential elections occur quadrennially, with registered voters casting their ballots on Election Day, which since 1845 has been the Tuesday after the first Monday in November,[1][2][3] coinciding with the general elections of various other federal, state, and local races. The next U.S. presidential election, the 58th quadrennial U.S. Presidential Election[4] is scheduled for November 8, 2016.","or":"ନିର୍ବାଚନ ଦିବସ : ଆମେରିକା ରେ ରାଷ୍ଟ୍ରପତି ନିର୍ବାଚନ ପ୍ରତି ଚାରି ବର୍ଷ ରେ ଥରେ ହୁଏ । ଆମେରିକା ର ସବିଧାନ ଅନୁସାରେ ଏହି ଦିବସ ସ୍ଥାୟୀ ଭାବରେ ନିର୍ଧାରିତ ହେଇଛି । ନଭେମ୍ବର ମାସ ର ପ୍ରଥମ ସୋମବାର ପରବର୍ତୀ ମଙ୍ଗଳନାର ହିଁ ନିର୍ବାଚନ ଦିବସ ରୂପେ ସ୍ଥିର ହୁଏ । ୨୦୧୬ ରେ ହେବାକୁ ଥିବା ନିର୍ବାଚନ ପାଇଁ ସେହି ଅନୁସାରେ ନଭେମ୍ବର ୮ ତାରିଖ , ୨୦୧୬ କୁ ସ୍ଥିରୀକୃତ ହେଇଛି ।"},{"en":"Procedure","or":"ନିର୍ବାଚନ  ପ୍ରଣାଳୀ"},{"en":"Eligibility requirements","or":"ଆବଶ୍ୟକୀୟ ଯୋଗ୍ୟତା"},{"en":"The hand-written copy of the natural-born-citizen clause as it appeared in 1787","or":"ଅମରିକୀୟ ସମ୍ବିଧାନ ବର୍ଣିତ \"ପ୍ପ୍ରାକ୍ରୁତିକ ଭାବେ ଜନ୍ମିତ ନାଗରିକ \" ର ବ୍ୟାଖ୍ୟା , ୧୭୮୭ ରେ ପ୍ରକାଶିତ ହସ୍ତଲିଖିତ ଦଲିଲ"},{"en":"Article Two of the United States Constitution stipulates that for a person to serve as President, the individual must be a natural-born citizen of the United States, at least 35 years old, and a resident of the United States for a period of no less than 14 years. A candidate may start running his or her campaign early before turning 35 years old or completing 14 years of residency, but must meet the age and residency requirements by Inauguration Day. The Twenty-second Amendment to the Constitution also sets a term limit: a President cannot be elected to more than two terms.","or":"ସମ୍ବିଧାନ ଅନୁସାରେ ଆମେରିକା ରାଷ୍ଟ୍ରପତି ହେବା ପାଇଁ ଜେନ ବ୍ୟକ୍ତି ନିଶ୍ଚୟ ଅମରିକା ର \"ପ୍ରାକୃତିକ ଭାବେ ଜନ୍ମିତ ନାଗରିକ \" ହେଇଥିବା ଦରକାର , ୩୫ ବର୍ଷ ରୁ ଉର୍ଦ୍ଧ ହେବା ଦରକାର , ଏବଂ ଆମେରିକା ରେ ୧୪ ବର୍ଷ ରୁ ଉର୍ଦ୍ଧ ସମୟ ଅବସ୍ଥାନ କରି ସାରିଥିବା ଦରକାର । ପୁନଶ୍ଚ ୨୨ ତମ ସମ୍ବିଧାନ ସଂଶୋଧନ ଅନୁସାରେ ଜେନ ବ୍ୟକ୍ତି ୨ ଥର ରୁ ଅଧିକ ଥର ରାଷ୍ଟ୍ରପତି ହେଇ ପାରିବେ ନାହିଁ ।"},{"en":"In addition, the Twelfth Amendment establishes that the Vice-President must meet all of the qualifications of being a President.","or":"ସେହିପରି ଉପରାଷ୍ଟ୍ରପତି। ପ୍ରାର୍ଥୀ  ମଧ୍ୟ ରାଷ୍ଟ୍ରପତି ଙ୍କ ପରି ସବୁ ଯୋଗ୍ୟତା ଥିବା ନିଧାର୍ଯ୍ୟ ।"},{"en":"A 2008 Democratic caucus meeting in Iowa City, Iowa. The Iowa caucuses are traditionally the first major electoral event of presidential primaries and caucuses.","or":"୨୦୦୮ ରେ ଗଣତନ୍ତ୍ରୀକ ଦଳ ର ପ୍ରାରମ୍ଭିକ ନିର୍ବାଚନ ସଭା IOWA ସହର ରେ"},{"en":"Madison Square Garden in New York City, the site of the 1976, 1980, and 1992 Democratic National Conventions; and the 2004 Republican National Convention.","or":"ମାଡିସନ ସ୍କୋୟାର ବଗିଚା , ୧୯୭୮,୮୦ ଓ ୯୨ ରେ ଗଣତନ୍ତ୍ର ଦଳ ର ଜାତୀୟ ସମ୍ମିଳନୀ ସ୍ଥଳ ଓ ସମାଜବାଦୀ ଦଳ ର ୨୦୦୪ ଜାତୀୟ ସମ୍ମିଳନୀ ସ୍ଥଳ"},{"en":"The floor of the 2008 Republican National Convention at the Xcel Energy Center in Saint Paul, Minnesota.","or":"୨୦୦୮ ପାଇଁ ସମାଜବାଦୀ ଜାତୀୟ ସମ୍ମିଳନୀ ସ୍ଥଳ , ମିନେସୋଟା ସହର ରେ"},{"en":"The popular vote on Election Day","or":"ଭୋଟ ପ୍ରଦାନ ପଦ୍ଧତି"},{"en":"A Texas voter about to mark a selection for president on a ballot, 2008 Election Day","or":"୨୦୦୮ ରେ ଟେକ୍ସସ ରେ ଜେନ ଭୋଟର ବୋତେ ଦଉଥିବାର ଦୃଶ୍ୟ"},{"en":"Electoral college","or":"ଇଲେକଟୋରାଳ କଲେଜ"},{"en":"Electoral College map showing the results of the 2012 U.S. presidential election. Incumbent Democrat president Barack Obama won the popular vote in 26 states and Washington, D.C. (denoted in blue) to capture 332 electoral votes. Republican challenger Mitt Romney won the popular vote in 24 states (denoted in red) to capture 206 electoral votes.","or":"୨୦୧୨ ନିର୍ବାଚନ ରେ ଗଣତାନ୍ତ୍ରିକ ପ୍ରାର୍ଥୀ ବାରକ ଓବାମା ଜିତିଥିବା ୩୩୨ ଇଲେକଟୋରଳ ଭୋଟ (ନୀଳ ରଙ୍ଗ ଚିହ୍ନିତ ) ଓ ତାଙ୍କ ପ୍ରତିଦ୍ଵନ୍ଦୀ ମିଟ୍ଟ ରୋମନୀ ପାଇଥିବା ୨୦୬ ଭୋଟ (ଲାଲ ରଙ୍ଗ ଚିହ୍ନିତ )"},{"en":"A digital object identifier (DOI) is a type of persistent identifier used to uniquely identify objects. The DOI system is particularly used for electronic documents such as journal articles. The DOI system began in 2000 and is managed by the International DOI Foundation.[1]","or":"ଏକ ଡିଜିଟାଲ ଅବଜେକ୍ଟ ଆଇଡେଣ୍ଟିଫାୟର (DOI) ଏକ ପ୍ରକାରର ପର୍ସିସେଣ୍ଟ ଆଇଡେଣ୍ଟିଫାୟର । ଏହା ନିଆରାଭାବେ ବସ୍ତୁମାନଙ୍କୁ ବାଛିବାରେ ବ୍ୟବହାର କରାଯାଇଥାଏ । DOI ବ୍ୟବସ୍ଥା ମୁଖ୍ୟତଃ ଜର୍ଣ୍ଣାଲ ଭଳି ଇଲେକ୍ଟ୍ରୋନିକ ଡକୁମେଣ୍ଟମାନଙ୍କରେ ବ୍ୟବହୃତ । DOI ବ୍ୟବସ୍ଥା ୨୦୦୦ ମସିହାରେ ଆରମ୍ଭ ହୋଇଥିଲା ଓ ଆନ୍ତର୍ଜାତିକ DOI ଫାଉଣ୍ଡେସନ ଦ୍ୱାରା ପରିଚାଳିତ ।[1]"},{"en":"DOI means \"digital identifier of an object\" rather than \"identifier of a digital object\".[2] Thus DOI stands for \"digital object-identifier\" rather than \"digital-object identifier\".","or":"DOIର ଅର୍ଥ \"ଏକ ବସ୍ତୁର ଡିଜିଟାଲ ସୂଚକ\" କିନ୍ତୁ \"ଏକ ଡିଜିଟାଲ ବସ୍ତୁର ସୂଚକ\" ।[2] ଏଣୁ DOI \"digital object-identifier\" ପାଇଁ ବ୍ୟବହୃତ କିନ୍ତୁ \"digital-object identifier\" ପାଇଁ ନୁହେଁ।"},{"en":"Metadata about the object is stored in association with the DOI name. It may include a location, such as a URL, indicating where the object can be found. The DOI for a document remains fixed over the lifetime of the document, whereas its location and other metadata may change. Referring to an online document by its DOI provides more stable linking than simply using its URL, because if its URL changes, the publisher only needs to update the metadata for the DOI to link to the new URL.[3][4][5]","or":"ବସ୍ତୁର ମେଟାଡାଟା DOI ସହଯୋଗରେ ସାଇତାହୋଇଥାଏ । ଏଥିରେ ହୁଏତ ଏକ ଅବସ୍ଥିତି ଯଥା ୟୁଆରଏଲ (ବସ୍ତୁଟି କେଉଁଠି ମିଳିବ ତାହା ସୂଚାଇଥାଏ) ଆଦି ଅନ୍ତର୍ଭୁକ୍ତ । ଏକ ଡକୁମେଣ୍ଟ ପାଇଁ ଥିବା DOI ଉକ୍ତ ଡକୁମେଣ୍ଟର ଜୀବନକାଳ ସାରା ଠିକ ହୋଇ ରହିଥାଏ । ତେବେ ତାହାର ଅବସ୍ଥିତି ଓ ମେଟାଡାଟା ବଦଳିଥାଏ । ଏକ ଡକୁମେଣ୍ଟର DOIରୁ ତାହାର ମେଟାଡାଟା ବାବଦରେ ଜଣାଇବା ଯୋଗୁ କେବଳ URL ବ୍ୟବହାର କରିବା ଅପେକ୍ଷା ଏକ ସ୍ଥିର ଲିଙ୍କିଙ୍ଗ ମିଳିଥାଏ । କାରଣ URL ବଦଳିଲେ ମଧ୍ୟ ନୂଆ URLଟି ପାଇଁ ପ୍ରକାଶକଙ୍କୁ କେବଳ DOIର ମେଟାଡାଟା ବଦଳାଇବାକୁ ପଡ଼ିବ ।[3][4][5]"},{"en":"A DOI name differs from standard identifier registries such as the ISBN and ISRC. The purpose of an identifier registry is to manage a given collection of identifiers, whereas the primary purpose of the DOI system is to make a collection of identifiers actionable and interoperable.","or":"ଏକ DOI ନାମ ମାନକ ସୂଚକ ରେଜିଷ୍ଟ୍ରି ଯଥା ISBN ଓ ISRC ଆଦି ଠାରୁ ଅଲଗା । ଏକ ସୂଚକ ରେଜିଷ୍ଟ୍ରିର ଉଦ୍ଦେଶ୍ୟ ଦିଆଯାଇଥିବା ଏକ ରେଜିଷ୍ଟ୍ରି ଦଳ ପରିଚାଳନା କରିବା । କିନ୍ତୁ DOIର ପ୍ରାଥମିକ କାମ କାମ କରିପାରୁଥିବା ଓ ଅନ୍ତଃକାର୍ଯ୍ୟକାରୀ ଏକ ସୂଚକମାନଙ୍କ ସମାହାର ତିଆରିକରିବା ।"},{"en":"Organizations that meet the contractual obligations of the DOI system and are willing to pay to become a member of the system can assign DOIs.[6] The DOI system is implemented through a federation of registration agencies coordinated by the International DOI Foundation,[7] which developed and controls the system. The DOI system has been developed and implemented in a range of publishing applications since 2000; by late April 2011 more than 50 million DOI names had been assigned by some 4,000 organizations.[8] By April 2013 this number had grown to 85 million DOI names assigned through 9,500 organizations. The DOI system uses, but is not formally part of, the Handle System.[9]","or":"Organizations that meet the contractual obligations of the DOI ବ୍ୟବସ୍ଥାର system and are willing to pay to become a member of the system can assign DOIs.[6] The DOI system is implemented through a federation of registration agencies coordinated by the International DOI Foundation,[7] which developed and controls the system. The DOI system has been developed and implemented in a range of publishing applications since 2000; by late April 2011 more than 50 million DOI names had been assigned by some 4,000 organizations.[8] By April 2013 this number had grown to 85 million DOI names assigned through 9,500 organizations. The DOI system uses, but is not formally part of, the Handle System.[9]"},{"en":"Applications","or":"ବ୍ୟବହାର"},{"en":"Major applications of the DOI system currently include:","or":"DOI ବ୍ୟବସ୍ଥାର ମୂଳ ବ୍ୟବହାରଗୁଡ଼ିକ ହେଲା:"},{"en":"scholarly materials (journal articles, books, ebooks, etc.) through CrossRef, a consortium of around 3,000 publishers; research datasets through DataCite, a consortium of leading research libraries, technical information providers, and scientific data centers; European Union official publications through the EU publications office; Permanent global identifiers for commercial video content through the Entertainment ID Registry, commonly known as EIDR.","or":"୩,୦୦୦ ପାଖାପାଖି ପ୍ରକାଶକଙ୍କ ମିଳିତ ସଂଗଠନ କ୍ରସରେଫ ଆଦି ଜରିଆରେ ଶିକ୍ଷାଭିତ୍ତିକ ଉପକରଣ (ଜର୍ଣ୍ଣାଲ ପ୍ରସଙ୍ଗ, ବହି, ଇବହି ଆଦି); research datasets through DataCite, a consortium of leading research libraries, technical information providers, and scientific data centers; European Union official publications through the EU publications office; Permanent global identifiers for commercial video content through the Entertainment ID Registry, commonly known as EIDR."},{"en":"Ian Michael Chappell (born 26 September 1943) is a former cricketer who played for South Australia and Australia. He captained Australia between 1971 and 1975 before taking a central role in the breakaway World Series Cricket organisation. Born into a cricketing family—his grandfather and brother also captained Australia—Chappell made a hesitant start to international cricket playing as a right-hand middle-order batsman and spin bowler. He found his niche when promoted to bat at number three. Known as \"Chappelli\", he earned a reputation as one of the greatest captains the game has seen.[1][2][3][4] Chappell's blunt verbal manner led to a series of confrontations with opposition players and cricket administrators; the issue of sledging first arose during his tenure as captain and he was a driving force behind the professionalisation of Australian cricket in the 1970s.[5]","or":"ଇୟାନ ମାଇକେଲ ଚାପେଳ ସେପ୍ଟେମ୍ବର ୨୬, ୧୯୪୩ ରେ ଜନ୍ମିତ ଜଣେ ଅଷ୍ଟ୍ରେଲିୟ କ୍ରିକେଟ ଖେଳାଳି । ଅଷ୍ଟ୍ରେଲିଆ ର ସର୍ବକାଳିନ ଶ୍ରେଷ୍ଠ ଅଧିନାଯକ ଙ୍କ ଭିତରୁ ଜଣେ ଥିବା ଇୟାନ ଚ୍ଯାପେଲ ୧୯୭୧ ମସିହା ରୁ ୧୯୭୫ ଯାଏ ଅଧିନାଯକ ଥିଲେ । ୧୯୭୫ ରେ ICC ବିପକ୍ଷବାଦୀ world cricket ସିରୀଜ ରେ ଯୋଗଦାନ କାରଣ ରୁ ସେ ଆଉ ଅଷ୍ଟ୍ରେଲିଆ ଜାତୀୟ ଦଳ ପାଇଁ ଖେଳିଲେ ନାହି । ସେ ୩ ନମ୍ବର ସ୍ଥାନ ରେ ଖୁବ ଚମତ୍କାର ବେଟିଙ୍ଗ କରିବା ସହ ସ୍ପିନ ବୋଲିଂ ମଧ୍ୟ କରି ଦଳ କୁ ଦୃଢ ନେତୃତ୍ଵ ଦେଉଥିଲେ । ତଥାପି ତାଙ୍କର ବକ୍ତବ୍ୟ ଗୁଡିକ ପାଇଁ ସେ ବିବାଦୀୟ ମଧ୍ୟ ଥିଲେ । ତାଙ୍କ ସମୟ ରେ ଅଷ୍ଟ୍ରେଲିଆ ଦଳ \" ସ୍ଲେଜିଙ୍ଗ\" ପଦ୍ଧତି ପ୍ରଥମ କରି ଅନୁସରଣ କରିଥିଲା , ଯାହାକି ବିଶ୍ଵ ର ଅନନ୍ୟ କ୍ରିକେଟ ଦଳ ବହୁତ ସମାଲୋଚନା କରିଥିଲେ । ସେ ତାଙ୍କ ଦଳ ଫିଲଡିଙ୍ଗ କରୁଥିବା ବେଳେ ବିପକ୍ଷ୍ୟ ବ୍ଯାଟସମାନ ମାନଙ୍କୁ ଗାଳି ଗୁଲଜ , ବା ଉତ୍ତେଜିତ କଳା ପରି ଭାଷା ବ୍ୟବହାର କରି ତାଙ୍କର ମନୋବଳ ଭାଙ୍ଗିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ ଯାହାକୁ \" ସ୍ଲେଜିଙ୍ଗ \" କୁହ ଯାଏ । ତେବେ ତାଙ୍କର ଦୃଢ ନେତୃତ୍ଵ ମଧ୍ୟ ଥିଲା ।"},{"en":"John Arlott called him, \"a cricketer of effect rather than the graces\".[6] An animated presence at the batting crease, he constantly adjusted his equipment and clothing, and restlessly tapped his bat on the ground as the bowler ran in. Basing his game on a sound defence learned during many hours of childhood lessons, Chappell employed the drive and square cut to full effect.[5] He had an idiosyncratic method of playing back and across to a ball of full length and driving wide of mid on,[7] but his trademark shot was the hook, famously saying \"three bouncers an over should be worth 12 runs to me\".[8] A specialist slip fielder, he was the fourth player to take one hundred Test catches.","or":"ଇୟାନ ଚ୍ଯାପେଲ ଙ୍କ \"ହୁକ \" ଶଟ ତାଙ୍କର trade mark ଶୋଠ ବୋଲି କୁହାଯାଉଥିଲା । ବାଉନ୍ସର ବଲ କୁ ସେ ଆରମ ରେ ହୁକ କରି ପଡିଆ ବାହାରକୁ ପଠେଇବାରେ ଉସତଡ ଥିଲେ .। ତା ସଙ୍ଗେ ସଙ୍ଗେ ସେ ଜେନ ଚମତ୍କାର ଫିଲଡର ମଧ୍ୟ ଥିଲେ ଓ ଟେଷ୍ଟ ରେ ୧୦୦ ରୁ ବେସୀ କ୍ଯାଚ ନେଇଥିଲେ । "},{"en":"Since his retirement in 1980, he has pursued a high-profile career as a sports journalist and cricket commentator, predominantly with Channel Nine.[4] He remains a major figure in Australian cricket: in 2006, Shane Warne called Chappell the biggest influence on his career.[9] Chappell was inducted into the Sport Australia Hall of Fame in 1986,[4] the FICA Cricket Hall of Fame in 2000 and the Australian Cricket Hall of Fame in 2003.[10] On 9 July 2009, Ian Chappell was inducted into the ICC Cricket Hall of Fame.[11]","or":"୧୯୮୦ ରେ ଅବସର ନେବା ପରେ ସେ ଚାନେଲ ୯ ନାମରେ କ୍ରିକେଟ ଚାନେଲ ରେ ପ୍ରମୁଖ ଭାଷ୍ୟକାର ଭୂମିକା ଗ୍ରହଣ କଲେ । ICC ହଲ ଓଫ ଫେମ ପୁରସ୍କାର ସେ ୨୦୦୯ ରେ ପାଇଥିଲେ । କିମ୍ବଦନ୍ତୀ ସ୍ପିନ ବୋଲର ଶେନ ବର୍ନ ତାଙ୍କ ଦ୍ଵାରା ହିଁ ପ୍ରେରିତ ହେଇ ଥିବା କୁହନ୍ତି ।"},{"en":"Family and early career","or":"ପରିବାର ଓ ପ୍ରଥମ ଅବଦାନ"},{"en":"The first of three sons born in Adelaide to Martin and Jeanne (née Richardson), Chappell was steeped in the game from an early age. His father was a noted Adelaide grade cricketer who put a bat in his hands as soon as he could walk,[4] and his maternal grandfather was famous all-round sportsman Vic Richardson, who captained Australia at the end of a nineteen-Test career.[12] Chappell was given weekly batting lessons from the age of five, as were younger brothers Greg and Trevor, who both also went on to play for Australia.[13]","or":"ଇୟାନ ଙ୍କ ପରିବାର ବହୁ ଆଗରୁ ଅଷ୍ଟ୍ରେଲିୟ କ୍ରିକେଟ ସହ ଜଡିତ ଥିଲେ । ତାଙ୍କ ଜେଜେବାପା ପ୍ରସିଦ୍ଧ ଭିକ ରିଚାର୍ଡସନ ଅଷ୍ଟ୍ରେଲିଆ ଅଧିନାଯକ ତଥା ସ୍ବନାମଧାନ୍ୟ ଖେଳାଳି ଥିଲେ । ତାଙ୍କ ପକ୍ଷରୁ ହିଁ ଦୁଇ ଭାଇ ଇୟାନ , ଟ୍ରେଭର ଆଉ ଗ୍ରେ ଚ୍ଯାପେଲ ଖେଳ ଶିଖିଥିଲେ । ପରେ ଇୟାନ ସେ ସମୟ ର ମହାନ କ୍ରିକେଟ ଅଳ ରାଉଣ୍ଡର ଗାରି ସୋବର୍ସ ଙ୍କ ଦ୍ଵାରା ବହୁତ ପ୍ରଭାବିତ ହେଇ ତାଙ୍କ ପରି ଖେଳିବାକୁ ଚେଷ୍ଟିତ ରହିଥିଲେ ."},{"en":"Chappell's maternal grandfather Vic Richardson","or":"ଚାପେଳ ଙ୍କ ପିତାମହ ପ୍ରଖ୍ୟାତ କ୍ରିକେଟ ଖେଳାଳି ରିଚାର୍ଡସନ"},{"en":"In 1963–64, Chappell batted at number three for SA for the first time, in a match against Queensland at Brisbane, and scored 205 not out.[20] He was the youngest member of the SA team that won the Sheffield Shield that season.[21] A century against Victoria early the following season resulted in Chappell's selection for a one-off Test against Pakistan at Melbourne in December 1964. He made 11 and took four catches,[22] but was dropped until the Fourth Test in the 1965–66 Ashes series. Chappell supplemented his aggressive batting with brilliant fielding in the slips, and he showed promise as a leg-spinner.[4] At this point, the selectors and captain Bob Simpson considered him an all-rounder: he batted at number seven and bowled 26 (eight-ball) overs for the match.[20]","or":"୧୯୬୩ ମସିହା ରୁ ଇୟାନ ଘରେଇ କ୍ରିକେଟ ରେ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ଦେଇ ଆସିଲେ । ଘରେଇ ଶେଫିଲ୍ଡ ଶିଲ୍ଡ ପ୍ରତିଯୋଗୀତା ରେ ସର୍ବକନିଷ୍ଠ ଖେଳାଳି ଭାବେ ପ୍ରବେଶ ପାଇ ସେ ଦ୍ଵିଶତକୀୟ ପାରି ଖେଳିବା ପରେ ପାକିସ୍ଥାନ ସହ ଟେଷ୍ଟ ଖେଳିବାକୁ ମନୋନୀତ ହେଲେ । ୧୯୬୪ ରେ ପାକିସ୍ଥାନ ସହ ପ୍ରଥମ ଟେଷ୍ଟ ଖେଳି ମାତ୍ର ୧୧ ରଣ କାଲେ ଆଉ ୪ ଟି କେଚ ନେଇଥିଲେ । ତା ପରେ ତାଙ୍କୁ ଦଳ ବାହାରେ ବସିବାକୁ ହେଲା ୧୯୬୫ ଇଂଲଣ୍ଡ ସହ ଏଶେସ ଟେଷ୍ଟ ସିରିଜ ର ଶେଷ ଟେଷ୍ଟ ଯାଏ । ସେଥିରେ ସେ ଅଲ ରାଉଣ୍ଡ ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ ।"},{"en":"He retained his place for the following Test and for the tour of South Africa in summer 1966–67. Playing in a side defeated 1–3, Chappell struggled to make an impression. His highest score in ten Test innings was 49, while his five wickets cost 59 runs each.[23] On the advice of Simpson, he ceased playing the hook shot as it was often leading to his dismissal.[24] In the first Test of 1967–68 against India, he failed twice batting in the middle order. Heading into the second Test at Melbourne, Chappell's place was in jeopardy, but he rode his luck to score 151 – his innings contained five chances that the Indians failed to take.[20] However, in the remainder of the series, he managed only 46 runs in four innings,[25] so his selection for the 1968 tour of England was based as much on potential as form.","or":"ଭାରତ ସହ ସେ ୧୯୬୭/୬୮ ରେ ପ୍ରଥମେ ଖେଳିଲେ ଓ ବେଟିଙ୍ଗ ରେ ବିଫଳ ହେଇଥିଲେ । କିନ୍ତୁ ପରେ ପ୍ରତ୍ୟାବର୍ତନ କରି ୧୫୧ ରଣ ର ଏକ ଇନିଙ୍ଗ ଖେଳିଲେ । ତାଙ୍କର ଇଂଲଣ୍ଡ ସହ ଖେଳିଥିବା ପ୍ରଦର୍ଶନ ଖୁବ ଉନ୍ନତ ଥିଲା । ୧୯୮୯ ବେଳକୁ ତାଙ୍କର ବାଟିଙ୍ଗ ଶିଖର ରେ ପହଞ୍ଚି ଥିଲା । ସେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ୧୮୮( ଆଉଟ ନ ହେଇ ), ୧୧୭,୧୮୦,୧୨୩, ୧୬୫ କରିବା ସହ ସିରିଜ ରେ ୬୮.୪୮  ହାର ରେ 5୪୮ ରନ  କଲେ ।"},{"en":"Captaincy","or":"ଅଧିନାୟକତ୍ଵ"},{"en":"Ian Chappell in the early 1970s","or":"ପ୍ରାରମ୍ଭିକ ୧୯୭୦ ସମୟ ରେ ଇୟାନ ଚାପେଳ"},{"en":"World Series Cricket and aftermath","or":"ବିଶ୍ଵ ସିରିଜ କ୍ରିକେଟ"},{"en":"In 1976, Chappell toured South Africa with Richie Benaud's International Wanderers team, released his autobiography Chappelli and was named as one of five Wisden Cricketers of the Year.[66] He was hired to spend the summer of 1976–77 as a guest professional in the Melbourne district competition where he was paid more than he had been as Australian captain.[5] During the season, he was involved in a famous altercation with a young English all-rounder who was in Victoria on a cricketing scholarship, Ian Botham. Both men have put forward vastly different versions as to what happened during the physical confrontation in a Melbourne pub.[70] The animosity between them continues and Channel Nine used it as a marketing ploy when Botham temporarily partnered Chappell as a television commentator during the 1998–99 season.[71] Botham again revived the feud in his 2007 autobiography with another version of the incident.[72]","or":"ଇୟାନ ୧୯୭୬ /୭୭ ରେ ଚାନେଲ ୯ ପ୍ରଯୋଜିତ ବିଶ୍ଵ ସିରିଜ କ୍ରିକେଟ ର ଆରମ୍ଭ ରେ ମୁଖ୍ୟ ଭୂମିକା ନେଇ ଏକ ବିଦ୍ରୋହୀ ସିରିଜ ଆରମ୍ଭ କଲେ , ଯାହା ବେସ କିଛି ଆନ୍ତର୍ଜାତୀୟ ଖେଳାଳି ଙ୍କୁ ମୁଖ୍ୟ ଧାରା ରୁ ବାହାର କରିନେଲା । ପରେ ଅବଶ୍ୟ ତାହା ବନ୍ଦ ହେଇଗଲା । ଏହା ପରେ ଇୟାନ ୧୯୭୯ ରେ ପୁଣି ଅଷ୍ଟ୍ରେଲିଆ ଜାତୀୟ ଦଳ କୁ ପ୍ରତ୍ୟାବର୍ତନ କରିଥିଲେ ।"},{"en":"ODI record","or":"ଏକ ଦିବାସୀୟ ପ୍ରଦର୍ଶନ"},{"en":"Chappell's aggressive approach suited limited-overs cricket: he scored his runs at a strike-rate of 77 runs per hundred balls.[6] The timing of his career limited him to 16 ODI matches, but he appeared in a number of historic fixtures such as the first ODI (at the MCG in 1971),[83] the first World Cup final (at Lord's in 1975) and the first day/night match (during WSC, at VFL Park in 1978).[84] He passed fifty in half of his innings with a top score of 86 at Christchurch in 1973–74. In his final season of international cricket, he scored 63 not out (from 65 balls) against the West Indies at the SCG to win the player of the match award; five days later he hit an unbeaten 60 from 50 balls in his penultimate ODI appearance, against England. As captain, he recorded six wins and five losses from 11 matches. He is also credited to have hit the first ever six in an ODI match (which is in fact the first ODI match ever played).","or":"ଏକ ଦିବାସୀୟ  କ୍ରିକେଟ ରେ ଇୟାନ ଙ୍କ ପ୍ରଦର୍ଶନ ଖୁବ ଭଲ ଥିଲା । ମାତ୍ର ଗୋଟିଏ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ମେଚ ଖେଳିଥିବା ଇୟାନ ODI ରେ ପ୍ରଥମ ଛକା ମରିଥିବାର କୃତି ର ଅଧିକାରୀ ।"},{"en":"Captaincy statistics","or":"ଅଧିନାଯକ ତଥ୍ୟ"}]