[{"en":"Surekha Yadav Born Surekha R. Bhosale (1965-09-02) 2 September 1965 Satara, Maharashtra, India Known for India's first female (locopilot) train driver Spouse(s) Shankar Yadav Children 2 Parent(s) Sonabai & Ramchandra Bhosale","or":"Surekha Yadav ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Surekha R. Bhosale ୨ ସେପ୍ଟେମ୍ବର ୧୯୬୫ (1965-09-02) (୫୧ ବର୍ଷ) Satara, Maharashtra, India ପ୍ରସିଦ୍ଧି India's first female (locopilot) train driver ଜୀବନସାଥି Shankar Yadav ସନ୍ତାନ 2 ବାପା ମା Sonabai & Ramchandra Bhosale"},{"en":"Surekha Yadav née Surekha Shankar Yadav (born 2 September 1965) is a female locopilot (train driver) of the Indian Railways in India,.[1][2] She became India's first female train driver in 1988. She drove the first \"Ladies Special\" local train for Central Railways when it was first introduced in the four metro cities by Mamata Banerjee the then Railway Minister, in April 2000.[3][4] A momentous event in her career was on 8 March 2011, on the International Women's Day, when she became Asia's first woman train driver to drive the Deccan Queen from Pune to CST, through difficult but scenic topography,[3][5][6] where she was greeted by the then Mayor of Mumbai Shraddha Jadhav, at CST, the headquarter of Central Railway zone.[6] It was Surekha's dream-come-true as she drove one of the prestigious trains of the Central Railway, which carries the female of name; the Mumbai-Pune Railway Pravasi Sangh (association) strongly supported her to run this train.[7] However, a commonly heard comment on her driving is that \"Women don't drive railway engines'\".[1]","or":"ସୁରେଖା ଯାଦବ(ଜନ୍ମ -୨ ସେପ୍ଟେମ୍ବର ୧୯୬୫ ) ଜଣେ ମହିଳା ରେଳ ଇଞ୍ଜିନ ଡ୍ରାଇଭର । [1][1] ସେ ୧୯୮୮ ମସିହା ରେ ଭାରତୀୟ ରେଳବାଇ ରେ ପ୍ରଥମ ମହିଳା  ଡ୍ରାଇଭର ଭାବରେ ଯୋଗଦାନ କରିଥିଲେ । ୨୦୦୦ ଏପ୍ରିଲ ମାସ ରେ ଭରତ ର ୪ ଟି ମେଟ୍ରୋପାଳିତାନ ସହର ରେ \" ମହିଳା ସ୍ପେଶିଆଲ \" ଟ୍ରେନ ର ପ୍ରଚାଳନ ହେଲା ବେଳେ କେନ୍ଦ୍ର ରେଳ ଡିଭିଜନ ତରଫ ରୁ ସେ ପ୍ରଥମ \" ମହିଳା ସ୍ପେଶିଆଲ \" ଟ୍ରେନ ଚଳେଇଥିଲେ । ମାର୍ଚ ୨୦୧୧ ରେ ସେ ଡେକାନ କୁଇନ ଟ୍ରେନ କୁ ପୁନେ ରୁ ମୁମ୍ବାଇ ଛତ୍ରପତି ଟର୍ମିନସ ଯାଏ ଦୁର୍ଗମ ଅଥଚ ସୁନ୍ଦର ପଥ ଦେଇ ଚଳେଇବାରେ ପ୍ରଥମ ଏସୀୟ ମହିଳା ହେବାର ଗୌରବ ଅର୍ଜନ କରିଥିଲେ । [3][5][6] ଏହି ଯାତ୍ରା ପରେ ମୁମ୍ବାଇ ର ମେୟର ତାଙ୍କୁ ବ୍ୟକ୍ତିଗତ ଭାବରେ ଅଭିନନ୍ଦନ ଜଣେଇଥିଲେ । [6]  .[1]"},{"en":"Surekha was born in Satara in Maharashtra on 2 September 1965 to Sonabai and Ramchandra Bhosale. Her father late.Ramchandra Bhosale was a farmer; she is the eldest of his five children.[8] She had initial schooling at Saint Paul Convent High School, Satara. After completion of schooling, she took admission for vocation training and then studied for a Diploma in Electrical Engineering from the Government Polytechnic at Karad in the Satara district of western Maharashtra [2][9] She wanted to continue her college studies to get graduate degrees of Bachelor of Science (B.Sc) in mathematics and Bachelor of Education (B.Ed) to become a teacher, but a job opportunity in the Indian Railways put an end to her further studies.[8]","or":"୨ , ସେପ୍ଟେମ୍ବର ୧୯୬୫ ରେ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ସତାରା ଠାରେ ସୁରେଖା ଙ୍କ ଜନ୍ମ ହେଇଥିଲା ।ତାଙ୍କ ପିତା ଜଣେ କୃଶକ ଥ୍ଲେ ଓ ୫ ଟି ସନ୍ତାନ ସନ୍ତତି  ଙ୍କ ପିତା ଥିଲେ । ସୁରେଖା ସବୁଠୁ ବଡ ଥିଲେ । ସେ ସତାରା ପବ୍ଲିକ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ଲାଭ କଳା ପରେ ଏଲେକ୍ଟ୍ରିକଳ ଇଂଜିନିଯରିଂ ରେ ଡିପ୍ଲୋମା କରିଥିଲେ । ତାହା ପରେ ସେ ଭାରତୀୟ ରେଳବାଇ ରେ ଚାକିରି ପାଇବା ସୁଯୋଗପାଇବାରୁ ଆଉ ଅଧିକାନ ପଢି ଚାକିରି ରେ ଯୋଗ ଦେଇଥିଲେ ।"},{"en":"Yadav was interviewed by the Railway Recruitment Board, Mumbai, in 1987. She was selected and joined the Central Railway as a trainee assistant driver in 1986 at the Kalyan Training School where she trained for six months.[9][10][9] She became a regular assistant driver in 1989.[7] The first local goods train that she piloted was numbered L-50, which runs between Wadi Bunder and Kalyan when she was assigned the task of checking the running condition of train's engine, the signals and all related works.[8][9] She was then assigned to work as a goods train driver in l996. In 1998, she became a full-fledged goods train driver.[9][10] In 2010, she became a ghat driver on the Western Ghat railway line.[7] For driving a “ghat loco”, in the ghat (hill) section of the Western Ghats, she received special training to run the twin-engined passenger trains that negotiate the hills of western Maharashtra. She said that \"Because I was the only woman, they were curious whether I could do it or not\".[4] As an assistant driver, she drove shunters.[2] She was promoted as motor-woman in 2000. In this capacity her occupying motorman's cabin in the train attracted attention and there were admirers seeking her autograph.[9] In May 2011, she was promoted as an express mail driver.[3] She is currently teaching in Driver's Training Centre (DTC) Kalyan, as Senior Instructor.","or":"୧୯୮୭ ମସିହା ରେ ସେ ଭାରତୀୟ ରେଳ ବିଭାଗ ରେ ଯୋଗ ଦେଇ ଟ୍ରେନି ଡ୍ରାଇଭର ଭାବରେ କାର୍ଯ୍ୟ ଶିକ୍ଷ୍ୟା ଲାଭ କଲେ । ୧୯୮୯ ରେ ସେ ନିୟମିତ ଭାବରେ ଏସିଷ୍ଟାଣ୍ଟ ଡ୍ରାଇଭର ରହିଥିଲେ । ସେ ରେଳବାଇ ର ଟ୍ରାକ ପରିକ୍ଷ୍ୟା କରିବା କାର୍ଯ୍ୟ ରେ ଇଞ୍ଜିନ ଚଳଉଥିଲେ । ସେ ୧୯୯୬ ମସିହା ରେ  ମାଲବାହୀ ରେଳଗାଡି ଚାଳନା କରିଥିଲେ ।୨୦୦୦ ମସିହା ରେ ସେ ଯାତ୍ରୀବାହି ଟ୍ରେନ ଡ୍ରାଇଭର ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । ୨୦୧୧ ମସିହା ରେ ତାଙ୍କୁ ଏକ୍ସପ୍ରେସ/ ମେଲ ଟ୍ରେନ ଡ୍ରାଇଭର ଭାବରେ ପ୍ରମୋଶନ ହେଇଥିଲା । ବର୍ତମାନ ସେ କଲ୍ଯାଣ ଠାରେ ଥିବା ଡ୍ରାଇଭର ଟ୍ରେନିଂ ପ୍ରତିଷ୍ଠାନ ରେ ନୂତନ ଡ୍ରାଇଭର ମାନଙ୍କୁ ଟ୍ରେନିଂ ପ୍ରଦାନ କରୁଛନ୍ତି ।"},{"en":"When she joined service with the Indian Railways, she realized that she was the first woman to drive a railway train in India, which till then was totally a male bastion. Other women were inspired by her, and as of 2011 there were 50 women locomotive drivers who were operating suburban trains and goods trains, and also as shunters or assistant drivers.[5] For pursuing a career as train driver in Mumbai, she said that she received full support from her family, friends and colleagues and has not experienced any discrimination as a woman. Even though she does not know how to drive a two-wheeler or a four-wheeler vehicle, she is happy driving a 9 or 12 car rake of a suburban train which carries 4,500 people. She is dedicated to run trains safely with full presence of mind, as the risks faced could be in the form of breakdowns due to mechanical problems, chain-pulling, rasta rokos (a form of protest in India to stop trains or block roads), and people or animals crossing the track suddenly, which need right thinking, prompt and quick action.[7][11] She has no record of train accidents.[8] She has so far driven many types of trains such as local suburban trains, ghat trains with twin engines (hill section train on the Western Ghat), goods and mail express trains.,[5][12] and she works for ten hours a day.[4] Her ambition is to drive a long distance passenger train.[9] She has also participated in activities to check eve-teasing.[4]","or":"ସେ ଯୋଗଦାନ କଳା ବେଳେ ରେଳ ଡ୍ରାଇଭର କାର୍ଯ୍ୟ କେବଳ ପୁରୁଷ ମାନଙ୍କ ଦ୍ଵାରା ସମ୍ଭବ ବୋଲି କୁହା ଯାଉଥିଲା । ତେବେ ସୁରେଖା ପ୍ରଥମ କରି ରେଳ ଡ୍ରାଇଭର ଭାବରେ ଅତି ସୂଚାରୁ ଭାବରେ କାର୍ଯ୍ୟ କରି ଆଦର୍ଶ ପଲତିଯାଇଥିଲେ । ତାଙ୍କର ଉଦାହରଣ ଯୋଗୁଁ ବର୍ତମାନ ଭାରତୀୟ ରେଳ ରେ ୫୦ ରୁ ଉର୍ଦ୍ଧ ମହିଳା ଡ୍ରାଇଭର କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ସେ ସର୍ବଦା ଖୁବ ସାବଧାନତା ର ସହ ଟ୍ରେନ ଚଳେଇ ଥାନ୍ତି ଓ ସମସ୍ତ ପ୍ରକାର ସୁରକ୍ଷ୍ୟା ପ୍ରତି ଧ୍ୟାନ ଦେଇ ଥାନ୍ତି । ତାଙ୍କ କରଜ୍ୟକାଳ ମଧ୍ୟ ରେ ସେ କେବେ ଦୁର୍ଘଟଣା ସହ ଜଡିତ ହେଇ ନାହାନ୍ତି ।  [7][11] [8] ସେ ସମସ୍ତ ପ୍ରକାର ଟ୍ରେନ ଚଳେଇଛନ୍ତି । ଏହା ସହ ସେ ମହିଳା ମାନଙ୍କ ବିରୁଦ୍ଧ ରେ ହାଉଥିବା ଯୌନ ଶୋଷଣ ନିରାକରଣ ପାଇଁ ମଧ୍ୟ ସ୍ଵର ଉତ୍ତୋଳନ କରିଛନ୍ତି । [4]"},{"en":"In 1991, Surekha acted in a television serial titled \"Hum Bhi Kisise Kum Nahi (we are second to none)\". She has received adulation from several organizations for her unique role as a woman train driver. She has given interviews several times on national and international TV channels.[2]","or":"୧୯୯୧ ମସିହା ରେ ସେ \" ହମ କିସି ସେ କମ ନହିଁ \" ନାମକ ଏକ ସିରିୟାଲ ରେ ମଧ୍ୟ ଅଭିନୟ କରିଥିଲେ । ଜାତୀୟ ସ୍ତର ରେ ଟିଭି ରେ ତାଙ୍କର ସାକ୍ଷତକାର ଅନେକ ଥର ପ୍ରକାଶ ହେଇଛି ।  ଆନ୍ତର୍ଜାତିକ ଟିଭି ରେ ମଧ୍ୟ ସେ ନିଜର ଅନୁଭୂତି ବର୍ଣନା କରିଛନ୍ତି । .[1]"},{"en":"She got married in 1990 to Shankar Yadav,[13] who is Police Inspector in the Government of Maharashtra. They have 2 sons, Ajinkya (1991) and Ajitesh (1994), both being students of Engineering in Mumbai University. Her husband is supportive of her work.[9][13]","or":"ମହାରାଷ୍ଟ୍ର ସରକାର ଙ୍କ ଅଧୀନ ରେ ପୋଲିସ ବିଭାଗ ରେ ଇନିସପେକ୍ଟର ଥିବା ଶଙ୍କର ଯାଦବ ଙ୍କୁ ସୁରେଖା 1990 ମସିହା ରେ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଦୁଇଟି ପୁତ୍ର ବର୍ତମାନ ଶିକ୍ଷ୍ୟାଲାଭ କରୁଛନ୍ତି ଓ ତାଙ୍କ ସ୍ଵାମୀ ତାଙ୍କୁ ତାଙ୍କର କାର୍ଯ୍ୟ ରେ ସର୍ବଦା ଉତ୍ଶାହ ପ୍ରଦାନ କରିଥାନ୍ତି । [9][13]"},{"en":"Achievements","or":"କୃତିତ୍ଵ"},{"en":"Pratima Puhan is an Indian rower from Odisha. She born on 27 August 1991 in Cuttack, Odisha. She won a bronze medal in Women coxless pair event with Pramila Prava Minz of Odisha in the 2010 Asian Games.","or":"ପ୍ରତିମା ପୁହାଣ ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ଜଣେ ମହିଳା ନୌ-ଚାଳନା ଖେଳାଳି ।ସେ ୧୯୯୧ ମସିହା ରେ କଟକ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ଭାରତ ତରଫ ରୁ ୨୦୧୦ ଏସୀୟ କ୍ରିଡା ପ୍ରତିଯୋଗୀତା ରେ ଯୋଗ ଦେଇ ମହିଳା କକ୍ସଲେସ ଯୋଡି ବିଭାଗ ରେ ପ୍ରମିଳାପ୍ରଭା ମିଞ୍ଜ ଙ୍କ ସହ ମିଶି ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରିଥିଲେ । ନୌଚାଳନା ରେ ଆନ୍ତର୍ଜାତିକ ପଦକ ଜିତିବାରେ ସେ ଭାରତ ର ପ୍ରଥମ ମହିଳା ପ୍ରତିଯୋଗୀ ।"},{"en":"Wrote rowing history for India by becoming the first woman of the country along with Pramila Prava Minz to win a medal in 2010 Asian Games. She and Pramila Prava Minz claimed a bronze in the coxless pair event, clocking seven minutes and 47.50 seconds at Guangzhou, China on November 19, 2010.[1]","or":"୨୦୧୦ ଏସୀୟ କ୍ରିଡା ପ୍ରତିଯୋଗୀତା ରେ  ମହିଳା କକ୍ସଲେସ ଯୋଡି ବିଭାଗ ରେ ପ୍ରମିଳାପ୍ରଭା ମିଞ୍ଜ ଙ୍କ ସହ ମିଶି ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରି ସେ ଦେଶ ର ପ୍ରଥମ ମହିଳା ପ୍ରତିଯୋଗୀ ଭାବରେ ଆନ୍ତର୍ଜାତିକ ପଦକ ନୌଚାଳନା ରେ ପାଇ ଇତିହାସ କରିଥିଲେ । [1]"},{"en":"Works","or":"କାର୍ଯ୍ୟ କୃତି"},{"en":"Rathika Ramasamy Born near Theni, Tamil Nadu, India[1] Residence New Delhi, India Nationality Indian Occupation Wildlife photographer","or":"== ରଥିକା ରାମସାମୀ == ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ଥେନୀ , ତାମିଲନାଡୁ , ଭାରତ [1] ଘର ନୂଆ ଦିଲ୍ଲୀ , ଭାରତ  ଜାତୀୟତା ଭାରତୀୟ  ଜୀବିକା ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫର"},{"en":"Rathika Ramasamy is an Indian wildlife photographer. She is based in New Delhi and operates as a freelance photographer.[2] She has received accolades for her photographs[1][3] and has been called the \"first Indian woman to strike an international reputation as a wildlife photographer\".[4]","or":"ରଥିକା ରାମସାମୀ ଜଣେ ଭାରତୀୟ ମହିଳା ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫର । ସେ ନୂଆ ଦିଲ୍ଲୀ ରେ ଅବସ୍ଥାନ କରିବା ସହ ସ୍ଵାଧୀନ ଭାବରେ ଫୋଟୋଗ୍ରାଫୀ ପେଶା ଅବଲମ୍ବନ କରିଥାନ୍ତି । ସେ ତାଙ୍କର ଉଚ୍ଛକୋଟି ର ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫି ପାଇଁ ଅନେକ ପ୍ରଶଂଶା ତଥା ପୁରସ୍କାର ପାଇଛନ୍ତି । ତାଙ୍କୁ ଭାରତ ର ପ୍ରଥମ ଆନ୍ତର୍ଜାତିକ ସ୍ତର ର ବନ୍ୟପ୍ରାଣୀ ମହିଳା ଫୋଟୋଗ୍ରାଫର କୁହାଯାଇଥାଏ । [4]"},{"en":"Rathika has lived in New Delhi since 1999, after her marriage.[5] She has a degree in computer engineering and an MBA, and worked as a software engineering for several years before becoming a full-time photographer.[6]","or":"୧୯୯୦ ମସିହା ରେ ତାଙ୍କର ବିବାହ ପରେ ରଥିକା ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ଅବସ୍ଥାନ କରୁଛନ୍ତି । .[5] ସେ ଏମସିଏ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ କରିବା ପରେ ଜେନ କମ୍ପୁଟର ଇଞ୍ଜିନିଅର ଭାବରେ ବହୁ ବର୍ଷ କାର୍ଯ୍ୟ  କରୁଥିଲେ ।ତେବେ ଫୋଟୋଗ୍ରାଫୀ ରେ ଆଗ୍ରହ ପାଇଁ ସେ ପୂର୍ଣକାଳୀନ ଭିତ୍ତି ରେ ଫୋଟୋଗ୍ରାଫି କୁ ପେଶା ଭାବରେ ଗ୍ରହଣ କରିଥିଲେ । [6]"},{"en":"Rathika received her first camera from her uncle, an amateur photographer himself, and began shooting pictures of trees and flowers.[6] In 2003 she visited the Keoladeo National Park in Bharatpur and took pictures of birds.[7] Her early work was not skillful, but nurtured her interest in bird behaviour and photography. She began visiting the Okhla Bird Sanctuary regularly, studying the behaviour of various types of birds. Thereafter, she took to wildlife photography as her professional interest and visited many national parks in India, Kenya, and Tanzania.[7]","or":"ନିଜେ ଜେନ ସୌଖୀନ ଫୋଟୋଗ୍ରାଫର ଥିବା ତାଙ୍କର ମାମୁ ଙ୍କ ଠାରୁ ସେ ତାଙ୍କର ପ୍ରଥମ କେମେରା ପାଇବା ପରେ ଅରଣ୍ୟ ର ବୃକ୍ଷ ଓ ପୁଷ୍ପ ର ଫୋଟୋ ଉତ୍ତୋଳନ କରୁଥିଲେ । ୨୦୦୩ ମସିହା ରେ ସେ କୋଇଲାଦେଓ ଜାତୀୟ ପାର୍କ କୁ ଯାଇ ସେଠାରେ ପକ୍ଷୀ ମାନଙ୍କ ଫୋଟୋ ଉତ୍ତୋଳନ କରିଥିଲେ । ତାଙ୍କର ଫୋଟୋ ସେତେଟା ଉନ୍ନତ ହାଏନଥିଲେ ମଧ୍ୟ ସେ ପକ୍ଷୀ ମାନଙ୍କ ବ୍ୟବହାର , ଅଙ୍ଗି ଭଙ୍ଗି କୁ ଚମତ୍କାର ଭାବରେ ଫୋଟୋ ରେ ରଖିପାରୁଥିଲେ । ଓଖଳା ପକ୍ଷୀ ଅଭୟାରଣ୍ୟ କୁ ବାରମ୍ବାର ଯାଇ ସେ ବିଭିନ୍ନ ପକ୍ଷୀ ମାନଙ୍କ ଚାଲି ଚାଳନ କୁ ନିରୀକ୍ଷ୍ୟଣ  କରୁଥିଲେ । ଏହା ପରେ ସେ ପୂର୍ଣା କାଳୀନ ଭିତ୍ତି ରେ ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫି କୁ ଆଦରି ନେଇଥିଲେ ।  ଏହି କ୍ରମ ରେ ସେ ଭାରତ , କେନିୟା ଓ ତାଞ୍ଜାନିଆ ର ବିଭିନ୍ନ ପକ୍ଷୀ ଅଭୟାରଣ୍ୟ ଗସ୍ତ କରିଛନ୍ତି । [7]"},{"en":"Her wildlife photography was featured at the \"Clean Ganga Campaign\" held in September 2005 at the India International Center, New Delhi.[8] In 2007, the Jawaharlal Nehru University's annual calendar featured her bird photographs.[1] The \"Birds of India\" chose her as one of the Top 20 best photographers of India in 2008, the only woman to receive the distinction.[6][9] Besides participating in wildlife exhibitions, she conducts workshops on wildlife photography.[3][5][8]","or":" ନୂଆଦିଲ୍ଲୀ ଠାରେ ଅବସ୍ଥିତ ଇଣ୍ଡିଆ ଇଣ୍ଟରନାସନାଲ କେନ୍ଦ୍ର ଠାରେ ୨୦୦୫ ମସିହା ରେ ଅନୁଷ୍ଠିତ  \" କ୍ଳିନ ଗଙ୍ଗା କାମ୍ପେନ \" ରେ ରଥିକା ଙ୍କ ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫ ର ପ୍ରଦର୍ଶନୀ ହେଇଥିଲା । ୨୦୦୭ ମସିହା ରେ ଜବାହରଲାଲ ନେହେରୁ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ବାର୍ଷିକ କାଲେଣ୍ଡର ରେ ତାଙ୍କର ପକ୍ଷୀ ଚିତ୍ର ସ୍ଥାନିତ ହେଇଥିଲା । ୨୦୦୮ ମସିହା ରେ ତାଙ୍କ ସଂକଳିତ \" ବାର୍ଡ୍ସ ଅଫ ଇଣ୍ଡିଆ \" ସଂକଳନ ଭାରତ ର ଶ୍ରେଷ୍ଠ ୨୦ ଟି ଚିତ୍ର ସଂକଳନ ଭାବରେ ଗୃହିତ ହେଇଥିଲା । ସେ ନିଜେ ଫୋଟୋଗ୍ରାଫି କରିବା ସହ ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫୀ ରେ କାର୍ମଶାଳା କରି ଆଗ୍ରହୀ ଯୁବକ ଯୁବତୀ ଙ୍କୁ ଶିକ୍ଷ୍ୟା ଦିଅନ୍ତି । [3][5][8]"},{"en":"Rathika is among the founding members of the Photography Arts Association of India.[6]","or":"ଭାରତ ର ଫୋଟୋଗ୍ରାଫି ଆର୍ଟ ଏସୋସିଆସନ ର ସେ ଜଣେ ପ୍ରତିଷ୍ଠାତା ସଦସ୍ୟା । .[6]"},{"en":"Rathika self-published her first book, The Best of Wildlife Moments, in 2014.[3][8]","or":"ରଥିକା ତାଙ୍କର ପୁସ୍ତକ \" The Best of Wildlife Moments,\" କୁ  2014 ମସିହା ରେ ନିଜେ ପ୍ରକାଶିତ କରିଥିଲେ । .[3][8]"},{"en":"2015: Inspiring Icon Award, Sathyabama University, Chennai[3][8] 2015: International Camera Fair (ICF) award, for her excellence in wildlife photography.[3]","or":"୨୦୧୫ : ଚେନ୍ନଇ ବିଶ୍ୱବିଦ୍ୟାଳୟ ତରଫ ରୁ inspairing icon ପୁରସ୍କାର  [3][8] ୨୦୧୫: ଆନ୍ତର୍ଜାତିକ କେମେରା ମେଳା ପୁରସ୍କାର , ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫି ବିଭାଗ ପାଇଁ .[3]"},{"en":"Rathika Ramasamy","or":"ରଥିକା ରାମସାମୀ , ବନ୍ୟପ୍ରାଣୀ ଫୋଟୋଗ୍ରାଫର"},{"en":"Legacy","or":"ସମ୍ମାନ"},{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଓ ଶିକ୍ଷା"},{"en":"Career","or":"ପେଷା"},{"en":"Neerja Bhanot AC Born (1963-09-07)7 September 1963 Chandigarh, India Died 5 September 1986(1986-09-05) (aged 22) Karachi, Sindh, Pakistan Nationality Indian Occupation Purser, Model Known for Pan Am Flight 73 Parent(s) Rama Bhanot Harish Bhanot Awards Full List","or":"ନୀରଜା ଭାନୋଟ  AC ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୭ ସେପ୍ଟେମ୍ବର ୧୯୬୩  ଚଣ୍ଡୀଗଡ଼ , ଭାରତ  ମୃତ୍ୟୁ ୫ ସେପ୍ଟେମ୍ବର ୧୯୮୬ (୨୨ ବର୍ଷ) କରାଚି , ସିନ୍ଧ , ପାକିସ୍ତାନ ଜାତୀୟତା ଭାରତୀୟ ପ୍ରସିଦ୍ଧି Pan Am Flight 73 ବାପା ମା ରାମା ଭାନୋଟ  ହରିଶ ଭାନୋଟ  ପୁରସ୍କାର Full List"},{"en":"Neerja Bhanot, AC, (Punjabi: ਨੀਰਜਾ ਭਨੋਟ; Hindi: नीरजा भनोट; 7 September 1963 – 5 September 1986),[1][2] was a purser for the airline Pan American World Airways, based in Mumbai, India. She was shot and killed while saving hundreds of passengers on board Pan Am Flight 73, which was hijacked by terrorists on 5 September 1986. Posthumously, she became the youngest recipient of India's highest peacetime award for bravery, the Ashok Chakra Award. Her life and heroism inspired a biopic in the form of Ram Madhvani's Neerja (2016). She saved 359 people among 379 and was shot while helping passengers escape from the emergency exits.[2][3]","or":"ନୀରଜା ଭାନୋଟ,  (ପଞ୍ଜାବୀ: ਨੀਰਜਾ ਭਨੋਟ; ହିନ୍ଦୀ: नीरजा भनोट; ୭ ସେପ୍ଟେମ୍ବର ୧୯୬୩ - ୫ ସେପ୍ଟେମ୍ବର ୧୯୮୬)[1][2] ପାନ ଆମେରିକାନ ଓୟାର୍ଲ୍ଡ  ଏୟାରଓୟେଜରେ ସେବିକା ଥିଲେ। ୧୯୮୬ ମସିହାରେ ୫ ଜଣ ଆତଙ୍କବାଦୀଙ୍କଠୁ ୧୦୦ ଜଣ ୟାତ୍ରୀଙ୍କୁ ବଞ୍ଚାଇବାକୁ ଯାଇ ସେ ଗୁଳି ଖାଇଥିଲେ। Pan Am Flight 73ଟି ଆତଙ୍କବାଦୀଙ୍କ ଦ୍ଵାରା ଅପହରଣ କରଯାଇଥିଲା । ମରନତ୍ତର ଭାବେ ସେ ଭାରତର ସାହସିକତା ପାଇଁ ଦିଆ ଯାଉଥିବା  ଅଶୋକ ଚକ୍ର ପୁରସ୍କାର ପ୍ରାପ୍ତ କରିଥିବା ସବୁଠୁ କନିଷ୍ଠ ଭାରତୀୟ । ସେ ୩୭୯ ଜଣ ୟାତ୍ରୀଙ୍କ  ମଧ୍ୟରୁ ୩୫୯ ଜଣଙ୍କୁ ବଞ୍ଚାଇ ପାରିଥିଲେ ଓ ଆପତ୍ତକାଳୀନ ଦ୍ଵାର ଦ୍ଵାରା ଲୋକଙ୍କୁ ପଳାୟନ କରୁଥିବା ସମୟରେ ଗୁଳି ମାଡରେ ତାଙ୍କର ମୃତ୍ୟୁ ହେଇଥିଲା । [2][3]"},{"en":"Bhanot was born in Chandigarh, India, and brought up in Mumbai in a Punjabi family.[4] She was the daughter of Harish Bhanot, a Mumbai-based journalist, and Rama Bhanot. She had two brothers: Akhil and Aneesh Bhanot.[5] She received her early schooling at Sacred Heart Senior Secondary School in Chandigarh. When the family moved to Bombay (later renamed to Mumbai), she continued her studies at Bombay Scottish School and then graduated from St. Xavier's College, Mumbai.[1] It was in Mumbai where she was first spotted for a modelling assignment which began her modelling career.[6] She was a huge fan of actor Rajesh Khanna and used to refer to quotes from his films throughout her life.[7]","or":"ଭାନୋଟଙ୍କ ଜନ୍ମ ଭାରତର ଚଣ୍ଡୀଗଡ଼ ଠାରେ ହେଇଥିଲା ଓ ମୁମ୍ବାଇ ଠାରେ ପ୍ରତିପାଳିତ ହେଇଥିଲା । [4] ବାପା ହରିଷ ଭାନୋଟ ମୁମ୍ବାଇରେ ସାମ୍ବାଦିକ ଥିଲେ ଓ ମତ ରାମା ଭାନୋଟ ଗୃହଣୀ ଥିଲେ ।  ସେ ମୁମ୍ବାଇରେ ମୋଡେଲିଙ୍ଗରେ ପେଷା ଆରମ୍ଭ କରିଥିଲେ ।[6] ଅଭିନେତା  Rajesh Khannaଙ୍କ ସେ ବହୁତ ବଡ ପ୍ରଶଂସକ ଥିଲେ । [7]"},{"en":"Bhanot applied for a flight attendant job with Pan Am, when in 1985 it decided to have an all Indian cabin crew for its Frankfurt to India routes. Upon selection, she went to Miami, Florida for training as a flight attendant, but returned as a purser.[1][8] She also had a successful modelling career simultaneously during her work at Pan Am.","or":"ଭାନୋଟ ପାନ ଆମେରିକାନ ଉଡା ଜାହାଜରେ ଫ୍ଲାଇଟ ସେବିକା ଭାବେ ୧୯୮୫ରେ କାମ ଆରମ୍ଭ କରିଥିଲେ । [1][8]  ନୀରଜାଙ୍କ ମୋଡେଲିଙ୍ଗ କ୍ୟାରୀର ମଧ୍ୟ ଖୁବ ଭଲ ଥିଲା ।"},{"en":"For her bravery, the Government of India posthumously awarded Bhanot the Ashoka Chakra Award, India's highest gallantry award for bravery in the face of the enemy during peace time. She is the youngest recipient and the first woman recipient of this award.[1][19][20] In 2004 the Indian Postal Service released a stamp commemorating her.[21][22]","or":"ଭାନୋଟଙ୍କ ସାହସିକତା ପାଇଁ Government of India ତାଙ୍କୁ  ମରଣଉତ୍ତର ଭାବେ ଅଶୋକ ଚକ୍ର ସମ୍ମାନରେ ସମ୍ମାନୀତ କରିଥିଲା। ଏହି ସମ୍ମାନ ପ୍ରାପ୍ତ କରିଥିବା ସେ ସବୁଠୁ କନିଷ୍ଠ ଓ ପ୍ରଥମ ମହିଳା ପ୍ରାପ୍ୟ । [1][19][20]  ୨୦୦୪ ମସିହାରେ Indian Postal Service ନୀରଜାଙ୍କ ବୀରତ୍ଵ ପାଇଁ ଏକ ପୋଷ୍ଟ ଷ୍ଟାମ୍ପ   ପ୍ରକାଶ କରିଥିଲା । [21][22]"},{"en":"Ketaki Pimpalkhare Nationality Indian Education Abhinav Kala Vidyalaya, S.N.D.T Known for Painting, Drawing, Sculpture Website http://www.ketakipimpalkhare.in/","or":"== କେତକୀ ପିମ୍ପଲଖାରେ == ଜନ୍ମ ସେପ୍ଟେମ୍ବର ୨୫, ୧୯୭୭ (1977-09-25) (୩୯ ବର୍ଷ) Pune, India ଜାତୀୟତା ଭାରତୀୟ  ବିଭାଗ Painting, Drawing, Sculpture ପ୍ରଶିକ୍ଷଣ Abhinav Kala Vidyalaya, S.N.D.T ବେବସାଇଟ http://www.ketakipimpalkhare.in/"},{"en":"Ketaki Pimpalkhare (25 September 1977) is an Indian painter. Pimpalkhare has exhibited solo and group in India and also internationally.[1]","or":"କେତକୀ ପିମ୍ପଲଖାରେ (୨୫ ସେପ୍ଟେମ୍ବର ୧୯୭୭ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଚିତ୍ରକର । ସେ ତାଙ୍କର ଚିତ୍ର ଗୁଡିକ ର ଏକକ  ପ୍ରଦର୍ଶନୀ କରିବା ସହ  ଅନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ମଧ୍ୟ ପ୍ରଦର୍ଶନୀ ଗୁଡିକ ରେ ତାଙ୍କର ଚିତ୍ର ଗୁଡିକ ପ୍ରଦର୍ଶନ କରିଥାନ୍ତି । [1]"},{"en":"Pimpalkhare was born in Pune, Maharashtra. She earned a degree in GD Art from the Abhinav Kala Vidyalaya, Pune and then obtained her Masters in Fine Art from S.N.D.T College, Pune.[2] She lives and works in Pune and is married to Shekhar Pimpalkhare.","or":"କେତକୀ ଙ୍କ ଜନ୍ମ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ପୁନେ ଠାରେ ହେଇଥିଲା । ସେ ପୁନେ ର ଅଭିନବ କଳା ବିଦ୍ୟାଳୟ ରୁ GD ଆର୍ଟ ରେ ଡିଗ୍ରୀ କଲାପରେ ପୁନେ ର S.N.D.T. କଲେଜ ରୁ ମାଷ୍ଟର ଡିଗ୍ରୀ ମଧ୍ୟ ହାସଲ କରିଥିଲେ । ସେ ପୁନେ ସହର ରେ ରହି କାର୍ଯ୍ୟ କରିବା ସହ ଶେଖର ପିମ୍ପଲଖାରେ ଙ୍କୁ ବିବାହ କରିଛନ୍ତି ।"},{"en":"Ketaki Pimpalkhare","or":"କେତକୀ ପିମ୍ପଲଖାରେ"},{"en":"International competitions","or":"ଆନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ"},{"en":"Geeta Zutshi (born December 2, 1956) is a former Indian track and field athlete. She established several national and Asian running records in the 800 metres and 1500 metres events.","or":"ଗୀତା ଜୁତସୀ  ଜଣେ ଭାରତୀୟ ମହିଳା ଟ୍ରକ ଓ ଫୀଲ୍ଡ ଆଥଲେଟ । ସେ ୮୦୦ ମିଟର ଓ ୧୫୦୦ ମିଟର ଦୌଡ ପ୍ରତିଯୋଗୀତା ରେ ଅନେକ ଜାତୀୟ ଓ ଏସୀୟ କ୍ରିଡା ରେକର୍ଡ ହାସଲ କରିଥିଲେ । ତାଙ୍କର ଜନ୍ମ ଡିସେମ୍ବର ୨ ତଋ୮କ୍ଷ ୧୯୫୬ ମସିହା ରେ ହେଇଥିଲା ।"},{"en":"Zutshi won the women's 800 m gold medal in the 1978 Asian Games in Bangkok and won silver medals for the 800 m in 1982, and for the 1500 m in both 1978 and 1982.[1] As the top Indian woman athlete at the 1982 Asian Games in New Delhi, she took the oath on behalf of the competitors during the opening ceremony.[2] For her achievements she has been awarded the Arjuna award and the Padma Shri.","or":"ଗୀତା ୧୯୭୮ ମସିହା ଏସୀୟ କ୍ରିଡା ରେ ବେଂକକ ଠାରେ ସ୍ଵର୍ଣ ପଦକ ହାସଲ କରିବା ସହ ୧୯୮୨ ମସିହା ରେ ରୌପ୍ୟ ପଦକ ପାଇଥିଲେ । ସେହି ପ୍ରତିଯୋଗୀତା ଗୁଡିକ ରେ ସେ ୧୫୦୦ ମିଟର ଦୌଡ ରେ ମଧ୍ୟ ରୌପ୍ୟ ପଦକ ପାଇଥିଲେ । ୧୯୮୨ ମସିହା ରେ ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ହେଇଥିବା ଏସୀୟ କ୍ରିଡା ରେ ତାଙ୍କୁ ଭାରତୀୟ ଆଥଲେଟ ଦଳ ତରଫ ରୁ ଶପଥ ନେବାର ସମ୍ମାନ ଦିଆ ଯାଇଥିଲା । ତାଙ୍କର କ୍ରିଡା ଉପଲବ୍ଧି ପାଇଁ ଭାରତ ସରକାର ଙ୍କ ତରଫ ରୁ ତାଙ୍କୁ ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ତଥା ପଦ୍ମଶ୍ରୀ ପୁରସ୍କାର ଦିଆ ଯାଇଥିଲା ।"},{"en":"She has inspired other Indian women, such as Bachendri Pal, the first Indian woman to successfully climb Mount Everest. As a child, Pal began to aspire to national fame after seeing a newspaper photograph of Zutshi with Prime Minister Indira Gandhi.[3]","or":"ସେ ଅନେକ ଭାରତୀୟ ମହିଳା କ୍ରୀଡାବିଦ ମାନଙ୍କ ପାଇଁ ଉଦାହରଣ ଓ ଆଦର୍ଶା ପାଲଟିଥିଲେ । ଏଭେରେଷ୍ଟ ପର୍ବତ ଚଢିବାରେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ହେଇଥିବା ବଛେନ୍ଦ୍ରି ପାଲ ତାଙ୍କ ଦ୍ଵାରା ପ୍ରେରଣା ପାଇଥିଲେ । ଗୀତା ଯୁତସୀ ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ ସହ ଉଠେଇ ଥିବା ଫୋଟୋ ଦେଖି ପିଲା ଦିନ ରୁ ବଛେନ୍ଦ୍ରି ନିଜେ ମଧ୍ୟ ଜାତୀୟ ସ୍ତର ର ଆଥଲେଟ ହେବା ପାଇଁ ପ୍ରେରଣା ପାଇଥିଲେ । [3]"},{"en":"She was coached by Mohammad Ilyas Babar. After 17 years in the United States, she returned to India in July, 2002, and took over as coach of the Indian junior athletics team (800 m and 1500 m).","or":"ଗୀତା ଙ୍କ କୋଚ ଥିଲେ ମହମ୍ମଦ ଇଲିୟାସ ବାବର । ଗୀତା ୧୭ ବର୍ଷ ଧରି ଆମେରିକା ରେ ଅବସ୍ଥାନ କରିବା ପରେ ୨୦୦୨ ମସିହା ରେ ଭାରତ ପ୍ରତ୍ୟାବର୍ତନ କରି ଭାରତୀୟ ଜୁନିଅର ବାଳିକା ଆଥଲେଟ ମାନଙ୍କୁ ୮୦୦ ମିଟର ଓ ୧୫୦୦ ମିଟର ଦୌଡ ରେ ତାଲିମ ଦଉଛନ୍ତି ।"},{"en":"Geeta Zutshi","or":"ଗୀତା ଜୁତସୀ"},{"en":"Awards and Honors","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Jhulan Goswami Personal information Full name Jhulan Goswami Born (1982-11-25) 25 November 1982 Nadia, West Bengal, India Nickname Babul Height 5 ft 11 in (1.80 m) Batting style Right-hand bat Bowling style Right-arm medium fast Role All-rounder International information National side India Test debut (cap 51) 14 January 2002 v England Last Test 16 November 2015 v South Africa ODI debut (cap 61) 6 January 2002 v England Last ODI 8 July 2015 v New Zealand ODI shirt no. 25 Career statistics Competition WTest WODI WT20I Matches 10 148 53 Runs scored 283 901 329 Batting average 25.72 13.65 11.86 100s/50s 0/2 0/1 0/0 Top score 69 57 37* Balls bowled 1,972 7,189 1,037 Wickets 40 175 45 Bowling average 16.62 21.78 20.17 5 wickets in innings 3 2 1 10 wickets in match 1 0 0 Best bowling 5/25 6/31 5/11 Catches/stumpings 5/– 51/– 18/– Source: Cricinfo","or":"ଝୁଲଣ ଗୋସ୍ଵାମୀ, କ୍ରିକେଟର ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Jhulan Goswami ଜଣାଶୁଣା ନାଆଁ Babul ଉଚ୍ଚତା 5 ft 11 in (1.80 m) ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm medium fast ଭୁମିକା All-rounder International information ପ୍ରଥମ ଟେଷ୍ଟ (cap 51) 14 January 2002 v England ଶେଷ ଟେଷ୍ଟ 16 November 2015 v South Africa ଦିନିକିଆ ଆନ୍ତର୍ଜାତୀୟ ପଦାର୍ପଣ (cap 61) 6 January 2002 v England ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 8 July 2015 v New Zealand ଦିନିକିଆ ଜାମା ନମ୍ବର 25 କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା WTest WODI WT20I ମ୍ୟାଚ ସବୁ 10 148 53 କରିଥିବା ରନ 283 901 329 ବ୍ୟାଟିଙ୍ଗ ହାର 25.72 13.65 11.86 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/2 0/1 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 69 57 37* ଡେଲିଭରି ବଲ 1,972 7,189 1,037 ଉଇକେଟ 40 175 45 ବୋଲିଙ୍ଗ ହାର 16.62 21.78 20.17 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 3 2 1 ମାଚରେ ୧୦ଟି ଉଇକେଟ 1 0 0 ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 5/25 6/31 5/11 କ୍ୟାଚ/ଷ୍ଟମ୍ପ#ବ୍ୟାଟସମାନକୁ ଷ୍ଟମ୍ପିଁଗ କରିବା 5/– 51/– 18/– Source: Cricinfo, {{{date}}} {{{year}}}"},{"en":"Jhulan Nishit Goswami (Bengali: ঝুলন গোস্বামী) (born 25 November 1982 in Nadia, West Bengal, India) is an all round cricketer who plays for the India national women's cricket team, Bengal Women, East Zone Women as well as the Asia Women XI women's cricket team.On 1 February 2009, she was appointed to lead the team for the upcoming world cup.","or":"ଝୁଲଣ ଗୋସ୍ଵାମୀ (ବଙ୍ଗାଳୀ: ঝুলন গোস্বামী) (ଜନ୍ମ ୨୫ ନଭେମ୍ବର ୧୯୮୨ ) ଜଣେ ଭାରତୀୟ ଜାତୀୟ ମହିଳା କ୍ରିକେଟ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ପଶ୍ଚିମ ବଙ୍ଗ ର ନଦିଆ ଜିଲ୍ଲା ରେ ହେଇଥିଲା । ସେ ବଙ୍ଗଳା ମହିଳା କ୍ରିକେଟ ଦଳ , ପୂର୍ବ ଜୋନ ମହିଳା କ୍ରିକେଟ ଦଳ , ଭାରତୀୟ ଜାତୀୟ ମହିଳା କ୍ରିକେଟ ଦଳ ସମେତ ଏସୀୟ ମହିଳା ଦଳ ରେ ଖେଳନ୍ତି । ସେ ଜଣେ ଅଲ ରାଉଣ୍ଡର ଓ ସେ ୨୦୦୯ ମସିହା ରେ ଦଳ ର ନେତୃତ୍ଵ ମଧ୍ୟ ନେଇଥିଲେ ।"},{"en":"An integral part of the team, Jhulan is noted for both her batting and bowling (right arm medium) capabilities. She has a Test bowling average of less than 20. In the 2006-07 season she guided the Indian team to first test series win in England.","or":"ସେ ଜଣେ ଆକର୍ଷଣୀୟ ବେଟିଂ କରିବା ସହ ମାଧ୍ୟମ ଗତି ରେ ପ୍ରଭାବୀ ବୋଲିଂଟ କରନ୍ତି । ତାଙ୍କର ବିଶେଷ ଅବଦାନ ପାଇଁ ଭାରତ ୨୦୦୬-୦୭ ମସିହା ରେ ଇଂଲଣ୍ଡ ଠାରେ ପ୍ରଥମ ଥର ପାଇଁ ସିରିଜ ବିଜୟ ହାସଲ କରିଥିଲା ।"},{"en":"She won the ICC Women's Player of the Year 2007 and the M.A. Chidambaram trophy for Best Women Cricketer in 2011.[1] Recently she is no more the captain of the Indian Women's Cricket team. She is succeeded by Mitali Raj. Currently, she is first in ICC Women's ODI bowling rankings(January 2016).","or":"ଝୁଲଣ 2007 ମସିହା ପାଇଁ ICC ର \"ପ୍ଲେୟାର ଅଫ ଥି ଇୟର \" ପୁରସ୍କାର ସହ ଏମ . ଏ . ଚିଦମ୍ବରମ ଟ୍ରଫି ମଧ୍ୟ ୨୦୧୧  ମସିହା ରେ ପାଇଥିଲେ । .[1] ବର୍ତମାନ ସେ ଆଇସିସି ର ବୋଲିଂ ରେଙ୍କିଙ୍ଗ ରେ ପ୍ରଥମ ସ୍ଥାନ ରେ ରହିଛନ୍ତି । "},{"en":"Also she was the fastest playing bowler in world women cricket after Cathryn Fitzpatrick retired.[2]","or":"ସେ ବର୍ତମାନ ଖେଳୁଥିବା ମହିଳା ଦ୍ରୁତ ବୋଲର ମାନଙ୍କ ମଧ୍ୟ ରେ ସର୍ବାଧିକ ଦ୍ରୁତ ବୋଲର ବୋଲି କୁହାଯାଏ । ଏହି ସ୍ଥାନ ରେ ପ୍ରଥମେ ରହିଥିବା କାଥେରୀଣ ଫିତ୍ପତ୍ରୀକ ବର୍ତମାନ ଅବସର ନେଇ ସାରିଲେଣି ।"},{"en":"2007 - ICC Women's Cricketer of the Year 2010 - Arjuna Award 2012 - Padma Shri [3]","or":"୨୦୦୭-ଆଇସିସି ମହିଳା କ୍ରିକେଟର ଅଫ ଥି ଇୟର  ୨୦୧୦-ଅର୍ଜୁନ ପୁରସ୍କାର  ୨୦୧୨ - ପଦ୍ମଶ୍ରୀ  [3]"},{"en":"Early career","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Chitra Ramkrishna Born 1963 Nationality Indian Education B. Com, FCA Occupation Former MD & CEO of NSE [1] Predecessor Ravi Narain","or":"== ଚିତ୍ରା ରାମକୃଷ୍ଣା == ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୧୯୬୩ ଜାତୀୟତା ଭାରତୀୟ ଶିକ୍ଷା B. Com, FCA ଜୀବିକା ପୂର୍ବତ୍ତନ ପ୍ରବନ୍ଧ ନିର୍ଦେଶକ ଓ ପ୍ରଧାନ ନିର୍ବାହୀ କାର୍ଯ୍ୟକର୍ତା , ନ୍ଯାଶନ୍ଯାଲ  ସ୍ଟକ ଏକ୍ସଚେଞ୍ଜ  ପୂର୍ବାଧିକାରୀ ରବି ନାରାୟନ"},{"en":"Chitra Ramkrishna is the first and former woman managing director and chief executive officer of the National Stock Exchange (NSE), an institution founded in the early 1990s to reform the capital market in India, and now ranking as the world's largest exchange in cash market trades and as one of the top three exchanges in index and stock derivatives. As the MD and CEO, Ms. Ramkrishna has not only maintained the rich legacy of this great institution, but her tireless endeavour has ensured it has scaled new heights.[2]","or":"ଚିତ୍ରା ରାମକୃଷ୍ଣା ନ୍ଯାଶନ୍ଯାଲ ସ୍ଟକ ଏକ୍ସଚେଞ୍ଜର ପ୍ରଥମ ମହିଳା  ପ୍ରବନ୍ଧ ନିର୍ଦେଶକ ଓ ପ୍ରଧାନ ନିର୍ବାହୀ କାର୍ଯ୍ୟକର୍ତା।"},{"en":"Moreover, her professional career includes the following positions:","or":"ନିଜ କାର୍ଯ୍ୟ ଜୀବନରେ ସେ ଅନେକ ପଦରେ ରହିଛନ୍ତି :"},{"en":"Starting out as a chartered accountant, her first brush with finance came in 1985 when she joined the project finance division of Industrial Development Bank of India (IDBI). Ramkrishna then had a stint at Securities and Exchange Board of India (SEBI) and returned to IDBI two years later. It was here that she honed her financial skills, working at the treasury and fixed income departments before coming into her own while marketing the trendsetting deep discount bonds.","or":"ଜଣେ ଚାର୍ଟାର୍ଡ ଏକାଉନ୍ଟେନ୍ଟ ଭାବେ ନିଜର କର୍ମ ଜୀବନ ଆରମ୍ଭ କରିଥିବା ଚିତ୍ରା ୧୯୮୫ ରେ IDBI ରେ ବିତ୍ତ ପ୍ରକଳ୍ପର ଭାର ସମ୍ଭାଳିଥିଲେ ।"}]