[{"en":"Milan is a 1967 Hindi film directed by Adurthi Subba Rao.[1] It was a remake of his hit Telugu film Mooga Manasulu (1963) and was produced by L. V. Prasad. The film stars Sunil Dutt, Nutan, Jamuna (reprising her role from the original Telugu version), Pran and Deven Varma. The award-winning and very popular music was given by Laxmikant Pyarelal. It is among the earliest films to deal with the theme of reincarnation.","or":"ମିଲନ , ଏକ ୧୯୬୭ ରେ ନିର୍ମିତ ହିନ୍ଦୀ ଫିଲ୍ମ ଯାହା ପ୍ରକୃତ ରେ ମୂଳ ତେଲୁଗୁ ଫିଲ୍ମ ' ମୁଗା ମନସୁଲୁ \" ର ଭାଷାନ୍ତରିକରଣ ନିର୍ମାଣ ଥିଲା । ଏହି ଫିଲ୍ମ ସୁବା ରାଓ ଙ୍କ ନିର୍ଦେଶନା ଓ ଏଲ॰ ଭି ॰ ପ୍ରସାଦ ଙ୍କ ପ୍ରଯୋଜନା ରେ ହେଇଥ୍ଯିଲା । ଜନପ୍ରିୟ ଓ ପୁରସ୍କୃତ ସଙ୍ଗୀତ ନିର୍ଦେଶକ ଲକ୍ଷ୍ମୀକାନ୍ତ ପ୍ୟାରେଳାଳ ଙ୍କ ଚମତ୍କାର ଭାବେ ଆକର୍ଷକ ସଙ୍ଗୀତ ଥିବା ଏହି ଫିଲ୍ମ ର ମୁଖ୍ୟ ଭୂମିକା ସବୁ ରେ ସୁନୀଲ ଦତ୍ତ , ନୂତନ , ପ୍ରାଣ ଓ ଦେବେନ ବର୍ମା ଅଭିନୟ କରିଥିଲେ । ଏହି ଫିଲ୍ମ ର ଔ ଏକ ନୂତନତ୍ଵ ହେଲା ଯେ ଏହା ହିନ୍ଦୁ ମାନଙ୍କ ଦ୍ଵାରା ବିଶ୍ବାସ କରାଯାଉଥିବା ପୁନର୍ଜନ୍ମ ତତ୍ଵ କୁ ନେଇ ଆଧାରିତ କାହାଣୀ ଉପରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Plot","or":"କାହାଣୀ ର ସାରାଂଶ"},{"en":"Cast","or":"ମୁଖ୍ୟ ଭୂମିକା ରେ"},{"en":"Sunil Dutt as Gopi/ Gopinath","or":"'ଗୋପୀ' ଭୂମିକା ରେ ସୁନୀଲ ଦତ୍ତ"},{"en":"Nutan as Radha/Radha Devi","or":"'ରାଧା' ଭୂମିକିଆ ରେ ନୂତନ"},{"en":"Jamuna as Gowri","or":"'ଗୌଡ଼ିୟ ' ଭୂମିକା ରେ ଯମୁନା"},{"en":"Pran as Radha's uncle","or":"'ରାଧା ଙ୍କ ମାମୁଁ' ଭୂମିକା ରେ ପ୍ରାଣ"},{"en":"Deven Varma as Rambabu, Radha's husband","or":"'ରାଧା ଙ୍କ ସ୍ଵାମୀ' ଭୂମିକା ରେ ଦେବେନ ବର୍ମା"},{"en":"Soundtrack","or":"ଗୀତ ଓ ସଂଗୀତ"},{"en":"The lyrics of the film were career-defining for Anand Bakshi and helped take him to the \"top\", with songs like \"Sawan Ka Mahina Pawan Kare Sor\", \"Ram Kare Aisa Ho Jaaye\" and \"Bol Gori Bol\".[2] The music was by Lakshmikant Pyarelal and the playback singers were Lata Mangeshkar and Mukesh.[3]","or":"ମିଲନ ଫିଲ୍ମ ର ବହୁଳ ଜନପ୍ରିୟତା ର ଅନ୍ୟତମ ମୁଖ୍ୟ କାରଣ ତାହାର ବହୁତ ମଧୁର ସଂଗୀତା ଓ ଭାବମୟ ଭାଷା ରେ ଲିଖିତ ଗୀତ ସବୁ । ଆନନ୍ଦ ବକ୍ସି ଲେଖିଥିବା ଗୀତ ସବୁ ଏତେ ସୁନ୍ଦର ଥିଲା ଯେ ଆଜିଯାଏ ତାହା ଲୋକପ୍ରିୟ ରହିଛି ଓ ଏବେ ଭି ଲୋକେ ଶୁଣୁଛନ୍ତି ।ସଙ୍ଗୀତ ନିର୍ଦେଶକ ଲକ୍ଷ୍ମୀକାନ୍ତ ପ୍ୟାରେଳାଲ ଙ୍କ ସଙ୍ଗୀତ ଅତି ଉତ୍ଛ କୋଠିର ଥିଲା ।  ମୁକେଶ ଓ ଲତା ମଙ୍ଗେସ୍ଜ୍କର ଙ୍କ କଣ୍ଠଦାନ ଭି ଏହି ଫିଲ୍ମ ରେ ଖୁବ ସୁନ୍ଦର ଥିଲା ।  ଫିଲ୍ମ ରେ ଥିବା ସମସ୍ତ ୧୧ ଟି ଜକ ଗୀତ ସେ ସମୟ ରେ ବହୁଳ ଆଦୃତ ହେଇଥିଲା ।"},{"en":"Filmfare Best Actress Award — Nutan Filmfare Best Music Director Award— Laxmikant Pyarelal Filmfare Best Supporting Actress Award — Jamuna","or":"ଫିଲ୍ମ ଟି ପାଇଁ ନୂତନ ଶ୍ରେଷ୍ଠ ଅଭିନେତ୍ରୀ , ଲକ୍ଷ୍ମୀକାନ୍ତ ପ୍ୟାରେଳାଳ ଶ୍ରେଷ୍ଠ ସଂଗୀତା ନିର୍ଦେଶକ , ଯମୁନା ଶ୍ରେଷ୍ଠ ସହ ଅଭିନେତ୍ରୀ ହିସାବ ରେ ଫିଲ୍ମଫେୟାର ପୁରସ୍କାର ଲାଭ କରିଥିଲେ ।"},{"en":"The 2016 Kabaddi World Cup, the third standard-style Kabaddi World Cup, is an international kabaddi tournament governed by the International Kabaddi Federation, currently being contested from 7 to 22 October 2016 in Ahmedabad, India. Twelve countries are competing in the tournament.","or":"୨୦୧୬ କବାଡି ବିଶ୍ଵ କପ , ସାଧାରଣ ଶୈଳୀ ର କବାଡି ପାଇଁ ତୃତୀୟ ବିଶ୍ଵ କପ , ବର୍ତମାନ ଅକ୍ଟୋବର ୭ ରୁ ୨୨ ମଧ୍ୟ ରେ ଭାରତ ର ଅହମଦାବାଦ ସହର ରେ ଅନ୍ତର୍ଜାତିକ କବାଡି ମହାସଂଘ ଆନୁକୁଲ୍ୟ ରେ ଚାଲିଛି । ଏଥିରେ ବିଶ୍ଵ ର ୧୨ ଟି ଦେଶ ଅଂଶ ଗ୍ରହଣ କରୁଛନ୍ତି ।"},{"en":"Participating countries","or":"ଅଂଶଗ୍ରହଣକାରୀ ଦେଶ ସମୂହ"},{"en":"2016 Kabaddi World Cup (Standard style) as of 15 Oct 2016","or":"୨୦୧୬ ବିଶ୍ଵ କପ କବାଡି ରେ ଅଂଶଗ୍ରହଣ କରିଥିବା ରାଷ୍ଟ୍ର ମାନଙ୍କ ଅବସ୍ଥିତି ମାନଚିତ୍ର ରେ"},{"en":"Venue","or":"ପ୍ରାଙ୍ଗଣ"},{"en":"The tournament is being hosted at The Arena (currently known as The Arena by TransStadia, pending the sale of official naming rights), a newly-constructed convertible stadium in Ahmedabad. In its standard configuration, it operates as an outdoor football pitch capable of seating 20,000. The venue utilizes technology licensed from the British firm StadiArena, which allows a portion of the field to be partitioned into a 4,000-seat indoor arena, which is used for the tournament. The venue is a public-private partnership with India's Department of Tourism[1][2]","or":"ବର୍ତମାନ ଚାଲିଥିବା ବିଶ୍ଵ କପ କବାଡି ଅହମଦାବାଦ ସ୍ଥିତ ନୂତନ ନିର୍ମିତ ଏକ ଆଭ୍ଯନ୍ତରୀଣ ଷ୍ଟାଡିୟମ ରେ ଚାଲିଛି ଯାହାକୁ 'ଆରେନା \" ବୋଲି କୁହାଯାଇପାରେ । ୪୦୦୦ ଦର୍ଶକ ବସି ଉପଭୋଗ କରିପାରୁଥିବା ଏହି ଷ୍ଟାଡିଉମ କବାଡି ପାଇଁ ନିର୍ଧାରିତ ମାନକ ଅନୁସାରେ ନିର୍ମିତ . ଅନ୍ତର୍ଜାତିକ ସ୍ତରା ରେ କବାଡି ର ସ୍ଥିତି  ଭାରତ ରେ କବାଡି ବହୁ କାଳ ରୁ ପ୍ରଚଳିତ ଲୋକ କ୍ରିଡା ଭାବରେ ରହିଥିବାବେଳେ , ଏହା କ୍ରମଶ ନିକଟବର୍ତୀ ଉପମହାଦେଶୀୟ ଦେଶ ସମୂହ ରେ ମଧ୍ୟ ଲୋକପ୍ରିୟ ହେବାକୁ ଲାଗିଲା । କ୍ରମେ ଏହା ବିଶ୍ଵର ସବୁ ପ୍ରାନ୍ତ ର ଦେଶ , ଇଂଲଣ୍ଡ , ଆମେରିକା , ଅଷ୍ଟ୍ରେଲିଆ , ଇରାନ , କୋରିଆ , ଜାପାନ , ଚୀନ , ଅର୍ଜେଣ୍ଟିନା ,ପୋଲାଣ୍ଡ  ଦେଶ ରେ ମଧ୍ୟ ଆଦୃତ ହେଲାଣି । ଏହା ଏକ ସରଲ ଖେଳ ହେଇଥିଲେ ମଧ୍ୟ ବିଶେଷ ଆକର୍ଷଣୀୟ ହେଇଥାଏ ଓ ଏହା ଖେଳିବାକୁ  କୌଣଶୀ ସ୍ଵତନ୍ତ୍ର ଉପକରଣ ର ଆବଶ୍ୟକତା ହେଇ ନ ଥାଏ । ଏହା ଯେ କୌଣଶୀ ସମତୁଲ ପ୍ରାନ୍ତର ରେ ଖେଳା ଯାଇପାରେ ।"},{"en":"Marketing","or":"॰ବ୍ୟବସାୟିକରଣ"},{"en":"Emblem","or":"ସଂକେତ ଚିତ୍ର"},{"en":"The official emblem of the tournament was unveiled on 14 September 2016 by Minister of Youth Affairs and Sports Vijay Goel. It incorporates a stylized lion, representing the Asiatic lions of Girnar. The use of a lion symbolizes the \"ferocity of a Kabaddi defender and the agility of a raider\", while its striped mane represents the worldwide participation in the tournament.[3][4]","or":"ଏହି ବିଶ୍ଵ କପ ପାଇଁ ସଂକେତ ହିସାବ ରେ ଗିରନାର ର ସିଂହ ଚିତ୍ର ଥାଇ ଏକ ସଂକେତ ବ୍ୟବହାର କରାଯାଉଛି । ଏହି ମାସ୍କଟ ଭରତ ସରକାର ଙ୍କ କ୍ରିଡା ମନ୍ତ୍ରୀ ବିଜଯ ଗୋୟେଲ ଙ୍କ ଦ୍ଵାରା ୧୪ ସେପ୍ଟେମ୍ବର ୨୦୧୬ ରେ ଉଦ୍ ଘାଟିତ ହେଇଥିଲା ।"},{"en":"Broadcasting","or":"ପ୍ରସାରଣ"},{"en":"Television","or":"ଟେଲିଭିଜନ  ଏହି ପ୍ରତୋଗୀତା କୁ ବିଶ୍ୱବ୍ୟାପି ଲୋକ ମାନେ ଦେଖିପାରିବାର ବ୍ୟବସ୍ଥା କରାଯାଇଛି । ପୃଥିବୀ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ପାଇଁ ବିଭିନ୍ନ କ୍ରିଡା ଚାନେଲ ଜରିଆ ରେ ଏହାର ଖେଳ ସବୁ ର ଜୀବନ୍ତ ପ୍ରସାରଣ କରାଯାଉଛି ।"},{"en":"Countries Broadcaster  India Star Sports  United Kingdom Sky Sports  United States Fox Sports  Canada Commonwealth Broadcasting Network  Saudi Arabia OSN Sports  Latin America ESPN Online hotstar.com","or":"ଦେଶ  ପ୍ରସାରଣକର୍ତା   India Star Sports  United Kingdom Sky Sports  United States Fox Sports  Canada Commonwealth Broadcasting Network  Saudi Arabia OSN Sports  Latin America ESPN Online hotstar.com"},{"en":"Schedule","or":"ଖେଳସୁଚି"},{"en":"Pool points system:","or":"ପଏଣ୍ଟନିୟମ"},{"en":"Win 5 points Draw 3 points Loss (7 points or less) 1 point Loss (More than 7 points) 0 point","or":"ଜିତିଳେ  ୫ ପଏଣ୍ଟ ଡ୍ର  ୩ପଏଣ୍ଟ ହାରିଲେ ( ୭ ପଏଣ୍ଟ  ବା   କମ ) ୧ ପଏଣ୍ଟ ହାରିଲେ ( ୭ ପଏଣ୍ଟ ରୁ ବେସୀ )) ୦ ପଏଣ୍ଟ"},{"en":"Bhubaneswar is the capital city of Odisha, India. It was the ancient capital of the Kalinga Empire and the architectural legacy of the period is its greatest attraction. There are many sites in the city that testify the importance of the region during the 7th to 11th century A.D when the Kalinga kings ruled Odisha and the regions beyond it. The Ananta Vasudeva Temple and Vindusagar tank in the only temple of Lord Vishnu in the city of Shiva. The temples in Bhubaneswar are thus regarded as having been built from the 8th to 12th century of saivite influence.[1]","or":"ଭୁବନେଶ୍ବର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ । ଏହା ଏକ ଏଇତିହାସିକ ସହର ହେବା ସହ ପ୍ରାକ୍ତନ କଳିଙ୍ଗ ସଭ୍ରାଜ୍ୟ ର ରାଜଧାନୀ ମଧ୍ୟ ଥିଲା । ଏହାର ପ୍ରାଚୀନ ସ୍ଥାପତ୍ୟ କଳା ଏହି ସ୍ଥାନ ର ମୁଖ୍ୟ ଆକର୍ଷଣ । ୭ ମ ଶତାବ୍ଦୀ ରୁ ୧୧ତମ ଶତାବ୍ଦୀ ଯାଏ କଳିଙ୍ଗ ରାଜା ମାନେ ଅଯୁତି କରୁଥିବା ସମୟ ରେ ଏଠାରେ ଅନେକ ସୁନ୍ଦର ଚାରୁକଳା ସହ ନିର୍ମିତ ମନ୍ଦିର , ମହଲ ଆଦି ଏବେ ମଧ୍ୟ ମୂଲ୍ଯବାନ ପ୍ରତ୍ନତତ୍ଵ ହେଇ ରହିଛି । ବିଭିନ୍ନ ମନ୍ଦିର ରେ ପ୍ରସ୍ତର ଖୋଦନ ହେଇଥିବା ଦେବା ଦେବୀ ଙ୍କ ପ୍ରତିକୃତି ପୁରାଣ ଓ ଉତ୍କଳ ର ଗୌରବମୟ ଇତିହାସ ର ମୁକ ସାକ୍ଷୀ ହେଇ ଦେଶ ବିଦେଶ ର ଅଗଣିତ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଆକର୍ଷିତ କରୁଛି । ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ପାଇଁ ଅନନ୍ତ ବାସୁଦେବ , ଓ ବିନ୍ଦୁସାଗର ମନ୍ଦିର ଛଡା ପ୍ରାୟ ସମସ୍ତ ପ୍ରାଚୀନ ମନ୍ଦିର ମହାଦେବ ଶିବ ଙ୍କ ଉପାସନା ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"The Jain and Buddhist shrines give a clear picture about the settlements around Bhubaneswar in the first two centuries B.C, and one of the most complete edicts of the Mauryan emperor, Ashoka, dating between 272-236 B.C, remains carved in rock just 5 miles to the southwest of the modern city.[2]","or":"ଭୁବନେଶ୍ବର ସହର ର ଉପାନ୍ତ ଆଞ୍ଚଳ ରେ ବୁଦ୍ଧ ଓ ଜୈନ ଙ୍କ ଉପାସନା କେନ୍ଦ୍ର ଥିବାରୁ ଖ୍ରୀଷ୍ଟପୂର୍ବ 2 ୟ ଶତାବ୍ଦୀ ରେ ବୁଦ୍ଧ ଓ ଜୈନ ଧର୍ମ ର ଏହି ଅଞ୍ଚଳ ରେ ପ୍ରସାର ହେଇଥିବାର ପ୍ରମାଣ ବହନ କରେ । ଖ୍ରୀଷ୍ଟପୂର୍ବ ୨ ୟ ଶତାବ୍ଦୀ ରେ ୨୭୨ ରୁ ୨୩୬ ମଧ୍ୟ ରେ ସମ୍ରାଟ ଅଶୋକ ଙ୍କ ସମୟ ରେ ସିଲାଲେଖ ଥିବା ଗୁମ୍ଫା ମାନ ମଧ୍ୟ ରହିଛି ।  ଭୁନାନେଶ୍ବର ଓ ଆଖପାଖ ରେ ଥିବା ବିଶିଷ୍ଟ ମନ୍ଦିର ସବୁ ଓ ତାର ସଂକ୍ଷିପ୍ତ ବିବରଣୀ"},{"en":"Name of the temple Deity Picture Architecture/Timeline Notes/Beliefs Aisanyesvara Siva Temple Lord Siva Kalinga, 13th Century It is a 13th-century Hindu temple dedicated to Lord Shiva.[3] Akhadachandi Temple Lord Siva Kalinga, 10th Century The temple is surrounded by Bindusagar tank in the east at a distance of 6.40 metres, Markandeya temple in the west and private residential buildings in the southern side. The temple faces south and the presiding deity faces east. Ananta Vasudeva Temple 20°14′26.18″N 85°50′8.81″E﻿ / ﻿20.2406056°N 85.8357806°E﻿ / 20.2406056; 85.8357806﻿ (Ananta Vasudeva Temple) Lord Krishna 13th Century The temple was constructed in the thirteenth century, and the complete murties of Krishna, Balarama, and Subhadra are worshipped there.[4] Balarama stands under a seven hooded serpent, while Krishna holds a mace, chakra and a conch. The temple dates back to the period of Chandrika Devi, the daughter of Anangabhima III, during the reign of the king Bhanudeva. Astasambhu Temples 20°15′2″N 85°51′18″E﻿ / ﻿20.25056°N 85.85500°E﻿ / 20.25056; 85.85500﻿ (Astasambhu Temples) Lord Siva 10th Century In the Uttaresvara Siva Temple precinct there are eight temples of identical size and dimension locally known as Astasambhu. Ashta means eight and Sambhu refers to another name of Lord Shiva. Five of them are arranged in one alignment are also known as Panchu Pandava.[5] Bharateswar Temple Lord Siva 6th Century Built during Sailoidbhava rule[6] Bharati Matha Lord Vishnu 11th Century It is a temple of the Hindu God Siva. This is one of the oldest temples in Bhubaneswar. The temple is a Hindu monastery with three stories which was built in the 11th century It is currently used for living Matha purposes and earlier it was used as a Hindu pilgrimage centre. Bhringesvara Siva Temple Lord Siva 8th Century The main temple is of late Kalingan style dating back to 15th century. The present temple was built during the Gajapati Rulers. A four-handed black chlorite image of Brahma holding Veda and water vessel in upper two hands and rosary, abhaya mudra in lower two hand. The temple is situated on the foothills of Dhauli and the left bank of the river Daya, in the southeastern outskirts of Bhubaneswar in the village Khatuapada. Bhrukutesvar Siva Temple Lord Siva 13th Century It is a single structure pidha deul without any frontal porch. According to the local people, this temple was built by the Kesaris (Somavamsis). Brahma Temple, Bindusagar Lord Brahma 15th Century The main temple is of late Kalingan style dating back to 15th century. The present temple was built during the Gajapati Rulers. A four handed black chlorite image of Brahma holding Veda and water vessel in upper two hands and rosary, abhaya mudra in lower two hand. Brahmeswara Temple Lord Siva 11th Century The temple was erected at the end of the 9th century, is richly carved inside and out. This Hindu temple can be dated with fair accuracy by the use of inscriptions that were originally on the temple. They are now lost, but records of them preserve the information of around 1058. The temple is built in the 18th regnal year of the Somavamsi king Udyotakesari by his mother Kolavati Devi. This corresponds to 1058. Byamokesvara Temple Lord Siva 11th Century It is located in front of the Lingaraj Temple across the road in the left side of the eastern gateway at a distance of 10.00 m. The temple faces towards the west. It is a living temple and the enshrined deity is a Siva lingam with a circular yonipitha at the centre of the sanctum. At present the sanctum is 1.50 m below the present road level. It is a recently recovered temple that had been buried. It was built in 10th century. Chakreshvari Siva Temple Lord Siva 10-11th Century The temple stands on a low platform. On plan, the temple has a vimana and a renovated frontal porch. The vimana(shrine) is pancharatha and the frontal porch. On elevation, the vimana is of rekha order extends from pabhaga to kalasa. From bottom to the top, the temple has a bada, gandi and mastaka. Champakesvara Siva Temple Lord Siva 13th Century It is 157 metres west of Parasuramesvara on the right side of the Kotitirthesvara lane leading to Bindu sagara. It is a laterite temple. Local people believe that the enshrined Siva lingam is patalaphuta and the precinct is the abode of nagas (champa naga) after whom the deity is named as Champakesvara. Chandrasekhara Mahadeva Temple Lord Siva 19th Century It is a Hindu temple dedicated to Lord Siva located in the village Patia, Bhubaneswar. The enshrined deity is a Siva lingam within a circular yoni pitha. The temple has a private ownership but is held by many people at the same time. Chintamanisvara Siva Temple Lord Siva 14th Century The temple dates back to 14th century According to local legend the temple was built by the Kesharis (Somavamsis). Various religious sacraments like Sivaratri, Siva vivaha, jalasaya, rudrabhisekha are performed here. Devasabha Temple Lord Siva 18th Century It is located in the Kharakhia Vaidyanath temple precinct; it is an abandoned temple that faces east. There is no deity inside the cella. As per the locals, the temple is the assembly of all gods and goddess for which it is known as Devasabha. Dishisvara Siva Temple Lord Siva 15th Century The presiding deity is a Siva-lingam within a circular yonipitha installed inside the sanctum. This 15th-century, privately owned temple is situated within a private compound surrounded by private residential buildings on three sides of east, west, south and the road on the north. Duladevi Temple Mahishamardini 18th Century It is located on the right side of Duladevi Chowk in the village Kapilesvara in Bhubaneswar. It is 100 metres south east of Kapilesvara Siva temple. The presiding deity is a four armed Mahishamardini killing the buffalo demon. Gandhi Garabadu Precinct Vishnu Temple Lord Vishnu 12-13th Century It is situated on the right side of the temple road branching from Garej Chowk to Lingaraj temple. The temple faces west. The garbhagriha of the temple is empty. The cult icons on the outer walls and the dvarapalas in the doorjamb, suggest that the temple was originally dedicated to Lord Vishnu. Gangesvara Siva Temple Lord Siva 13-14th Century The presiding deity is a Siva lingam within a circular yonipitha. It is a living temple and maintained by the Ganga Yamuna Sangathana. Gokarnesvara Siva Temple Lord Siva 1st Century BC It is in close proximity to the ancient fort of Sisupalgarh, which is identified as the Kalinganagari of king Kharavela of the 1st century BC, the local legend assign the temple to 1st century BC and king Kharavela as the builder of the original temple. The temple fragments, however, do not agree to such an early date. Gopal Tirtha Matha 16th Century The Matha is located in front of the Chitrakarini temple is a branch of the Gopala Tirtha Matha of Puri. Gopala Tirtha was one of the prominent disciples of Sankaracharya, who commissioned monastic establishments in Puri and Bhuabaneswar. Gosagaresvar Precinct Siva Temple Lord Siva 14-15th century The enshrining deity is a Siva lingam at the center of a circular yonipitha inside the sanctum measures 1.10 square metres as it faces towards west. According to the local legend once Lord Siva killed a calf inadvertently. In order to cleanse the sin of killing the calf he had to take a bath in the Gosagaresvara pond and worship the lord Gosagaresvara. In keeping with the tradition even today people suffering from the sin of killing cows, take ritual bath in the tank and worship Gosagaresvara to cleanse the sin. Gourisankara Siva Temple Lord Siva 9th century The enshrined deity is a Siva lingam with a circular yonipitha in the sanctum which is 1.50 metres below the present road level. It is a living temple. The temple is buried from three sides up to the baranda portion and a narrow stepped passage from the west leads into the sanctum right from the road. Jaleswar Siva Temple Precinct Lord Siva 12th century The presiding deity is a Siva-lingam within a circular yonipitha inside the sanctum, which is 1.15 meters below the chandrasila. The Sanctum measures 2.00 square meters. It is a living temple. According to the prevalent legend the king of Chudangagada was a devout worshipper of lord Lingaraja. Kapilesvara Siva Temple Lord Siva 14th century The presiding deity is a Siva-lingam at the center of a circular yonipitha inside the sanctum. It is a living temple, facing towards east and maintained by Kapilesvara Temple Trust Board. The temple is situated within the precinct along with 33 other monuments. Labesvara Siva Temple Lord Siva 15th century The twin temples of Kushesvara and Labesvara are situated on both the sides of the road, almost opposite to each other in close proximity to the Ramesvara temple on the right and Satrughnesvara group of temples on the left side of the road leading from Kalpana square to Bindhu Sagar. Labesvara Siva temple is situated on the right side of the Ramesvara or Mausima road leading from Kalpana square. It is a living temple and facing towards west. The enshrined deity is a Siva lingam within a circular yonipitha inside the sanctum. Ladu Baba Temple Lord Siva 15th century According to the local tradition, the deity was rescued and shifted from Ravana’s Lanka to Ekamra Kshetra during the conflagration of Svarna Lanka on the eve of Rama-Ravana war. Lakhesvara Siva Temple Lord Siva 13th century Lakhesvara Siva temple is located in the right side of the Ganges–Yamuna road, behind the Lingaraja market complex, Old town, Bhubaneswar. It is situated at a distance of 70 metres north east of Lingaraj temple and at a distance of 10 metres south of Gangesvara and Yamunesvara Siva temple across the road. Lakhmaneswara temple Lord Siva 6th century Built during Shailodbhava rule.[7] Lingaraj Temple 20°14′18″N 85°50′01″E﻿ / ﻿20.23833°N 85.83361°E﻿ / 20.23833; 85.83361﻿ (Lingaraj Temple) Lord Siva 11th century It is a Hindu temple dedicated to Harihara, another name for Lord Siva is the biggest of all at Bhubaneswar is located within a spacious compound wall of laterite measuring 520 feet by 465 feet. The wall is 7 feet 6 inches thick and surmounted by a plain slant coping. Alongside the inner face of the boundary wall there runs a terrace probably meant to protect the compound wall against outside aggression.[8] Madneswar Siva Temple Lord Siva 12th century It is a Hindu temple dedicated to Lord Siva built around 12th century. It is situated on the left side of the Mahavir Lane branching from Garage Chowk in Santarapur to Sisupalgarh. The enshrined deity is a Siva lingam within a circular yonipitha (basement). It is a broken shrine, and at present, only the Pabhaga portion is available. Mangalesvara Siva Temple Lord Siva 14th century The Mangalesvara Siva Temple is located in the precinct of Papanasini tank and on the southern embankment of the tank. The temple faces east and the enshrined deity is a circular yonipitha. The Lingam is absent. The temple is 1.60 metres below the present road level. Mukteswar Temple Lord Siva 970 It is a 10th-century Hindu temple dedicated to Lord Siva. The temple dates back to 970, is a monument of singular importance in the study of the development of Hindu temples in Odisha. In this stylistic development the Mukteswara plays a pivotal role; it marks the culmination of all earlier developments, and initiates a period of experiment which continues for an entire century, as seen in such temples as the Rajarani Temple and Lingaraj temple, both located in Bhubaneswar.[9] Nagesvara Temple, Bhubaneswar Lord Siva It is a disused Hindu temple. It is situated on the western right bank of the Lingaraja West Canal at a distance of 10.35 metres (34.0 ft) west of Subarnesvara Siva Temple, located across the canal. Pabaneswara Temple Lord Siva 10th Century The presiding deity is a Sivalingam within a circular yonipitha inside the sanctum. It is a living temple. The temple is surrounded by private residential buildings and market complex on three sides and the road on the south. The temple was rebuilt or renovated sometimes back as it appears from the second phase of building from above the pabhaga. Parsurameswar Temple Lord Siva 650 It is the best preserved specimen of an early Hindu temple datable to the Sailodbhava period of the seventh and eighth centuries.[10] Parsurameswar is dedicated to Lord Shiva and is one of the oldest temples in Odisha. This temple, built about 650, has all the main features of the pre-10th century Odishan style of architecture. Such elements such as the pine spire that curves up to a point over the sanctum housing the presiding deity, and the pyramid-covered hall where people sit and pray. Though small in size, with its deul rising abruptly to a height of 12.80m, it is one of the most sumptuously decorated temples of the early period. It is the only temple of the early period with a surviving Jagamohana.[11] Purvesvara Siva Temple Lord Siva 13th-14th century The enshrining deity is a broken Lingam within a circular Yonipitha at the centre of the sanctum, which is 1.07 metres below the present ground level. It is a living temple and now under the care and maintenance of Purvesvara Temple Development Association of that locality. The caretaker of the temple is Dipu Panigrahi. According to local tradition, the presiding deity is known as Purvesvara as it is situated towards the east of Lingaraj. Rajarani Temple Lord Siva 11th century It is an 11th-century Hindu temple dedicated to Lord Siva. Originally it was known as Indreswara, and serves as a shrine to Shiva. It is known as 'love temple',[12] covered with coyly erotic carvings of women and couples. The temple is aesthetically endearing with its graceful sculptures.[13] Ram Mandir, Janpath Lord Ram 20th century It is a temple housing beautiful images of Lord Rama, Lord Lakshman, and Goddess Sita. The high rising spire of the main temple visible from many parts of the capital city, is its main attraction. Built and managed by a private trust, the temple complex also comprises shrines devoted to ochre-painted marble idols of Lord Hanuman, Lord Shiva and other gods. Rameshwar Deula Lord Shiva 9th century Legend goes as when Rama was returning from Lanka after victory over Ravana, Goddess Sita asked to worship Shiva here. So Ramachandra built a Linga for that purpose. Traditionally during Ashokashtami, which falls one day before to Rama Navami in Chaitra Lord Lingaraja comes to this temple by a large chariot called 'Rukuna Rath and stays for four days. Historically the temple dates back to 9th century. Sarvatresvara Siva Temple Lord Shiva 10th century A.D. It enshrines a Siva-lingam within a circular yonipitha inside the sanctum. It is a living temple and Bibhuti Bhusan Das is the chief priest of the temple. As per the chief priest it is a Patalaphuta linga. The temple precinct is located on the right bank of the stream Gangua. Satrughaneswara temple Lord Shiva 6th century A.D. Built during Sailodbhava Rule in later half of 6th century, it is one of the oldest temples of Bhubaneswar.[14] Sivatirtha Matha It is a Hindu Matha(monastery) in the outskirts of old town of Bhubaneswar and is known for Chandan Yatra and Dola purnima. Dola Purnima is celebrated in the belief that Lord Lingaraja arrives to this Matha to take pankti bhogo(community lunch)on Dola Purnima. Subarnesvara Siva Temple Lord Shiva 10th century A.D. It is situated on the left bank of Lingaraja west canal, which can be approached through Kotitirthesvara lane leading from Parasuramesvar temple to Bindu sagar. It stands opposite to Nagesvara across the Lingaraja west canal at a distance of 10.35 metres. The temple faces east. The enshrined deity is a Siva lingam within a circular yoni pitha in the sanctum measuring 2.35 square metres, which is 1.20 metres below the chandrasila of the door. Suka Temple Lord Shiva It is abandoned and not in use. The temple is devoted to saptaratha and the presence of female counterparts of the dikpalas in the upara jangha. This was built in the matured phase of temple building tradition of Odisha. Sukutesvara Temple Lord Shiva It is serves as purpose for community gathering. The preceding deity in this temple is a Siva- lingam (Lord Shiva) situated at the centre. The temple observes various religious sacraments like Mahasivaratri, Chandipatha, and Rudrabhisekha. Svapnesvara Siva Temple Lord Shiva It is close to the Purvesvara Siva temple. The temple faces east. The Sanctum of the temple is empty that measures 2.00 square m. Talesvara Siva Temple Lord Shiva The Talesvara Siva temple is a Hindu temple. It is a living temple that means people use it in worshiping purpose. Uttaresvara Siva Temple Lord Shiva Uttaresvara Siva temple is located within a precinct in the northern embankment of Bindusagar tank in the Nalamuhana Sahi, Kedara-Gouri Chowk, Old Town, Bhubaneswar. The enshrining deity in this temple is a Siva lingam within a circular yoni pitha at the centre of sanctum. The original temple has collapsed, as evident from the renovation work above the pabhaga and presence of cult images of earlier phase in different parts of the temple walls without conforming to the canonical prescriptions. Vaital Deula Lord Shiva 9th Century A.D. Vaital Deul Temple’s striking feature is the shape of its sanctuary tower. The semi-cylindrical shape of its roof a leading example of khakhara order of temples--bears an affinity to the Dravidian Gopuram of the South India temples. Its gabbled towers with a row of shikaras reveals unmistakable sings of southern intrusion.[15] Vishnu Temple, Bhubaneswar Lord Vishnu 12th Century A.D. It is situated on the eastern embankment of Bindu Sagar at Talabazar, on the right side of the Talabazar road leading from Lingaraj temple to Kedara-Gouri lane. The temple faces west and the Sanctum is presently used for storage purposes. The sculptural embellishment on the outer wall and the parsavadevatas in raha niche suggests that the temple was originally dedicated to Vishnu. Yameshwar Temple 20°14′25″N 85°49′53″E﻿ / ﻿20.24028°N 85.83139°E﻿ / 20.24028; 85.83139﻿ (Yameshwar Temple) Yama 12th Century The main Vimana is of Rekha Deula, Jagamohana is of Pidha Deula. Many portions of the temple are destroyed by natural calamities as the temple is built by sandstone. The outer Prakara is built of laterite. The icons around the temple include many motifs like serpents, amorous images, animals, Dikpalas etc. The inner Garbhagriha houses Shivalinga. The building time of the temple is late 12th century during the Eastern Ganga dynasty.","or":"Name of the temple Deity Picture Architecture/Timeline Notes/Beliefs ଇଶାନେଶ୍ବର ଶିବ ମନ୍ଦିର  ଭଗବାନ ଶିବ  Kalinga, 13th Century It is a 13th-century Hindu temple dedicated to Lord Shiva.[3] ଆଖଡାଚଣ୍ଡୀ ମନ୍ଦିର        ଭଗବାନ ଶିବ Kalinga, 10th Century The temple is surrounded by Bindusagar tank in the east at a distance of 6.40 metres, Markandeya temple in the west and private residential buildings in the southern side. The temple faces south and the presiding deity faces east. Ananta Vasudeva Temple 20°14′26.18″N 85°50′8.81″E﻿ / ﻿20.2406056°N 85.8357806°E﻿ / 20.2406056; 85.8357806﻿ (Ananta Vasudeva Temple) Lord Krishna 13th Century The temple was constructed in the thirteenth century, and the complete murties of Krishna, Balarama, and Subhadra are worshipped there.[4] Balarama stands under a seven hooded serpent, while Krishna holds a mace, chakra and a conch. The temple dates back to the period of Chandrika Devi, the daughter of Anangabhima III, during the reign of the king Bhanudeva. Astasambhu Temples 20°15′2″N 85°51′18″E﻿ / ﻿20.25056°N 85.85500°E﻿ / 20.25056; 85.85500﻿ (Astasambhu Temples) Lଭଗବାନ ଶିବ 10th Century In the Uttaresvara Siva Temple precinct there are eight temples of identical size and dimension locally known as Astasambhu. Ashta means eight and Sambhu refers to another name of Lord Shiva. Five of them are arranged in one alignment are also known as Panchu Pandava.[5] Bharateswar Temple ଭଗବାନ ଶିବ 6th Century Built during Sailoidbhava rule[6] Bharati Matha Lord Vishnu 11th Century It is a temple of the Hindu God Siva. This is one of the oldest temples in Bhubaneswar. The temple is a Hindu monastery with three stories which was built in the 11th century It is currently used for living Matha purposes and earlier it was used as a Hindu pilgrimage centre. Bhringesvara Siva Temple Lord Siva 8th Century The main temple is of late Kalingan style dating back to 15th century. The present temple was built during the Gajapati Rulers. A four-handed black chlorite image of Brahma holding Veda and water vessel in upper two hands and rosary, abhaya mudra in lower two hand. The temple is situated on the foothills of Dhauli and the left bank of the river Daya, in the southeastern outskirts of Bhubaneswar in the village Khatuapada. Bhrukutesvar Siva Temple Lord Siva 13th Century It is a single structure pidha deul without any frontal porch. According to the local people, this temple was built by the Kesaris (Somavamsis). Brahma Temple, Bindusagar Lord Brahma 15th Century The main temple is of late Kalingan style dating back to 15th century. The present temple was built during the Gajapati Rulers. A four handed black chlorite image of Brahma holding Veda and water vessel in upper two hands and rosary, abhaya mudra in lower two hand. Brahmeswara Temple Lord Siva 11th Century The temple was erected at the end of the 9th century, is richly carved inside and out. This Hindu temple can be dated with fair accuracy by the use of inscriptions that were originally on the temple. They are now lost, but records of them preserve the information of around 1058. The temple is built in the 18th regnal year of the Somavamsi king Udyotakesari by his mother Kolavati Devi. This corresponds to 1058. Byamokesvara Temple Lord Siva 11th Century It is located in front of the Lingaraj Temple across the road in the left side of the eastern gateway at a distance of 10.00 m. The temple faces towards the west. It is a living temple and the enshrined deity is a Siva lingam with a circular yonipitha at the centre of the sanctum. At present the sanctum is 1.50 m below the present road level. It is a recently recovered temple that had been buried. It was built in 10th century. Chakreshvari Siva Temple Lord Siva 10-11th Century The temple stands on a low platform. On plan, the temple has a vimana and a renovated frontal porch. The vimana(shrine) is pancharatha and the frontal porch. On elevation, the vimana is of rekha order extends from pabhaga to kalasa. From bottom to the top, the temple has a bada, gandi and mastaka. Champakesvara Siva Temple Lord Siva 13th Century It is 157 metres west of Parasuramesvara on the right side of the Kotitirthesvara lane leading to Bindu sagara. It is a laterite temple. Local people believe that the enshrined Siva lingam is patalaphuta and the precinct is the abode of nagas (champa naga) after whom the deity is named as Champakesvara. Chandrasekhara Mahadeva Temple Lord Siva 19th Century It is a Hindu temple dedicated to Lord Siva located in the village Patia, Bhubaneswar. The enshrined deity is a Siva lingam within a circular yoni pitha. The temple has a private ownership but is held by many people at the same time. Chintamanisvara Siva Temple Lord Siva 14th Century The temple dates back to 14th century According to local legend the temple was built by the Kesharis (Somavamsis). Various religious sacraments like Sivaratri, Siva vivaha, jalasaya, rudrabhisekha are performed here. Devasabha Temple Lord Siva 18th Century It is located in the Kharakhia Vaidyanath temple precinct; it is an abandoned temple that faces east. There is no deity inside the cella. As per the locals, the temple is the assembly of all gods and goddess for which it is known as Devasabha. Dishisvara Siva Temple Lord Siva 15th Century The presiding deity is a Siva-lingam within a circular yonipitha installed inside the sanctum. This 15th-century, privately owned temple is situated within a private compound surrounded by private residential buildings on three sides of east, west, south and the road on the north. Duladevi Temple Mahishamardini 18th Century It is located on the right side of Duladevi Chowk in the village Kapilesvara in Bhubaneswar. It is 100 metres south east of Kapilesvara Siva temple. The presiding deity is a four armed Mahishamardini killing the buffalo demon. Gandhi Garabadu Precinct Vishnu Temple Lord Vishnu 12-13th Century It is situated on the right side of the temple road branching from Garej Chowk to Lingaraj temple. The temple faces west. The garbhagriha of the temple is empty. The cult icons on the outer walls and the dvarapalas in the doorjamb, suggest that the temple was originally dedicated to Lord Vishnu. Gangesvara Siva Temple Lord Siva 13-14th Century The presiding deity is a Siva lingam within a circular yonipitha. It is a living temple and maintained by the Ganga Yamuna Sangathana. Gokarnesvara Siva Temple Lord Siva 1st Century BC It is in close proximity to the ancient fort of Sisupalgarh, which is identified as the Kalinganagari of king Kharavela of the 1st century BC, the local legend assign the temple to 1st century BC and king Kharavela as the builder of the original temple. The temple fragments, however, do not agree to such an early date. Gopal Tirtha Matha 16th Century The Matha is located in front of the Chitrakarini temple is a branch of the Gopala Tirtha Matha of Puri. Gopala Tirtha was one of the prominent disciples of Sankaracharya, who commissioned monastic establishments in Puri and Bhuabaneswar. Gosagaresvar Precinct Siva Temple Lord Siva 14-15th century The enshrining deity is a Siva lingam at the center of a circular yonipitha inside the sanctum measures 1.10 square metres as it faces towards west. According to the local legend once Lord Siva killed a calf inadvertently. In order to cleanse the sin of killing the calf he had to take a bath in the Gosagaresvara pond and worship the lord Gosagaresvara. In keeping with the tradition even today people suffering from the sin of killing cows, take ritual bath in the tank and worship Gosagaresvara to cleanse the sin. Gourisankara Siva Temple Lord Siva 9th century The enshrined deity is a Siva lingam with a circular yonipitha in the sanctum which is 1.50 metres below the present road level. It is a living temple. The temple is buried from three sides up to the baranda portion and a narrow stepped passage from the west leads into the sanctum right from the road. Jaleswar Siva Temple Precinct Lord Siva 12th century The presiding deity is a Siva-lingam within a circular yonipitha inside the sanctum, which is 1.15 meters below the chandrasila. The Sanctum measures 2.00 square meters. It is a living temple. According to the prevalent legend the king of Chudangagada was a devout worshipper of lord Lingaraja. Kapilesvara Siva Temple Lord Siva 14th century The presiding deity is a Siva-lingam at the center of a circular yonipitha inside the sanctum. It is a living temple, facing towards east and maintained by Kapilesvara Temple Trust Board. The temple is situated within the precinct along with 33 other monuments. Labesvara Siva Temple Lord Siva 15th century The twin temples of Kushesvara and Labesvara are situated on both the sides of the road, almost opposite to each other in close proximity to the Ramesvara temple on the right and Satrughnesvara group of temples on the left side of the road leading from Kalpana square to Bindhu Sagar. Labesvara Siva temple is situated on the right side of the Ramesvara or Mausima road leading from Kalpana square. It is a living temple and facing towards west. The enshrined deity is a Siva lingam within a circular yonipitha inside the sanctum. Ladu Baba Temple Lord Siva 15th century According to the local tradition, the deity was rescued and shifted from Ravana’s Lanka to Ekamra Kshetra during the conflagration of Svarna Lanka on the eve of Rama-Ravana war. Lakhesvara Siva Temple Lord Siva 13th century Lakhesvara Siva temple is located in the right side of the Ganges–Yamuna road, behind the Lingaraja market complex, Old town, Bhubaneswar. It is situated at a distance of 70 metres north east of Lingaraj temple and at a distance of 10 metres south of Gangesvara and Yamunesvara Siva temple across the road. Lakhmaneswara temple Lord Siva 6th century Built during Shailodbhava rule.[7] Lingaraj Temple 20°14′18″N 85°50′01″E﻿ / ﻿20.23833°N 85.83361°E﻿ / 20.23833; 85.83361﻿ (Lingaraj Temple) Lord Siva 11th century It is a Hindu temple dedicated to Harihara, another name for Lord Siva is the biggest of all at Bhubaneswar is located within a spacious compound wall of laterite measuring 520 feet by 465 feet. The wall is 7 feet 6 inches thick and surmounted by a plain slant coping. Alongside the inner face of the boundary wall there runs a terrace probably meant to protect the compound wall against outside aggression.[8] Madneswar Siva Temple Lord Siva 12th century It is a Hindu temple dedicated to Lord Siva built around 12th century. It is situated on the left side of the Mahavir Lane branching from Garage Chowk in Santarapur to Sisupalgarh. The enshrined deity is a Siva lingam within a circular yonipitha (basement). It is a broken shrine, and at present, only the Pabhaga portion is available. Mangalesvara Siva Temple Lord Siva 14th century The Mangalesvara Siva Temple is located in the precinct of Papanasini tank and on the southern embankment of the tank. The temple faces east and the enshrined deity is a circular yonipitha. The Lingam is absent. The temple is 1.60 metres below the present road level. Mukteswar Temple Lord Siva 970 It is a 10th-century Hindu temple dedicated to Lord Siva. The temple dates back to 970, is a monument of singular importance in the study of the development of Hindu temples in Odisha. In this stylistic development the Mukteswara plays a pivotal role; it marks the culmination of all earlier developments, and initiates a period of experiment which continues for an entire century, as seen in such temples as the Rajarani Temple and Lingaraj temple, both located in Bhubaneswar.[9] Nagesvara Temple, Bhubaneswar Lord Siva It is a disused Hindu temple. It is situated on the western right bank of the Lingaraja West Canal at a distance of 10.35 metres (34.0 ft) west of Subarnesvara Siva Temple, located across the canal. Pabaneswara Temple Lord Siva 10th Century The presiding deity is a Sivalingam within a circular yonipitha inside the sanctum. It is a living temple. The temple is surrounded by private residential buildings and market complex on three sides and the road on the south. The temple was rebuilt or renovated sometimes back as it appears from the second phase of building from above the pabhaga. Parsurameswar Temple Lord Siva 650 It is the best preserved specimen of an early Hindu temple datable to the Sailodbhava period of the seventh and eighth centuries.[10] Parsurameswar is dedicated to Lord Shiva and is one of the oldest temples in Odisha. This temple, built about 650, has all the main features of the pre-10th century Odishan style of architecture. Such elements such as the pine spire that curves up to a point over the sanctum housing the presiding deity, and the pyramid-covered hall where people sit and pray. Though small in size, with its deul rising abruptly to a height of 12.80m, it is one of the most sumptuously decorated temples of the early period. It is the only temple of the early period with a surviving Jagamohana.[11] Purvesvara Siva Temple Lord Siva 13th-14th century The enshrining deity is a broken Lingam within a circular Yonipitha at the centre of the sanctum, which is 1.07 metres below the present ground level. It is a living temple and now under the care and maintenance of Purvesvara Temple Development Association of that locality. The caretaker of the temple is Dipu Panigrahi. According to local tradition, the presiding deity is known as Purvesvara as it is situated towards the east of Lingaraj. Rajarani Temple Lord Siva 11th century It is an 11th-century Hindu temple dedicated to Lord Siva. Originally it was known as Indreswara, and serves as a shrine to Shiva. It is known as 'love temple',[12] covered with coyly erotic carvings of women and couples. The temple is aesthetically endearing with its graceful sculptures.[13] Ram Mandir, Janpath Lord Ram 20th century It is a temple housing beautiful images of Lord Rama, Lord Lakshman, and Goddess Sita. The high rising spire of the main temple visible from many parts of the capital city, is its main attraction. Built and managed by a private trust, the temple complex also comprises shrines devoted to ochre-painted marble idols of Lord Hanuman, Lord Shiva and other gods. Rameshwar Deula Lord Shiva 9th century Legend goes as when Rama was returning from Lanka after victory over Ravana, Goddess Sita asked to worship Shiva here. So Ramachandra built a Linga for that purpose. Traditionally during Ashokashtami, which falls one day before to Rama Navami in Chaitra Lord Lingaraja comes to this temple by a large chariot called 'Rukuna Rath and stays for four days. Historically the temple dates back to 9th century. Sarvatresvara Siva Temple Lord Shiva 10th century A.D. It enshrines a Siva-lingam within a circular yonipitha inside the sanctum. It is a living temple and Bibhuti Bhusan Das is the chief priest of the temple. As per the chief priest it is a Patalaphuta linga. The temple precinct is located on the right bank of the stream Gangua. Satrughaneswara temple Lord Shiva 6th century A.D. Built during Sailodbhava Rule in later half of 6th century, it is one of the oldest temples of Bhubaneswar.[14] Sivatirtha Matha It is a Hindu Matha(monastery) in the outskirts of old town of Bhubaneswar and is known for Chandan Yatra and Dola purnima. Dola Purnima is celebrated in the belief that Lord Lingaraja arrives to this Matha to take pankti bhogo(community lunch)on Dola Purnima. Subarnesvara Siva Temple Lord Shiva 10th century A.D. It is situated on the left bank of Lingaraja west canal, which can be approached through Kotitirthesvara lane leading from Parasuramesvar temple to Bindu sagar. It stands opposite to Nagesvara across the Lingaraja west canal at a distance of 10.35 metres. The temple faces east. The enshrined deity is a Siva lingam within a circular yoni pitha in the sanctum measuring 2.35 square metres, which is 1.20 metres below the chandrasila of the door. Suka Temple Lord Shiva It is abandoned and not in use. The temple is devoted to saptaratha and the presence of female counterparts of the dikpalas in the upara jangha. This was built in the matured phase of temple building tradition of Odisha. Sukutesvara Temple Lord Shiva It is serves as purpose for community gathering. The preceding deity in this temple is a Siva- lingam (Lord Shiva) situated at the centre. The temple observes various religious sacraments like Mahasivaratri, Chandipatha, and Rudrabhisekha. Svapnesvara Siva Temple Lord Shiva It is close to the Purvesvara Siva temple. The temple faces east. The Sanctum of the temple is empty that measures 2.00 square m. Talesvara Siva Temple Lord Shiva The Talesvara Siva temple is a Hindu temple. It is a living temple that means people use it in worshiping purpose. Uttaresvara Siva Temple Lord Shiva Uttaresvara Siva temple is located within a precinct in the northern embankment of Bindusagar tank in the Nalamuhana Sahi, Kedara-Gouri Chowk, Old Town, Bhubaneswar. The enshrining deity in this temple is a Siva lingam within a circular yoni pitha at the centre of sanctum. The original temple has collapsed, as evident from the renovation work above the pabhaga and presence of cult images of earlier phase in different parts of the temple walls without conforming to the canonical prescriptions. Vaital Deula Lord Shiva 9th Century A.D. Vaital Deul Temple’s striking feature is the shape of its sanctuary tower. The semi-cylindrical shape of its roof a leading example of khakhara order of temples--bears an affinity to the Dravidian Gopuram of the South India temples. Its gabbled towers with a row of shikaras reveals unmistakable sings of southern intrusion.[15] Vishnu Temple, Bhubaneswar Lord Vishnu 12th Century A.D. It is situated on the eastern embankment of Bindu Sagar at Talabazar, on the right side of the Talabazar road leading from Lingaraj temple to Kedara-Gouri lane. The temple faces west and the Sanctum is presently used for storage purposes. The sculptural embellishment on the outer wall and the parsavadevatas in raha niche suggests that the temple was originally dedicated to Vishnu. Yameshwar Temple 20°14′25″N 85°49′53″E﻿ / ﻿20.24028°N 85.83139°E﻿ / 20.24028; 85.83139﻿ (Yameshwar Temple) Yama 12th Century The main Vimana is of Rekha Deula, Jagamohana is of Pidha Deula. Many portions of the temple are destroyed by natural calamities as the temple is built by sandstone. The outer Prakara is built of laterite. The icons around the temple include many motifs like serpents, amorous images, animals, Dikpalas etc. The inner Garbhagriha houses Shivalinga. The building time of the temple is late 12th century during the Eastern Ganga dynasty."},{"en":"Highest partnerships for each wicket","or":"ପ୍ରତି ୱିକେଟ ପାଇଁ ସର୍ବାଧିକ ଭାଗୀଦାରୀ"},{"en":"Narendra Hirwani – 16/136 v West Indies at Chennai on 11 January 1988.","or":"ନରେନ୍ଦ୍ର ହିରବାନୀ - ୧୬/୧୩୬ , ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ୧୧ ଜାନୁୟାରୀ , ୧୯୮୮ ରେ ଚେନ୍ନେଇ ଠାରେ"},{"en":"Bowling records","or":"ବୋଲିଂ ରେକର୍ଡ"},{"en":"Most wickets","or":"ସର୍ବାଧିକ ୱିକେଟ"},{"en":"Anil Kumble – 619 wickets","or":"ଅନିଲ କୁମ୍ବଲେ - ୬୧୯ ୱିକେଟ"},{"en":"Best bowling figures in an innings","or":"ଏକ ଇନିଙ୍ଗ୍ସ ରେ ଶ୍ରେଷ୍ଠ ବୋଲିଂ"},{"en":"Anil Kumble – 10/74 v Pakistan at Delhi on 4 February 1999.","or":"ଅନିଲ କୁମ୍ବଲେ - ୧୦/୭୪ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ମେଚ ରେ , ୪ ଫେବ୍ରୁୟାରୀ ୧୯୯୯ ରେ ଦିଲ୍ଲୀ ଠାରେ"},{"en":"Best bowling figures in a match","or":"ଏକ ଟେଷ୍ଟ ରେ ସର୍ବୋତ୍ତମ ବୋଲିଂ"},{"en":"Best career economy rate","or":"ଜୀବନରେ ଶ୍ରେଷ୍ଠ ବୋଲିଂ ହାର ( Economy)"},{"en":"Bapu Nadkarni – 1.63","or":"ବାପୁ ନାଦକର୍ଣୀ - ୧.୬୩"},{"en":"Best career strike rate","or":"ଜୀବନ ରେ ଶ୍ରେଷ୍ଠ ୱିକେଟ ନେବା ହାର"},{"en":"Ravichandran Ashwin – 49.4","or":"ରବିଚନ୍ଦ୍ର ଅଶ୍ଵିନ - ୪୯.୪"},{"en":"Best economy rate in an innings","or":"ଗୋଟିଏ ଇନ୍ନିଙ୍ଗ ରେ ଶ୍ରେଷ୍ଠ ବୋଲିଂ ହାର ( Economy)"},{"en":"Bapu Nadkarni – 0.15 (32 overs, 27 maidens, 5 runs, 0wickets) v England at Chennai on 10 January 1964. (World Record)","or":"ବପୁ ନାଦକର୍ଣୀ - ୦.୧୫ ( ୩୨ ଅବର ରେ ୨୭ ମଏଦାନ ସହ ୫ ରନ , କିନ୍ତୁ ୱିକେଟ ସଂଖ୍ୟା ୦ ) ଇଂଲଣ୍ଡ ବିପକ୍ଷ୍ୟ ମେଚ , ଚେନ୍ନେଇ , ୧୦ ଜାନୁଆରୀ ୧୯୬୪ ( ଏହା ଏକ ବିଶ୍ଵ ରେକର୍ଡ )"},{"en":"This page details India national cricket team records.","or":"ଏହି ପ୍ରୁଷ୍ଠା ରେ ଭାରତୀୟ ଜାତୀୟ କ୍ରିକେଟ ଦଳ ର ରେକର୍ଡ ସବୁ ଉପଲବ୍ଧ । ଏଠାରେ ଉଲ୍ଲେଖ କରା ଯାଇପାରେ ଯେ ଭାରତ ୧୯୧୧ମସିହା ରେ \"All  India  team\" ନାମ ରେ ପ୍ରଥମେ ଇଂଲଣ୍ଡ ସହ ଅଣ ଅନୁସ୍ଥାନିକ ଟେଷ୍ଟ ଖେଳିଥିଲା ।ପରେ ପୁନର୍ବାର ୧୯୩୨ ରେ ଆଉ ଏକ ଦଳ ସେହିପରି ଗସ୍ତ କରିଥିଲେ । ୧୦୧୧ ବେଳକୁ ଭାରତୀୟ କ୍ରିକେଟ ଅନୁଷ୍ଠାନ ସ୍ଵୀକୃତ ହେଇ ନଥିବାରୁ ତାହା ରେକର୍ଡ ର ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେ ।୧୯୩୨ ଟେଷ୍ଟ କୁ ପ୍ରଥମ ସ୍ବୀକୃତି ପ୍ରାପ୍ତ ଟେଷ୍ଟ କୁହାଯାଏ ।  ସେହିପରି ୧୩/୭/୧୯୭୪ ରେ ଭାରତ ତାହାର ପ୍ରଥମ ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ଖେଳିଥିବାର ଉଲ୍ଲେଖ ରହିଛି ।   https://en.wikipedia.org/wiki/Indian_cricket_team_in_England_in_1932 http://www.espncricinfo.com/india/content/story/261616.html http://www.howstat.com/cricket/Statistics/Matches/MatchListCountry_ODI.asp?A=IND"},{"en":"ODI records","or":"ଏକଦିବସୀୟ ଅନ୍ତର୍ଜାତିକ ରେକର୍ଡ ସବୁ"},{"en":"Head to Head records with other teams","or":"ଅନନ୍ୟ ଦଳ ବିପକ୍ଷ ରେ ରେକର୍ଡ ସବୁ"},{"en":"Overall","or":"ସାମଗ୍ରିକ"},{"en":"Test records","or":"ଟେଷ୍ଟ ରେକର୍ଡ ସବୁ"},{"en":"Team records","or":"ଦଳଗତ ରେକର୍ଡ"},{"en":"Highest match aggregate runs","or":"ମେଚ ରେ ସର୍ବାଧିକ  ରନ"},{"en":"Lowest match aggregate runs","or":"ମେଚ ରେ ସର୍ବନିମ୍ନ ରନ"}]