[{"en":"In the second season of the Indian Premier League, he picked four wickets against Rajasthan Royals on 30 April 2009, leading the Chennai Super Kings to victory.","or":"ପରେ ସେ ଚେନ୍ନଇ ସୁପର କିଙ୍ଗ ତରଫ ରୁ ମଧ୍ୟ ଖେଳିଥିଲେ ଓ ଏହାର ବିଜୟୀ ହେବାରେ ତାଙ୍କର ଅବଦାନ ଦେଇଥିଲେ ।"},{"en":"Bhubaneswar railway station (BBS) serves Bhubaneswar, the capital of the Indian state of Odisha and it is the headquarters of the East Coast Railway zone of the Indian Railways.","or":"ଭୁବନେଶ୍ବର ରେଳ ଷ୍ଟେସନ (BBS) , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ । ଏହା ପୂର୍ବତଟ ରେଳବାଇ ର ମୁଖ୍ୟ ଦପ୍ତର ମଧ୍ୟ।"},{"en":"During the period 1893 to 1896, 800 miles of East Coast State Railway was built and opened to traffic. It necessitated construction of some of the largest bridges across rivers like Brahmani, Kathajodi, Kuakhai and Birupa.","or":"ପୂର୍ବତଟ ରାଜ୍ୟ ରେଳବାଇ ର ୧୮୯୩ ରୁ ୧୮୯୬ ମଧ୍ୟ ରେ ୮୦୦ ମାଇଲ ରେଳପଥ ର ବିସ୍ତାର ହେଲା । ବ୍ରାହ୍ମଣୀ , ବୈତରଣୀ କାଠଯୋଡି ଓ ବିରୂପା ପରି ନଦୀ ଉପରେ ଦୀର୍ଘ ବ୍ରିଜ ସବୁ ନିର୍ମିତ ହେଲା ।"},{"en":"Railways Reorganization","or":"ରେଳ ବ୍ୟବସ୍ଥା ର ପୁନର୍ଗଠନ"},{"en":"The Bengal Nagpur Railway was nationalized in 1944.[1] Eastern Railway was formed on 14 April 1952 with the portion of East Indian Railway Company east of Mughalsarai and the Bengal Nagpur Railway.[2] In 1955, South Eastern Railway was carved out of Eastern Railway. It comprised lines mostly operated by BNR earlier.[2][3] Amongst the new zones started in April 2003 were East Coast Railway and South East Central Railway. Both these railways were carved out of South Eastern Railway.[2]","or":"୧୯୪୪[1] ରେ ବେଙ୍ଗଲ ନାଗପୁର ରାଇଲବାଇ ଜାତୀୟ କରଣ ହେଲା ଓ୧୪ ଏପ୍ରିଲ , ୧୯୫୨ ରେ  ପୂର୍ବ ରେଳବାଇ ଗଠିତ ହେଲା ।[2] ୧୯୫୫ ରେ ଦକ୍ଷିଣ ରେଳବାଇ ର ଗଠନ ହେଲା । ଏଥିରେ ପୂର୍ବତନ BNR ର ଲାଇନ ସବୁ ରହିଲା ।[3] ଏହା ପରେ ୨୦୦୩ ରେ ପୂର୍ବତଟ ରେଳବାଇ ର ଗଠନ ହେଲା । [2]"},{"en":"Bhubaneswar Yard and Khurda Road-Bhubaneswar section was electrified in 2001-02. Bhubaneswar-Barang section was electrified in 2002-03.[4]","or":"ଭୁବନେଶ୍ବର ରୁ ଖୋର୍ଦ୍ଧା ରୋଡ ଲାଇନ ର ବିଦ୍ୟୁତିକରଣ ୨୦୦୧-୨ ରେ ହେଇଥିବା ବେଳେ ଭୁବନେଶ୍ବର -ବାରଙ୍ଗ ସେକ୍ସନ ୨୦୦୨-୦୩ ରେ ହେଇଥିଲା ।"},{"en":"RailTel, the telecom arm of the Indian Railways provides high-speed public free WiFi service at Bhubaneswar railway station in partnership with Google. The service was inaugurated by Railway Minister Suresh Prabhu accompanied by Minister of State for Railways Manoj Sinha, said the WiFi service will benefit 1.4 lakh visitors at Bhubaneswar station daily.[5]","or":"ଭୁବନେଶ୍ବର ଷ୍ଟେସନ ରେ ଯାତ୍ରୀ ମାନଙ୍କ ପାଇଁ  ରେଳ-ଟେଲ ତରଫ ରୁ wi-fi ସେବା ଯୋଗାଇ ଦିଅ ଯାଇଛି । ଏହି ସେବା ଦ୍ଵାରା ଦୈନିକ ୧.୪ ଲକ୍ଷ ଲୋକ ଉପକୃତ ହେବେ ବୋଲି ଆକଳନ କରା ଯାଇଛି ।"},{"en":"Nearby stations","or":"ନିକଟସ୍ଥ  ଷ୍ଟେସନ ସବୁ"},{"en":"Bhubaneswar has total 6 railway stations within its city limits at present.","or":"ଭୁବନେଶ୍ବର ସହର ପରିସୀମା ଭିତରେ ସମୁଦାଯ ୬ ଟି ଷ୍ଟେସନ ବର୍ତମାନ ଥିବାବେଳେ ଔ ଏକ ଷ୍ଟେସନ ର ନିର୍ମାଣ ଚାଲିଛି ।"},{"en":"New Bhubaneswar","or":"ନିଉ ଭୁବନେଶ୍ବର ଷ୍ଟେସନ"},{"en":"As Bhubaneswar railway station is getting saturated, a satellite passenger terminal is under construction at New Bhubaneswar (between Mancheswar and Barang). While Bhubaneswar railway station is located on the southern side of the city, New Bhubaneswar railway station would be located on the northern side.[6]","or":"ଭୁବନେଶ୍ବର ଷ୍ଟେସନ ରେ ଭିଡ କମାଇବାକୁ ମଞ୍ଚେଶ୍ଵର ଓ ବାରଙ୍ଗ ମଝିରେ ନିଉ ଭୁବନେଶ୍ବର ନାମ ରେ ଏକ ଷ୍ଟେସନ ର ନିର୍ମାଣ କରହୟ ଚାଲିଛି । ତାହା ଭୁବନେଶ୍ବର ର ଉତ୍ତର ଦିଗ ରେ ଅବସ୍ଥିତ ।"},{"en":"Bhubaneswar railway station is amongst the top hundred booking stations of Indian Railway.[7] The total number of halting trains in Bhubaneswar railway station is 173 and the total number of originating trains is 34.[8] More than 1.5 lakhs passengers commute through this railway station daily.","or":"ଭାରତୀୟ ରେଳବାଇ ର ସମସ୍ତ ଷ୍ଟେସନ ମଧ୍ୟ ରେ ସର୍ବାଧିକ ବୁକିଙ୍ଗ ହଉଥିବା ଷ୍ଟେସନ ତାଲିକା ରେ ଭୁବନେଶ୍ବର ର ସ୍ଥାନ ରହିଛି । ସମୁଦାଯ ୧୭୩ ଟି ଟ୍ରେନ ର ରହଣି ଏହି ଷ୍ଟେସନ ରେ ହେଇଥାଏ । ମୂଳ ଷ୍ଟେସନ ହିସାବ ରେ ଏଠାରୁ ୩୪ ଟି ଟ୍ରେନ  ଚାଲିଥାଏ । ଦୈନିକ ୧.୫ ଲକ୍ଷ  ରୁ ଅଧିକ  ଯାତ୍ରୀ ଏହି ଷ୍ଟେସନ ଦେଇ ଯାତାୟାତ କରିଥାଆନ୍ତି ।"},{"en":"Bhubaneswar railway station","or":"ଭୁବନେଶ୍ବର ରେଳ ଷ୍ଟେସନ"},{"en":"Chandikhole is a place in Jajpur district, Odisha, India. The place has been named after Goddess \"Chandi\" worshipped by late monk Baba Bhairabananda Bramhachari who established the deity of Maa Chandi in one of the adjoining hills of Barunei full of dense forest and ferrocious animals in 1932. It is also one of the industrial hubs of Odisha.","or":"ଚଣ୍ଡୀଖୋଳ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଯାଜପୁର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ସ୍ଵର୍ଗତ ସାଧୁ ବାବା ଭୈରବାନନ୍ଦ ବ୍ରମ୍ହଚାରୀ ଏହି ସ୍ଥଳ ରେ ଦେବୀ ଚଣ୍ଡୀ ଙ୍କ ଉପାସନା କରୁଥିଲେ । ତାଙ୍କ ଦ୍ଵାରା ମା ଚଣ୍ଡୀ ଙ୍କ ମୂର୍ତି ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ବରୁନେଇ ପର୍ବତ ର ଘଞ୍ଚ ଅରଣ୍ୟ ରେ 1932 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହି ଅଞ୍ଚଳ ବର୍ତମାନ ଏକ ଶିଳ୍ପୋନ୍ନତ ସ୍ଥାନ ରେ ପରିଣତ ହେଇଛି ।"},{"en":"It is located in the Jajpur District of Odisha.","or":"ଏହା ଯାଜପୁର ଜିଲ୍ଲା ମଧ୍ୟ ରେ ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"Chandikhole is one of the end points of National Highway 200, the other end being Raipur. National Highway 5 passes through Chandikhole.","or":"ଜାତୀୟ ରାଜପଥ ୨୦୦ ର ଏକ ମୁଣ୍ଡ ରେ ଏହି ସ୍ଥାନ ଅବସ୍ଥିତ । ଏହି ରାଜପଥ ର ଅପର ମୁଣ୍ଡ ରାୟପୁର ଠାରେ ଅବସ୍ଥିତ । ଚଣ୍ଡୀଖୋଳ ଦେଇ ଜାତୀୟ ରାଜପଥ -୫ ମଧ୍ୟ ଯାଇଛି ।"},{"en":"Nearest airport is Biju Patnaik Airport at Bhubaneswar, which is at a distance of about 70 km.","or":"ଏଠାରୁ ୭୦ କିଲୋମିଟର ଦୂର ରେ ବିଜୁ ପଟ୍ଟନାୟକ ଅନ୍ତର୍ଜାତିକ ବିମାନବନ୍ଦର ଅବସ୍ଥିତ ।"},{"en":"Why is Chandikhole Famous?","or":"ପ୍ରଶିଧ୍ହୀ"},{"en":"Chandikhole is famous in Odisha for its peda(a typical odia sweet made of milk). Mouth-watering and easy-to-savour pedas within a range of Rs.2 a piece to Rs.5 a piece are available here.","or":"ଚଣ୍ଡୀଖୋଳ ର 'ପେଡା' ସବୁ ଜାଗା ରେ ପ୍ରଶିଧ୍ହ ।"},{"en":"Swaminarayan, the founder of the Swaminarayan Sampraday, established temples, known as mandirs (Devnagari: स्वामीनारायण मन्दिर), as part of his philosophy of theism and deity worship. These mandirs are known as Swaminarayan Hindu temples.[1]","or":"ସ୍ଵାମୀନାରାୟଣ ସମୋରଦାୟ ର ପ୍ରତିଷ୍ଠାତା ସ୍ଵାମୀନାରାୟଣ ବିଶ୍ଵ ର ସବୁ ପ୍ରାନ୍ତ ରେ ମନ୍ଦିର ସବୁ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ତାଙ୍କର ଦର୍ଶନ ଓ ପ୍ରତିମା ପୂଜା ପାଇଁ ସେହି ମନ୍ଦିର ସବୁ କୁ ମନ୍ଦିର (Devnagari: स्वामीनारायण मन्दिर), କୁହାଯାଏ । ସେସବୁ ସ୍ଵାମୀନାରାୟଣ ହିନ୍ଦୁ ମନ୍ଦିର ନାମ ରେ ପରିଚିତ ।"},{"en":"He constructed nine temples in the following cities; Ahmedabad, Bhuj, Muli, Vadtal, Junagadh, Dholera, Dholka, Gadhpur & Jetalpur. In these temples he installed images of various Hindu gods, such as NarNarayan Dev, LaxmiNarayan Dev, RadhaKrishna Dev, RadhaRaman Dev, Revti-Baldevji, Madan Mohan Dev etc.[2] Each of these nine original temples fall either under the NarNarayan Dev Gadi, Ahmedabad or the LaxmiNarayan Dev Gadi, Vadtal depending on their geographical location.[3]","or":"ସେ ପ୍ରଥମେ ଅହମଦାବାଦ , ଭୁଯ, ମୂଳି , ଭଡତାଳ , ଜୁନାଗଡ , ଢୋଳେରା , ଢୋଲକା , ଗାଧପୁର ଓ ଜେତାଲପୁର ଠାରେ ୯ ଟି ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ । ଏହି ସବୁ ମନ୍ଦିର ରେ ହିନ୍ଦୁ ଦେବାଦେବୀ ମାନଙ୍କ ପ୍ରତିମା ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ସେସବୁ ଦେବତା ହେଲେ ନରନାରାୟାଣ ଦେବ , ଲକ୍ଷ୍ମୀନାରାୟଣ ଦେବ, ରାଧାକୃଷ୍ଣ ଦେବ, ରେବତୀ ବାଲ ଦେବ, ମଦନ ମୋହନ ଦେବ ଇତ୍ୟାଦି । ସେହି ସବୁ ମୂଳ ମନ୍ଦିର ତାଙ୍କରଅହମଦାବାଦ ର  ନରନାରାୟାଣ ଗାଦି ବା ଭଦତଳ ସ୍ଥିତ ଲକ୍ଷ୍ମୀନାରାୟଣ ଗାଦି ର ପରିଚାଳନା ରେ ରହିଛି ।"},{"en":"One of the most prominent features of the heritage of Swaminarayan is temple architecture. The images in the temples built by Swaminarayan are the evidence of the priority of Krishna. All of the temples constructed during his life show some form of Krishna, and all temples since have such worshipable murtis. In the temples of the dioceses of Ahmedabad and Vadtal, they are predominantly a central altar or a shrine. Human forms are predominant for an known exception of a Hanuman temple at Sarangpur, where Hanuman is the central figure.[4] The temples have accommodations for sadhus built next to them. Stones were quarried in far places and carried to the temple sites.[5]","or":"ଏହି ସବୁ ମନ୍ଦିର ର ଉଲ୍ଲେଖନୀୟ ବିଷୟ ହେଲା ସେ ସବୁରେ ବ୍ୟବହାର କରାଯାଇଥିବା ଏକକ ସ୍ଥପତ୍ୟ କଳା ।ମୂର୍ତି ନିର୍ମାଣ ରେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ବହୁଳ ବ୍ୟବହାର ଦେଖା ଯାଇଥାଏ । ସବୁ ମୂର୍ତି ରେ ମାନବ ଅବତାର ଦେଖାଯାଉଥିବା ବେଳେ କେବଳ ସରଙ୍ଗପୁର ସ୍ଥିତ ହନୁମାନ ମନ୍ଦିର ରେ ହନୁମାନ ଙ୍କୁ ମୁଖ୍ୟ ସ୍ଥାନ ଦିଅ ଯାଇଛି ।[4] ପ୍ରତି ଟି ମନ୍ଦିର ରେ ସାଧୁ ମାନଙ୍କ ରହଣି ପାଇଁ ବ୍ୟବସ୍ଥା ଥାଏ। ଦୁରବର୍ତୀ ସ୍ଥାନ ରୁ ମନ୍ଦିର ନିର୍ମାଣ ପାଇଁ ଯୋଗ୍ୟ ପ୍ରସ୍ତର ଅଣାଯାଇଥାଏ । [5]   ଅନନ୍ୟ ମନ୍ଦିର ମାନଙ୍କ ପରି ଭକ୍ତ ମାନଙ୍କ ଦର୍ଶନ କରିବା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା କରାଯାଇଥାଏ । ଏଠାରେ ଶ୍ବାମିନାରାୟଣ ଙ୍କ ନିଜସ୍ଵ ତର୍କ ଅନୁସାରେ ପୁରୁଷ ଓ ମହିଳା ଙ୍କ ପାଇଁ ଅଲଗା ଦର୍ଶନ ସ୍ଥାନ ଓ ରାସ୍ତା କରା ଯାଇଥାଏ ।ନାସ୍ତିକ ଓ ସମ୍ମାନିତ ଲୋକ ଙ୍କ ଦର୍ଶନ ପାଇଁ ଅଲଗା ଜାଗା ର ବ୍ୟବସ୍ଥା ଥାଏ । ଦର୍ଶନା ସମୟ ହେଲେ ମନ୍ଦିର ର ଦୁଆର ଖୋଲିଥାଏ ।"},{"en":"Today there are over a thousand Swaminarayan temples,[7] spread across five continents, which come under the above two Gadis (seats) of the Swaminarayan Sampraday.[8]","or":"ଅଦ୍ୟାବଧି ବିଶ୍ଵର ୫ ଟି ମହାଦେଶ ରେ ଏକ ହଜାର ରୁ ଉର୍ଦ୍ଧ ସ୍ବାମୀନାରାୟଣ ମନ୍ଦିର[7] ପ୍ରତିଷ୍ଠିତ ହେଇ ସେସବୁ ସ୍ଵାମିନାରାୟଣ ସଂପ୍ରଦାଯ[8] ର  ୨ ଟି ଗଡି ( seats) ଦ୍ଵାରା ପରିଚାଳିତ ହେଇଥାଏ ।  ବିଶ୍ଵ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ଥିବା ମୁଖ୍ୟ ସ୍ବାମୀନାରାୟଣ ମନ୍ଦିର ସମୂହ ର ତାଲିକା"},{"en":"List of Swaminarayan temples","or":"ସ୍ଵାମନାରାୟଣ ମନ୍ଦିର ସମୂହ"},{"en":"Jharsuguda Airport (IATA: VEJH) is located 5 kilometres north-east of Jharsuguda in western Odisha, India.[1] The airfield was used during World War II by the Allied Forces to counter Japanese advances. After the war and Indian Independence, the airfield was abandoned. Air Odisha launched non-scheduled commercial flights between Rourkela, Jharsuguda and Bhubaneswar on 2 November 2012. Air Odisha launched the experimental flight of a nine-seater aircraft of at Rourkela airport in the evening after being flagged off at Bhubaneswar.[2]","or":"ଝାରସୁଗୁଡା ବିମାନ ବନ୍ଦର(IATA: VEJH) , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଝାରସୁଗୁଡା ଜିଲ୍ଲା ସଦର ମହକୁମା ଝାରସୁଗୁଡା ସହର ର କେନ୍ଦ୍ର ସ୍ଥଳ ରୁ ୫ କିଲୋମିଟର ଦୁରବର୍ତୀ ସ୍ଥାନ ରେ ଅବସ୍ଥିତ । ଏହା ଝାରସୁଗୁଡା ରୁ ରଔରକେଲା ଯିବା ରାଜପଥ ଉପରେ ରହିଛି। ଏହା ଦ୍ଵିତୀୟ ବିଶ୍ଵ ଯୁଦ୍ଧ ସମୟ ରେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ପ୍ରଥମେ ନିର୍ମିତ ହେଇ ବ୍ଯବହ୍ରୁତ ହାଉଥିଲା । ସ୍ଵାଧୀନତା ପରେ ଏହା ପରିତ୍ୟକ୍ତ ଅବସ୍ଥା ରେ ରହିଥିଲା । ପରେ ଏହାର ଉନ୍ନତିକରଣ ହେଇ ଏୟାର ଓଡିଶା ତରଫ ରୁ ଭୁବନେଶ୍ବର ଓ ରଔରକେଲା ମଧ୍ୟ ରେ ବିମାନ ସେବା ଆରମ୍ଭ  ହେଇଥିଲା ।"},{"en":"Expansion","or":"ବିସ୍ତାରିକରଣ"},{"en":"Jharsuguda airport is spread over 909.22 acres. The State Government sanctioned Rs. 50 crore in July 2013 to kick-start the Rs 175-crore airport development project to be jointly executed by the Airports Authority of India(AAI) and the State Government.[3] AAI will invest about Rs. 80 Crores for the first phase of renovation of the airport, to make it fit for operation of 15-30 seater aircraft.[4] In the second phase, it will be upgraded to the status of a full-fledged airport. The AAI needs an additional 275.75 acres to convert it into a full-fledged airport.[5] A 5,500 square metre new terminal building and air traffic control (ATC) tower will also be built.On 30 July 2014, Odisha government signed a memorandum of understanding (MoU) with the Airport Authority of India for development of the state's second airport at Jharsuguda.[3]","or":"୯୦୯.୨୨ ଏକର ପରିମିତ ସ୍ଥାନ ରେ ଥିବା ଏହି ବିମାନ ବନ୍ଦର ପାଇଁ ରାଜ୍ୟ ସରକାର ପ୍ରଥମ ପର୍ଯ୍ୟାୟ ରେ ୫୦କୋଟି ତାଙ୍କ ବ୍ୟୟ କରି ୨୦୧୩ ମସିହା ରେ ଏହାର ନବୀକରଣ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି । ଏହି ୧୭୫ କୋଟି ଟଙ୍କା ର ପ୍ରୋଜେକ୍ଟ ରେ ଭାରତୀୟ ଏୟାର ପୋର୍ଟ ଅଥରୀଟି ଓ ରାଜ୍ୟ ସରକାର ଙ୍କ ଭାଗୀଦାରୀ ରହିଛି । ପ୍ରଥମେ 80 କୋଟି ଖରଚ କରି ଏହାକୁ 15-30 ସିଟ ବିଶିଷ୍ଟ [4]ସାନ ଉଡାଜାହାଜ ଅପାୟନ ପ୍ରସ୍ତୁତ କରିବା ପରେ ତାକୁ ପୂର୍ଣ କ୍ଷ୍ୟମତା ସମ୍ପନ୍ନ ବିମାନ ବନ୍ଦର କରାଯିବ । [5] ଏଠି ପାଇଁ ଆବଶ୍ଯକୀଯ ରାଜିନାମା ଏଏଆଇ ସଙ୍ଗେ କରାଯାଇଛି ।"},{"en":"Jeypore Airport (IATA: PYB, ICAO: VEJP) is located 3 kilometres north-west of the town of Jeypore in Odisha, India. The airstrip was constructed in 1962 along with the establishment of a Hindustan Aeronautics Limited (HAL) factory nearby at Sunabeda.[1] In the 1980s, Vayudoot operated a daily Bhubaneswar-bound flight via Visakhapatnam.[2]","or":"ଜୟପୁର ବିମାନ ବନ୍ଦର , ((IATA: PYB, ICAO: VEJP) ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଜଯପୁର ସହର ଠାରୁ ଉତ୍ତର - ପଶ୍ଚିମ ଦିଗ ରେ ୩ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହାର ରନୱେ ୧୯୬୨ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ନିକଟରେ ହିନ୍ଦୁସ୍ତାନ ଏରୋନଟିକ ଲିମିଟେଡ (HAL) ର କାରଖାନା ସୁନାବେଡା ଠାରେ ୧୯୮୦ ରେ ସ୍ଥାପିତ ହେଲା । ଏହି ବିମାନ ବନ୍ଦର ରୁ 'ବାୟୁଦୂତ \" ପ୍ରତ୍ୟହ ଭୁବନେଶ୍ବର ରୁ ବିଶାଖାପାଟଣା କୁ ଏହି ବିମାନ ବନ୍ଦର ଦେଇ ବିମାନ ଚଳାଚଳ କରିଥାଏ ।"},{"en":"The airport is spread over 60 acres. The state government has asked the Koraput district administration to identify another 310 acres of land adjoining the existing airstrip to facilitate its expansion.[1] The Odisha government has made a provision of Rs 6 crore for the renovation of the airstrip.[3]","or":"ବିମାନବନ୍ଦର ଟି ୬୦ ଏକର ପରିମିତ ସ୍ଥାନ ରେ ନିର୍ମିତ । ଏହାର ପରିବର୍ଦ୍ଧନ[1] ଲାମା ପାଇଁ ଆହୁରି ୩୧୦ ଏକର ସ୍ଥାନ ର ବ୍ୟବସ୍ଥା କରାଯାଉଛି । ଓଡିଶା ସରକାର ଏହି ବିମାନ ବନ୍ଦର ର ଉନ୍ନୟନ ଅଆଇନ ୬ କୋଟି ଟଙ୍କା ର ଅନୁଦାନ ଦେଇଛନ୍ତି ।"},{"en":"Airlines and destinations","or":"ଉଡାଜାହାଜ ସବୁ ଓ ଗନ୍ତବ୍ୟପଥ"},{"en":"Berhampur Airport also known as Rangeilunda airstrip is located 9 km east of Berhampur (aka Brahmapur) in Odisha, India. The airstrip was built by the British during World War II and is adjacent to the Berhampur University.","or":"ବରହମପୁର ବିମାନ ବନ୍ଦର , ଯାହାକୁ ରଙ୍ଗେଇଲୁଣ୍ଡା ବିମାନ ଅବତରଣ ସ୍ଥଳ ବୋଲି ମଧ୍ୟ କୁହାଯାଏ ,ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଦକ୍ଷିଣ ରେ ଥିବା ରାଜ୍ୟ ବରହମପୁର ସହର ଠାରୁ ୯ କିଲୋମିଟର ଦୁରବର୍ତୀ ରଙ୍ଗେଇଲୁଣ୍ଡା ଠାରେ ଅବସ୍ଥିତ । ଏହା ଦ୍ଵିତୀୟ ବିଶ୍ଵଯୁଦ୍ଧ ସମୟ ରେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହା ନିକଟ ରେ ଅଧୁନା ବରହମପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ର କେମ୍ପସ ରହିଛି ।"},{"en":"Rangeilunda airstrip is spread over 40 acres and is under the control of the State Public Works Department. The runway is 750 meters (around 2250 ft) long and is periodically maintained by the state government of Odisha.[1] There is a suitable helipad too.","or":"୪୦ ଏକର ପରିମିତ ସ୍ଥାନ ରେ ଥିବା ଏହି ବିମାନ ବନ୍ଦର ବର୍ତମାନ ରାଜ୍ୟ ସରକାର ଙ୍କ ପବ୍ଲିକ ୱର୍କ ବିଭାଗ ଅଧୀନ ରେ ଅଛି । ଏହାର ରନୱେ ର ଦୈର୍ଘ୍ୟ ୭୫୦ ମିଟର ଓ ଏହା ଓଡିଶା ସରକାର ଙ୍କ ଦ୍ଵାରା ସାମୟିକ ଭାବେ ବ୍ୟବହାର ଓ ମରାମତିକାରଣ ହେଇଥାଏ । ଏହା ନିକଟ ରେ ଏକ ହେଲିପ୍ଯାଡ ମଧ୍ୟ ରହିଛି ।"},{"en":"The runway is used by the defence establishment, State Government, Private companies and VIPs to reach Berhampur and other places in south Odisha. The State's second flying training Institute is coming up at the airport.[2][3]","or":"ଏହି ରନ ୱେ ସମୟ ସମୟ ରେ ଓଡିଶା ସରକାର , କେନ୍ଦ୍ର ପ୍ରତିରକ୍ଷ୍ୟା ବିଭାଗ , ବେସରକାରୀ ପ୍ରତିଷ୍ଠାନ ମାନଙ୍କ ଦ୍ଵାରା ବ୍ଯବହ୍ରୁତ ହେଇଥାଏ , ଏଠାରେ ରାଜ୍ୟ ସରକାର ରାଜ୍ୟ ର ଦ୍ଵିତୀୟ ବିମାନ ଚାଳନା ପ୍ରଶିକ୍ଷ୍ୟଣ କେନ୍ଦ୍ର ମଧ୍ୟ ଖୋଲିବାର ବ୍ୟବସ୍ଥା କରୁଛନ୍ତି ।"},{"en":"Rourkela Airport (IATA: RRK, ICAO: VERK) is a private airport located near Chhend Colony, 6 kilometres west of the steel city of Rourkela in the state of Odisha. It is the only airport of the Metropolitan area of Rourkela city. It is mostly used by dignitaries visiting Rourkela, especially officials of Steel Authority of India Limited(SAIL) and other V.I.Ps.The planes from this airport also travel to the city of Kolkata.","or":"ରାଉରକେଲା ବିମାନ ବନ୍ଦର,   (IATA: RRK, ICAO: VERK) ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଉରକେଲା ଶିଳ୍ପ ନଗର ଠାରେ ଥିବା ଏକ ବେସରକାରୀ ବିମାନ ବନ୍ଦର । ଏହା ରାଉରକେଲା ସହର ରୁ ୬ କିଲୋମିଟର ଦୁରବର୍ତୀ ଛେଣ୍ଡ କଲୋନୀ ପାଖରେ ଅବସ୍ଥିତ । ଏହା ମୁଖ୍ଯତଃ ପରିଦର୍ଶନ ରେ ଆସୁଥିବା ବିଶିଷ୍ଟ ବ୍ୟକ୍ତି , ଭାରତୀୟ ଷ୍ଟିଲ ଲିମିଟେଡ ର ଅଧିକାରୀ , ଓ ଅନ୍ୟ ବିଶିଷ୍ଟ ବ୍ୟାକୀ ଙ୍କ ପାଇଁ  ବ୍ୟବହୃତ ହୁଏ । ଏଠାରୁ କଲିକତା କୁ ମଧ୍ୟ ବିମାନ ଯାଇଥାଏ ।"},{"en":"The airstrip was constructed by the Tata Iron and Steel Company in 1950s for the purpose of carrying officials of the company, who regularly visited the area to survey and supervise the transportation of dolomite and other minerals from the district of Sundargarh for their industry. Small planes used to fly daily between Rourkela and Jamshedpur carrying the officials between these two steel cities.","or":"ଏହି ବିମାନ ରନୱେ ମୂଳତଃ ଟାଟା ଷ୍ଟିଲ କମ୍ପାନୀ ଦ୍ଵାରା ୧୯୫୦ ରେ ନିର୍ମିତ ହେଇଥିଲା । ସୁନ୍ଦରଗଡ ଅଞ୍ଚଳ ରେ ଥିବା ଥିବା ଡ଼ୋଲୋମାଇଟ ଓ ଅନନ୍ୟ ଖଣିଜ ଦ୍ରବ୍ୟ ଉପରେ ସର୍ଭେ ଓ ପରିବହନ ବ୍ୟବସ୍ଥା ଦେଖିବାକୁ ଟାଟା ଷ୍ଟିଲ ର ଅଧିକାରୀ ମାନଙ୍କ ଯାତାୟାତ  ପାଇଁ ଏହା ନିର୍ମିତ ହେଇଥିଲା ."},{"en":"In 1961, this airport was taken by the Airports Authority of India (AAI). With the construction of the new airport, Vayudoot started Flight PF-715 flying daily between Ranchi and Kolkata via Rourkela. Also another flight between Ranchi and Bhubaneswar via Rourkela used to operate in the late 80s. Air services to Rourkela were stopped in early 90s when Vayudoot suffered heavy losses and reduced its operations from serving 105 airports to just 45 airports. In 1994 the Steel Authority of India Limited (SAIL) took control of the airport from AAI. The airport is still used by SAIL to receive its private jets.","or":"୧୯୬୧ ମସିହା ରେ ଏହି ବିମାନ ବନ୍ଦର ଭାରତ ସରକାର ଙ୍କ ଏୟାରପୋର୍ଟ ଅଥରିଟୀ (AAI) ଦ୍ଵାରା ଏହା ଅଧିଗ୍ରହଣ କରାଯାଇ ଏଠାରୁ ବାୟୁଦୂତ ବିମାନ ଦ୍ଵାରା ରାଞ୍ଚି ଓ କଲିକତା ମଧ୍ୟ ରେ ରାଉରକେଲା ଦେଇ ଦୈନିକ  ବିମାନ ଚଳାଚଳ କଲା । ଆହୁରି ମଧ୍ୟ ରାଉରକେଲା ରୁ ଭୁବନେଶ୍ବର କୁ ମଧ୍ୟ ଏକ ବିମାନ ଚଳାଚଳ ୮୦ ଦଶକ ରେ ଆରମ୍ଭ ହେଇଥିଲା ।କିନ୍ତୁ ୯୦ ଦଶକ ରେ ତାହା ବନ୍ଦ ହେଇଯାଇଥିଲା । ୧୯୯୪ ରେ ଭାରତୀୟ ଷ୍ଟିଲ ଅଥରୀଟୀ ଲିମିଟେଡ (SAIL) ଏହି ବିମାନ ବନ୍ଦର ର ପରିଚାଳନା ଭାର AAI ପାଖ ରୁ ନେଇ ତାଙ୍କର ନିଜସ୍ଵ ଜେଟ ବିମାନ ପାଇଁ ବ୍ୟବହାର କରନ୍ତି ।"},{"en":"A three-member survey team of AAI that made a spot assessment of the Rourkela airstrip in October 2007 to find out the feasibility of re-introduction of air connectivity to the city expressed satisfaction over the existing infrastructure.[1] Air Odisha (AOAPL) started charter flights flying everyday between Rourkela, Jharsuguda and Bhubaneswar to Kolkata on 1 November 2012. Finally the golden era of domestic flights from Rourkela had started, by mid-2013 regular flights from Rourkela to BBSR and Kolkata had become easy and convenient for the domestic passengers.[2]","or":"୨୦୦୭ ମସିହା ରୁ ପୁନର୍ବାର AAI ତରଫ ରୁ ଏଠାରୁ ବିମାନ ଚଳେଇବା ପାଇଁ ଏହାର ଭିତ୍ତି ଭୂମି ନିରୀକ୍ଷଣ କରି ସନ୍ତୋଷ ପ୍ରକାଶ କରିଥିଲେ । ଏୟାର ଓଡିଶା ର ବିମାନ ଏଠାରୁ ଝାରସୁଗୁଡା ଦେଇ ଭୁବନେଶ୍ବର ଓ କଲିକତା କୁ ଦୈନିକ ବିମାନ ସେବା ଆରମ୍ଭ କରିଥିଲେ ମଦ୍ୟ ତାହା ପରେ ବନ୍ଧ ହେଇଗଲା ।"},{"en":"Airlines and destinations","or":"ବିମାନ ଚଳାଚଳ"},{"en":"Nuagaon Airstrip (IATA: VE63) is a private/public airstrip located at Nuagaon in the Balangir district of Odisha. Nearest airport/airstrip to this airstrip is Utkela Airstrip in Bhawanipatna, Odisha. [1]","or":"ନୂଆଗାଁ ଏୟାରପୋର୍ଟ,(IATA: VE63) ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ପଶ୍ଚିମାଞ୍ଚଳ ରେ ଥିବା ବଲାଙ୍ଗିର ଜିଲ୍ଲା ର ସଦର ମହକୁମା ଠାରେ ଅବସ୍ଥିତ ଏକ ବିମାନ ଅବତରଣ ସ୍ଥଳ । ଏହା ଏକ ବେସରକାରୀ / ସର୍ବସାଧାରଣ ବିମାନ ବନ୍ଦର । ଏହା ପାଖରେ ଭାବନିପାଟଣା ଠାରେ ମଧ୍ୟ ଉଉତ୍କଲା ବିମାନ ଅବତରଣ କେନ୍ଦ୍ର ନାମ ରେ ଏକ ଏୟାର ସ୍ତ୍ରୀପ ରହିଛି ।"},{"en":"Nuagaon Airport","or":"ନୂଆଗାଁ ଏୟାରପୋର୍ଟ,ବଲାଙ୍ଗିର"},{"en":"Morni is a village and tourist attraction in the Morni Hills at the height of 1267 meters in the Panchkula district of the Indian state of Haryana. It is located around 45 kilometres (28 mi) from Chandigarh,35 km from Panchkula city and is known for its Himalayan views, flora, and lakes.[1] The name of Morni is believed to derive from a queen who once ruled the area.","or":"ମୋରନୀ ଏକ ଗ୍ରାମ ତଥା ଶୈଳ ନିବାସ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ପଞ୍ଚକୁଲା ଜିଲ୍ଲା ର ମୋରଣୀ ପାର୍ବତ୍ୟ ଅଞ୍ଚଳ ରେ ୧୨୬୭ମିଟର ଉତ୍ଛ ରେ ଅବସ୍ଥିତ । ଏହା ଚଣ୍ଡିଗଡ ଠାରୁ ପ୍ରାୟ 45 କିଲୋମିଟର ଓ ପଞ୍ଚକୁଲା ସହର ଠାରୁ ୩୫ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ। ଏଠାରେ ହିମାଳୟ ପାର୍ବତ୍ୟ  ଇଲାକା ର ଦୃଶ୍ୟ ସହ ଅରଣ୍ୟ ଓ ହ୍ରଦ ଥିବାରୁ ଏହା ଖୁବ ରମଣୀୟ ପର୍ଯ୍ୟଟନ ସ୍ଥଳ ହିସାବ ରେ ଜଣାଶୁଣା । \" ମୋରଣୀ \" ନାମ ଟି ଜେନ ରାଣୀ ଙ୍କ ନାମାନୁସାରେ ହେଇଥିବା କୁହା ଯାଏ ।  "},{"en":"The Morni Hills are offshoots of the Shivalik range of the Himalayas, which run in two parallel ranges. The village of Morni lies on the mountainside, at 1,220 metres (4,000 ft) above mean sea level. Among the spurs of the hills lie two lakes, the larger of these being about 550 metres (1,800 ft) long and 460 metres (1,510 ft) broad, and the smaller around 365 metres (1,198 ft) either way.","or":"ମ୍ରନୀ ଠାରେ ଥିବା ପର୍ବତ ମାଲା ହିମାଲୟ ର ଶିବାଳିକ ରେଞ୍ଜ ରେ ରହିଛି । ଏହା ଦୁଇଟି ସମାନ୍ତରାଳ ଧାଡି ରେ ଅଛି । ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 4,000 ଫୁଟ ଉପରେ ଥିବା ମୋରଣୀ ନିକଟ ରେ ୨ ଟି ହ୍ରଦ ରହିଛି ।"},{"en":"Overview","or":"ବହିଃଦୃଶ୍ୟ"},{"en":"Haryana Tourism's Hotel Mountain Quail","or":"ହରିୟଣା ର ଟୁରିଷ୍ଟ ହୋଟେଲ"},{"en":"The Haryana Government has constructed the Mountain Quail Resort for tourists,[1] along with a motorable road to connect the Morni Hills with the Haryana State Highway near Panchkula. Three further roads connect Morni to Chandigarh and other nearby towns.","or":"ଏଠାରେ ହରିୟଣା ସରକାର ଙ୍କ ନିର୍ମିତ ମାଉଣ୍ଟେନ କୁଏଲ ନାମକ ହୋଟେଲ ରହିଛି । ରାଜ୍ୟ ରାଜପଥ ରୁ ସଂଯୋଗ କରୁଥିବା ରାସ୍ତା ପର୍ବତ ତଳ ଯାଏ ଯାଇଛି ।"},{"en":"Accommodation","or":"ରହଣି ସୁବିଧା"},{"en":"At Tikkar Taal, dormitory accommodation for campers has been made available by Haryana Tourism.[1]","or":"ସନ୍ନିକଟ ରେ ଥିବା ଟିକକର ତାଳ ଅଞ୍ଚଳ ରେ ମଧ୍ୟ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ କୁଟୀର ବ୍ୟବସ୍ଥା ରହିଛି ।"},{"en":"An Indian Forest Department rest house named \"Lal Munia\" and a PWD rest house have also been constructed to accommodate tourists and trackers. The resort includes small playgrounds for children, along with a roller skating rink and a swimming pool.[1]","or":"ଭାରତୀୟ ଅରଣ୍ୟ ବିଭାଗ ତରଫ ରୁ ମଧ୍ୟ ଏଠାରେ ରେଷ୍ଟ ହାଉସ କରାଯାଇଛି । ପିଡ଼ବଲଇଉଡ଼ି ର ମଧ୍ୟ ରେଷ୍ଟ ହାଉସ ମିରମିତ ହେଇଛି । ସ୍ଵୀମିଂ ପୁଲ ସମେତ ସ୍କେଟିଙ୍ଗ ସୁବିଧା ମଧ୍ୟ ଉପଲବ୍ଧ ।"},{"en":"Morni Hill Fort","or":"ମୋରଣୀ ହିଲ ଦୁର୍ଗ"},{"en":"There is an old fort in the Morni area, which is now in ruins. The hills are covered by pine trees, and are popular trekking locations.[1]","or":"ଏକ ପ୍ରାଚୀନ ଦୁର୍ଗ ଏହି ଅଞ୍ଚଳ ରେ ରହିଛି , ଯାହା ବର୍ତମାନ ଭଗ୍ନ ଅବସ୍ଥା ରେ ଅଛି । ପର୍ବତ ରେ ପାଇଁ ଗଛ ର ଅରଣ୍ୟ ଥିବା ସହ ଟ୍ରେକିଙ୍ଗ ପାଇଁ ଏହା ବହୁ ଉପଯୋଗୀ ।"}]