[{"en":"Lal Keshwar Shiv Temple","or":"ଲାଲ କେଶ୍ଵର ଶିବ ମନ୍ଦିର"},{"en":"Deity","or":"ଦେବତା"},{"en":"Gallery (Ramchaura Mandir - Hajipur)","or":"ଗେଲେରୀ"},{"en":"Significance of a Ramchaura Mandir","or":"ତାପ୍ତର୍ଜ୍ୟ"},{"en":"Ramchaura Mandir Ramchaura Mandir Location in Bihar Name Proper name Lord Ram Temple Geography Coordinates 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217Coordinates: 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217 Country India State Bihar District Vaishali Location Rambhadra, Hajipur Culture Primary deity Lord Ram Architecture Architectural styles Indian History and governance Date built During Ramayana Period (Exact date not known)","or":"Ramchaura Mandir Ramchaura Mandir Location in Bihar Name ମୂଳ ନାମ Lord Ram Temple Geography ଦିଗବାରେଣି 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217Coordinates: 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217 ଦେଶ India State Bihar ଜିଲ୍ଲା Vaishali ଅବସ୍ଥିତି Rambhadra, Hajipur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Ram Architecture ତିଆରି ଶୈଳୀ Indian History and governance ନିର୍ମାଣ କାଳ During Ramayana Period (Exact date not known)"},{"en":"The Ramchaura Mandir is a Hindu Temple in the city of Hajipur, Bihar, India. Dedicated to Lord Rama, it is located at Rambhadra near Helabazar, Hajipur. As per local folklore, it is said to have been in existence since Ramayana period and Lord Shri Ram is believed to have visited this place on his way to Janakpur, where his footprints are worshiped. The Ramchaura Mandir has tradition of celebrating Rama Navami, the birth anniversary of Rama, every year. A small fair is also organised on the eve of Rama Navami.","or":"ରାମଚଉରା ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ହାଜିପୁର ସହର ରେ ଥିବା ଏକା ହିନ୍ଦୁ ମନ୍ଦିର । ଏହା ଭଗବାନ ରାମ ଙ୍କ ଉପାସନା ପାଇ ରହିଛି ଓ ଏହା ହଜିପୁର ର ହେଲାବଜାର ର ରାମଭଦ୍ର ଠାରେ  ରହିଛି ।ଏହି ସ୍ଥାନ ରାମାୟଣ ସମୟ ରେ ରହିଥିବାର ବିଶ୍ବାସ କରାଯାଏ ଓ ଭଗବାନ ରାମ ଏଠାକୁ ଜଣକପୁର ଯିବା ସମୟ ରେ ଆସିଥିବାର ଜଣାଯାଏ । ଏଠାରେ ବାର୍ଷିକ ରାମ ନବମୀ ପର୍ବ ପାଳିତ ହେଇଥାଏ । ଏଠାରେ ସେହି ସମୟ ରେ ଏକା ମେଳା ର ମଧ୍ୟ ଆୟୋଜନ ହେଇଥାଏ ।"},{"en":"Archeological objects excavated from Ramchaura are kept at the Patna Museum [1]","or":"ଏଠାରେ ଖୋଦନ ରୁ ମିଳିଥିବା ପ୍ରତ୍ନତାତ୍ଵିକ ଦ୍ରବ୍ଯ ସବୁ ପାଟଣା ମିଉଜିଆମ ରେ ରଖା ଯାଇଛି ।  [1]"},{"en":"Chaura is a Bhojpuri language word which means orchid.","or":"ଚଉରା କୁ ଭୋଜପୁରୀ ରେ ଫୁଲ ବଗିଚା  କୁ ବୁଝାଏ ।"},{"en":"The presiding deity of the temple is 'Lord Rama'. Rama Navami is celebrated with full zeal and enthusiasm. It is a Hindu festival, celebrating the birth of Lord Rama to King Dasharatha and Queen Kausalya of Ayodhya. Ram is the 7th incarnation of the Dashavatara of Vishnu. The SreeRama Navami festival falls in the Shukla Paksha on the Navami, the ninth day of the month of Chaitra in the Hindu calendar. Thus it is also known as Chaitra Masa Suklapaksha Navami, and marks the end of the nine-day Chaitra-Navratri celebrations.","or":"ଭଗବାନ ରାମ ଏଠାରେ ଆରାଧ୍ୟ ଦେବତା ।"},{"en":"Chandi Mandir (Hindu, Mandir: \"Temple\") is a Hindu temple near Chandigarh, India, dedicated to Chandi, the goddess of power. It is about 15 km from the city of Chandigarh, which was named after the temple, and about 10 km away from the Mansa Devi Shrine. The temple is situated amidst beautiful surroundings and the backdrop of the Shivalik hills.","or":"ଚଣ୍ଡୀ ମନ୍ଦିର(Hindu, Mandir: \"Temple\")ଭାରତୟୟ ସହର  ଚଣ୍ଡିଗଡ ଠାରେ ଅବସ୍ଥିତ ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହା ଶକ୍ତି ଦେବୀ ଚଣ୍ଡୀ ଙ୍କ ଉପାସନା ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା । ଚଣ୍ଡିଗଡ ସହର ଠାରୁ 15 କିଲୋନିଟର ଦୂରରେ ଓ ମନସା ଦେବୀ ଆସ୍ଥାନ ରୁ 10 କିଲୋମିଟର ଦୂରରେ ଏହା ଅବସ୍ଥିତ । ଶିବାଳିକ ପର୍ବତମାଳା ପ୍ରଚ୍ଛଦ ରେ ଥାଇ ଏହି  ମନ୍ଦିର ର ପାରିପାର୍ଶ୍ଵିକ ଦୃଶ୍ୟ ଅତ୍ୟନ୍ତ ମନୋରମ।"},{"en":"During the festival of Navratras, thousands of people visit this temple. The temple has statues of various Hindu deities including Chandi, Radha Krishna, Hanuman, Shiva and Ram.","or":"ଏଠାରେ ପାଳିତ ହଉଥିବା ନବରାତ୍ର ସମାୟାରେ ସହସ୍ରାଧିକ ଭକ୍ତ ଙ୍କ ସମାଗମ ହେଇଥାଏ । ଏଠାରେ ଚଣ୍ଡୀ ଙ୍କ ପ୍ରତିମୂର୍ତି ସହ ରାଧା କୃଷ୍ଣ , ହନୁମାନ , ଶିବ ଓ ରାମ ଙ୍କ ପ୍ରତିମୂର୍ତି ମଧ୍ୟ ରହିଛି । ଏହି ମନ୍ଦିର ପରିସର ନିକଟ ରେ ଭାରତୀତ୍ୟ ସେନା ବାହିନୀ ର ପଶ୍ଚିମାଞ୍ଚଳ କମାଣ୍ଡ ଦପ୍ତର ରହିଛି ।"},{"en":"Structure","or":"ସ୍ଥାପତ୍ୟ"},{"en":"barfani dham बर्फानि धाम अधवा पातालभैरवि मन्दिर् temple barfani dham Show map of Chhattisgarh barfani dham Show map of India Location in Chhattisgarh, India Coordinates: 21°5′34″N 81°00′22″E﻿ / ﻿21.09278°N 81.00611°E﻿ / 21.09278; 81.00611Coordinates: 21°5′34″N 81°00′22″E﻿ / ﻿21.09278°N 81.00611°E﻿ / 21.09278; 81.00611 Country  India State Chhattisgarh District Rajnandgaon Languages  • Official Hindi, Chhattisgarhi Time zone IST (UTC+5:30) Vehicle registration CG Nearest city Dongargarh","or":"barfani dham बर्फानि धाम अधवा पातालभैरवि मन्दिर् temple barfani dham Show map of Chhattisgarh barfani dham Show map of India Location in Chhattisgarh, India Coordinates: IN 21°5′34″N 81°00′22″E﻿ / ﻿21.09278°N 81.00611°E﻿ / 21.09278; 81.00611Coordinates: IN 21°5′34″N 81°00′22″E﻿ / ﻿21.09278°N 81.00611°E﻿ / 21.09278; 81.00611 Country  India State Chhattisgarh District Rajnandgaon Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ CG Nearest city Dongargarh"},{"en":"Barfani dham is a temple in the town of Rajnandgaon in the Indian state of Chhattisgarh..[1] It is 40 kilometres (25 mi) from Durg towards Nagpur. A large Shiva Linga can be seen at the top of the temple while a large Nandi statue stands in front of it.","or":"ବର୍ଫାନୀ ଧାମ , ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ରାଜନନ୍ଦଗାଓ ଠାରେ ଥିବା ଏକ ଶିବ ମନ୍ଦିର । .[1]ଏହି ସ୍ଥାନ ଗୁର୍ଗ ସହର ରୁ 40 କିଲୋମିଟର ଦୂରରେ ନାଗପୁର ରାସ୍ତା ରେ ଅବସ୍ଥିତ । ମନ୍ଦିର ଶିଖର ରେ ଏକ ବିଶାଳ ଶିବଲିଙ୍ଗ ରହିବା ସହ ମୁଖ୍ୟା ଦ୍ଵାରା ଆଗରେ ନନ୍ଦୀ ଶଣ୍ଢ ର ପ୍ରତିମୂର୍ତି ରହିଛି।"},{"en":"The temple is constructed in three levels. The bottom layer is the shrine of Pathal bhairavi, the second is the Navadurga or Tripura Sundari shrine and the upper level is of Shiva.","or":"ମନ୍ଦିର ଟି 3 ଟି ସ୍ତର ରେ ରହିଛି । ପ୍ରଥମ ପ୍ରସ୍ତ ରେ ପାତାଳ ଭୈରବୀ ଙ୍କ ଆସ୍ଥାନ ରହିଥିବା ବେଳେ ଦ୍ଵିତୀୟ ରେ ନବଦୁର୍ଗା ବା ତ୍ରିପୁରା ସୁନ୍ଦରୀ ଓ ତୃତୀୟ ରେ ଭଗବାନ ଶିବ ଙ୍କ ଆସ୍ଥାନ ରହିଛି ।"},{"en":"Dudhadhari temple is a Hindu temple, located at Raipur Mathpara in the Indian state of Chhattisgarh.[1]","or":"ଦୁଧଧାରୀ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ରାୟପୁର ମଥାପଡା ଠାରେ ଅବସ୍ଥିତ ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । [1]"},{"en":"Ganga Maiya is a holy place situated in Jhalmala, a place near Balod in Durg District. During the Hindu festival of Navratri, this place is very crowded. Many worshipers of Maa Durga come here to every year to celebrate the Navratri. Navratri is celebrated twice a year i.e. in the Hindu month of Chaitra and Kunwar. During these nine days devotes keep fasting and thousands of people visit this place barefoot and they come by walking from long distance.","or":"ଗଙ୍ଗା ମେଈୟା,  ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ଦୁର୍ଗ ଜିଲ୍ଲା ର ବାଲୋଡ ନିକଟସ୍ଥ ଝାଲମେଲା ଠାରେ ଅବସ୍ଥିତ ଏକ ହିନ୍ଦୁ ତୀର୍ଥ ସ୍ଥଳୀ । ଏଠାରେ ନବରାତ୍ର ସମୟ ରେ କ ବଡ ଧରଣ ର ମେଳା ହେବା ସହ ଅନେକ ଭକ୍ତ ଦୂର ଦୁରନ୍ତ ରୁ ଆସିଥାନ୍ତି । ଏଠାରେ ନବରାତ୍ର ବର୍ଷକୁ ଦୁଇଥର ପାଳନ କରାଯାଇଥାଏ । ହିନ୍ଦୁ ମାସ ଚୈତ୍ର ଓ କୁମାର ମାସ ରେ ଏହା ହେଇଥାଏ । ଦୂର୍ଗା ପୂଜା ସମୟ ର ନବରାତ୍ର ସବୁ ଦୂର୍ଗା ମନ୍ଦିର ରେ ହେଇଥାଏ ।"},{"en":"Temple","or":"ମନ୍ଦିର"},{"en":"Maa Bageshwari Devi Geography Country India State Chhattisgarh District Surajpur History and governance Website www.Maakudargarhi.in","or":"Maa Bageshwari Devi Geography ଦେଶ India State Chhattisgarh ଜିଲ୍ଲା Surajpur History and governance ୱେବସାଇଟ www.Maakudargarhi.in"},{"en":"Kudargarh is a famous Hindu pilgrim centre situated in Surajpur District of the state of Chhattisgarh in India. It is 40 km from district headquarters of Surajpur connected by an all-weather road. The best time to visit is during Chaitra Navaratra (in the month of April).","or":"କୁଣ୍ଡେରଗଡ ,  iଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ସୁରଜପୁର ଜିଲ୍ଲା ରେ ଥିବା ଏକ ପ୍ରକ୍ଷାତ ହିନ୍ଦୁ ତୀର୍ଥ ସ୍ଥଳୀ । ଏହା ସୁରଜପୁର ସହର ଠାରୁ 40 କିଲୋମିଟର ଦୂର ରେ ଏକ ପକ୍କା ରାସ୍ତା ସହ ସଂଯୁକ୍ତ । ଏଠାରେ ମାଁ  ବାଘେଶ୍ଵରୀ ମନ୍ଦିର ରହିଛି । ଚୈତ୍ର ନବରାତ୍ର ସମୟ ରେ ଏଠାରେ ମହୋତଶବ ପାଳିତ ହେଇଥାଏ ।"},{"en":"The Maa Bagheshwari Devi Temple dedicated to Goddess Kudargarhi is perched on top of a hill and is the major attraction in Kudargarh.","or":"ମାଁ ବଘେଶ୍ଵରୀ ମନ୍ଦିର ଠାକୁରାଣୀ କୁନ୍ଦରଗ୍ରାହୀ ଙ୍କୁ ସମର୍ପିତ ଓ ଏହା ପାହାଡ ର ଶିଖର ରେ ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର ର ନିର୍ମାଣ କାଳ ବାବଦ ରେ ଇସେଶ କିଛି ତଥ୍ୟ ମିଳିନାହି  । ଦଲଟନ ଙ୍କ ମତ ରେ ଏହି ମନ୍ଦିର ବାଲାଣ୍ଡ ର ରାଜା ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ସେମାନେ 17 ଶ ଶତାବ୍ଦୀ ରେ ସେହି ଅଞ୍ଚଳ ଶାସନ କରୁଥିଲେ ।"},{"en":"Also Devotees throng this temple to appease the goddess for the fulfillment of their desires. On fulfillment of their wish, the Goddess is offered with the blood of a goat which is poured into a small hole (kund) of 6 inch in diameter. It is said that the kund would not get filled up even if thousands of goat's blood is poured into it, in which blood goat in honour of devi is given, a fact is that it never overflows.","or":"ଭକ୍ତ ମାନେ ଏଠାକୁ ଆସି ମନୋସ୍କାମନା ପୂରଣ ପାଇଁ ମାନସିକ କରନ୍ତି । ତାହା ପୂରଣ ପରେ ଏଠାରେ ପଶୁବଳି ଦେଇଥାନ୍ତି । ପଶୁ ବଳି ସମୟ ରେ ପଶୁ ରକ୍ତ ଏକ ନାଳ ଦେଇ କୁଣ୍ଡ ରେ ପଡିଥାଏ । ଏହି କୁଣ୍ଡ କେବେ ଭର୍ତି ହେବ ନାହି ବୋଲି ଲୋକ ବାଦ ରହିଛି ।"},{"en":"Kudargarh","or":"କୁଣ୍ଡେରଗଡ"},{"en":"Sthaneshwar Mahadev Mandir","or":"ସ୍ଥାନେଶ୍ବର ମହାଦେବ ମନ୍ଦିର"},{"en":"The ancient Sthaneshwar Mahadev Temple, dedicated to Lord Shiva is situated in Thanesar, a holy town in the Kurukshetra district of Haryana. It was here that the Pandavas along with Krishna prayed to Lord Shiva and received his blessings for victory in the battle of Mahabharata.[1][2] The ninth Guru, Shri Tegh Bahadur stayed at a spot near the Sthaneshwar Tirtha that is marked by a gurdwara just besides this temple.","or":"ପ୍ରାଚୀନ  ସ୍ଥାନେଶ୍ବର ମହାଦେବ ମନ୍ଦିର, dଭଗବାନ ଶିବ ବକ ପାଇଁ ଉତ୍ଶର୍ଗିତ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ପବିତ୍ର ତୀର୍ଥ ସ୍ଥଳୀ କୁରୁକ୍ଷେତ୍ର ସହର ନିକଟସ୍ଥ ଥାନେଶ୍ବର ଠାରେ ରହିଛି । ଏଠାରେ ପାଣ୍ଡବ ମାନେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ସହ ଆସି ଭଗବାନ ଶିବ ଙ୍କୁ ଉପାସନା ଆକରୀ ମହାଭାରତ ଯୁଧ ରେ ବିଜୟପାଇଁ ଆଶୀର୍ବାଦ ଭିକ୍ଷ୍ୟା କରିଥିଲେ । ନବମ ଶିକ୍ଷା ଗୁରୁ ଶ୍ରୀ ତେଘ ବାହାଦୁର ସ୍ଥାନେଶ୍ବର ତୀର୍ଥ ନିକଟ ରେ ଏକ ସ୍ଥାନ ରେ ରହିଥିଲେ । ସେଠାରେ ଏକ ଗୁରୁଦ୍ୱାରା ନିର୍ମିତ ହେଇଛି ।"},{"en":"Legend","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"Legend has it that the waters of the tank adjoining the temple are holy. A few drops of water cured the King Ban of leprosy. No pilgrimage of Kurukshetra is believed to be complete without a visit to this ancient, holy temple. The tank and temple lie a short distance from the Thanesar town, which gets its name from this temple. It is also believed that Lord Shiva was first worshipped here in the form of a lingam. The ancestor of the Mahabharata heroes, Kuru, performed penance on the banks of the Yamuna and Parshuram, the great warrior sage killed many Kshatriyas here.","or":"କିମ୍ବଦନ୍ତୀ ଅଛି , ଏଠାରେ ଥିବା ଜଳାଶୟ ର ଜଳ ଅତ୍ୟନ୍ତ ପବିତ୍ର । ଏହାର କିଛି ବୁନ୍ଦା ଜଳ ରାଜା ବନ ଙ୍କ କୁଷ୍ଠ ଋଗ ଭଲ କରିଦେଇଥିଲା । କୁରୁକ୍ଷେତ୍ର ତୀର୍ଥ ଯାତ୍ରା ଏହି ମ୍ମନ୍ଦିର ଦର୍ଶନା ବିନା ଅସମ୍ପୂର୍ଣ ରହିଥାଏ । କୁହାଯାଇ ଭଗବାନ ଶିବ ଙ୍କୁ ଲିଙ୍ଗା ଆକାର ରେ ଏଠାରେ ପ୍ରଥମେ ଉପାସନା କରାଯାଇଥିଲା । ମହାଭାରତ ର କୁରୁ ରାଜା ଏଠାରେ ଯମୁନା ନଦୀ କୁଳ ରେ ତପସ୍ୟା କରିଥିଲେ ଓ ମହାବୀର ପରଶୁରାମ ଏଠାରେ ଅନେକ  କ୍ଷ୍ଯାତ୍ରିୟ ଙ୍କୁ ବଧ କରିଥିଲେ ।"},{"en":"About the deity","or":"ଆରାଧ୍ୟ ଦେବତା"},{"en":"The temple of Sthaneshwar is the abode of Lord Shiva and this town served as the capital of Emperor Harshavardhana. The temple with a dome-shaped roof follows a regional type of architecture. The facade of the roof is shaped like an 'amla' along with a tall pinnacle. The Lingam is ancient and still venerated by the local people.","or":"ମନ୍ଦିର ଭଗବାନ ଶିବ ଙ୍କ ପାଇଁ ଉତ୍ଶର୍ଗିତ ଓ ସହର ସମ୍ରାଟ ହର୍ଷବର୍ଦ୍ଧନ ଙ୍କ ରାଜଧାନୀ ଥିଲା । ମନ୍ଦିର ର ସ୍ଥାପତ୍ୟ ଆଞ୍ଚଳିକ ଢାଞ୍ଚା ରେ ସ୍ତୁପାକାର ଭାବରେ ନିର୍ମିତ । ମନ୍ଦିର ର ଛତ ନିକଟ ରେ ଚାରି ପାଖ ରେ ଛତ୍ରୀ  ନିର୍ମିତ ।"},{"en":"Laxmi Narayan Temple Laxmi Narayan Temple Location in Orissa Geography Coordinates 20°15′53″N 85°51′40″E﻿ / ﻿20.26472°N 85.86111°E﻿ / 20.26472; 85.86111Coordinates: 20°15′53″N 85°51′40″E﻿ / ﻿20.26472°N 85.86111°E﻿ / 20.26472; 85.86111 Country India State Orissa Locale Bhubaneswar Elevation 17 m (56 ft) Culture Primary deity Laxmi Narayana Architecture Architectural styles kalingan Kalinga Architecture","or":"Laxmi Narayan Temple Laxmi Narayan Temple Location in Orissa Geography ଦିଗବାରେଣି 20°15′53″N 85°51′40″E﻿ / ﻿20.26472°N 85.86111°E﻿ / 20.26472; 85.86111Coordinates: 20°15′53″N 85°51′40″E﻿ / ﻿20.26472°N 85.86111°E﻿ / 20.26472; 85.86111 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା 17 m (56 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Laxmi Narayana Architecture ତିଆରି ଶୈଳୀ kalingan Kalinga Architecture"},{"en":"Laxmi Narayan Temple is located in the Kapileswar temple precinct. The enshrined deity is Laxmi- Narayana seated in padmasana over a lotus pedestal. Narayana has four arms holding conch in his upper right hand, a lotus in upper left hand and lower left hand is holding a mace. Laxmi is seating on his left lap. Both the images are crowned with Kirita mukuta. Laxmi is holding a lotus. The temple has a vimana in pidha order. On plan the temple measure 1.46 m in length and on its width it is merged with the kitchen walls. The total height of the temple is 3.24 m (bada 1.34 m, gandi 1.15 m, and mastaka 0.75 m). The cella measure 0.90 square m. There is a Garuda image over a pillar in front of the temple. The doorjamb measure 1.15 m in height x 0.50 m in width. This temple is closely attached with the pathway of the kitchen.","or":"ଲକ୍ଷ୍ମୀ ନାରାୟଣ ମନ୍ଦିର,  କପିଳେଶ୍ଵର ମନ୍ଦିର ପରିସର ଭିତରେ ଥିବା ଏକ ମନ୍ଦିର । ଏଠାରେ ଲକ୍ଷ୍ମୀ -ନାରାୟଣ ପଦ୍ମାସନ ରେ ପଦ୍ମ ସଦୃଶ ଆସ୍ଥାନ ଉପରେ ବସିଥିବା ପ୍ରତିମା ରହିଛି । ଏଥିରେ ନାରାୟଣ ଙ୍କ ଚାରିଟି ହସ୍ତ ରେ ଶଙ୍ଖ , ପଦ୍ମା , ଗଦା ଧରିଥିବା ବେଳେ ଲକ୍ଷ୍ମୀ ତାଙ୍କର ବାମ କୋଳ ରେ ରହିଛନ୍ତି ।"},{"en":"Deity","or":"ଆରାଧ୍ୟା ଦେବୀ"},{"en":"Mandodari Temple","or":"ମନ୍ଦୋଦରୀ ମନ୍ଦିର"},{"en":"The Shri Mandodari temple is in the village of Betaki,[1] about 5 km from Marcel, Ponda, India. The temple is located at 15d 30'20, 82d N and 73d59'23d E at 81 ft elevation.","or":"ଶ୍ରୀ ମନ୍ଦୋଦରୀ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ଗୋଆ ର ବେତକୀ ଠାରେ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ,[1] ଏହାପୋଣ୍ଡା ଅଞ୍ଚଳ ରୁ ପ୍ରାୟ 5 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ମନ୍ଦିର ରଭୌଗୋଳିକ ଅବସ୍ଥିତି 15d 30'20, 82d N and 73d59'23d Eଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 81 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"This is a temple for the \"gramdevata\" or the village deity of Betki. It is not a temple for Ravana's wife Mandodari.","or":"ଏହା ବେଟକୀ ଗ୍ରାମର ଆରାଧ୍ୟା ଦେବୀ ଭାବରେ ରହିଛନ୍ତି । ଏହା ରାମାୟଣ ର ଚରିତ୍ର ରାବଣ ଙ୍କ ପତ୍ନୀ ମନ୍ଦୋଦରୀ ନୁହନ୍ତି ।   ବ୍ୟୁପତ୍ତି  \"ମନ୍ଦ\" ସ୍ଥାନୀୟ ଭାଷା ରେ ଜଳ ଓ \" ଉଦର\"  କୁ ପିଟିଏ କୁ ବୁଝାଏ । ତେଣୁ ଜଳ ରେ ଜନ୍ମ ହେଇଥିବା ର ଅର୍ଥ ଭାବରେ \" ମନ୍ଦୋଦରୀ \" ଶବ୍ଦ ବୁଝାଇଥାଏ ।   ପୁରାକାଳ ରେ ବେତକୀ ଗ୍ରାମ ରେ ବହୁ ଜଳାଭାବ ଥିବାରୁ କେତେକ ବ୍ୟକ୍ତି ତାଙ୍କର ସନ୍ତାନ କୁ ଜଳ ରେ ଭସେଇ ଦେଇଥିଲେ , ଏହା ବିଶ୍ଵାସ କରି ଯେ ଗ୍ରାମ ରେ ଜଳାଧାର ଆସିବା । ତାଙ୍କର ସ୍ମୃତି ରେ ଏହି ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିବା କୁହାଯାଇଥାଏ ।"},{"en":"Shree Mandodari Devasthan has completed 102 years of its Constitution in 2013.","or":"ଶ୍ରୀ ମନ୍ଦୋଦର ଦେବସ୍ଥାନମ ସଂସ୍ଥା 2013 ମସିହା ରେ ତାହାର ଶତବାର୍ଷିକୀ ପାଳନ କରିଥିଲା ।"},{"en":"Mandodari Temple, Betki","or":"ମନ୍ଦୋଦରୀ ମନ୍ଦିର, ବେଟକୀ"},{"en":"Schedule","or":"ସେବା"},{"en":"Significance","or":"ତାପ୍ତର୍ଜ୍ୟ"},{"en":"EME Temple Geography Country India State/province Gujarat Location Vadodara Culture Primary deity Dakshinamurty (Shiva) Architecture Architectural styles Modern architecture History and governance Date built 1966 Creator Indian Army","or":"EME Temple Geography ଦେଶ India ରାଜ୍ୟ Gujarat ଅବସ୍ଥିତି Vadodara Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Dakshinamurty (Shiva) Architecture ତିଆରି ଶୈଳୀ Modern architecture History and governance ନିର୍ମାଣ କାଳ 1966 ନିର୍ମାତା Indian Army"},{"en":"The EME Temple or \"Dakshinamurty Temple\" is a Shiva Temple run by Indian Army Authorities in the city of Vadodara in the state of Gujarat, western India. It is a unique in concept & design, geodesic structure covered with aluminium sheets. It was built by the Electrical and Mechanical Engineering (EME) corps of the Indian Army. This temple is a major attraction for both tourist and devotees.[1]","or":"EME ବା ଦକ୍ଷିଣମୂର୍ତି ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ଭାଦୋଦାରା ସହର ରେ ଅବସ୍ଥିତ ଏକ ଶିବ ମନ୍ଦିର । ଏକା ଭାରତୀୟ ସେନା ବାହିନୀ ଦ୍ଵାରା ନିର୍ମିତ ଓ ପରିଚାଳିତ ଏକ ଅନନ୍ୟ ମନ୍ଦିର । ଏହାକୁ ଭାରତୀୟ ସେନା ବାହିନୀ ର ବୈଦ୍ୟୁତିକ ଓ କାର୍ମିକ ଇଂଜିନିଯରିଂ ବିଭାଗ ( EME) ଏକକ ନିର୍ମାଣ ଶୈଳୀ ଅନୁସାରେ ନିର୍ମାଣ କରିଥିଲେ । ଏହା ଭକ୍ତ ମାନଙ୍କ ଦ୍ଵାରା ବହୁଳ ଆଦୃତ ହେବା ସହ ଅନେକ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । .[1]"},{"en":"This temple is a symbol of secularism in the country as it displays various features of different major religions of India.[2]","or":"ଏହି ମନ୍ଦିର ଦେଶ ରେ ଧର୍ମନିରପେକ୍ଷ୍ୟତା ର ନିଦର୍ଶନ ସ୍ୱରୂପ ନିର୍ମିତ ହେଇ ମନ୍ଦିର ରେ ଭାରତ ରେ ଥିବା  ବିଭିନ୍ନ ଧର୍ମ ର ବିଷୟବସ୍ତୁ ଉଲ୍ଲେଖ ରହିଛି । .[2]"},{"en":"- The kalasha (Sanskrit: कलश; kalaśa, meaning \"pot\" made of a metal, commonly brass, copper, silver or gold) on the top of the dome represents Hinduism.","or":"- ମନ୍ଦିର ଶିଖରରେ ଥିବା ଧାତବ କଳଶ ହିନ୍ଦୁ ଧର୍ମ ର ପ୍ରତୀକ ଭାବେ ରହିଛି ।  - ମନ୍ଦିର ଉପରସ୍ଥ ସ୍ତୂପ ମୁସଲିମ ଧର୍ମ ପ୍ରତୀକ ଭାବେ ନିର୍ମିତ ।  -ଭଗବାନ ଦକ୍ଷିଣମୂର୍ତି ଙ୍କ ଉପରେ ରହିଥିବା ଟାୱାର ଖ୍ରୀଷ୍ଟ ଧର୍ମ ର ପ୍ରତୀକ ଭାବେ ନିର୍ମିତ ।  - ଟାୱାର ଉପରସ୍ଥ ସ୍ଵର୍ଣ ଛାଉଣି ବୌଦ୍ଧ ଧର୍ମ ର ପ୍ରତୀକ । -ମୁଖଦ୍ଵାର ଜୈନ ପ୍ରତୀକ ଭାବରେ ଜୈନ ଶୈଳୀ ରେ ନିର୍ମିତ ।  - ମନ୍ଦିର ର ଅଗ୍ନି କୁ ଜୋରାଷ୍ଟ୍ରୀୟ ଧର୍ମ ପ୍ରତୀକ କୁହାଯାଏ ।"},{"en":"Temple opens at 5:30 AM for general public. Devotees can also experience sculpture art of 7th century to 15th century. Landscape inside temple is very beautiful and well maintained by Indian Army. [3]","or":"ମନ୍ଦିର ପ୍ରାତଃ କଳା ରେ 5.30 ରୁ ଜନତା ଙ୍କ ପାଇଁ ଖୋଲା ରହେ । ଏଠାରେ 7 ମ ରୁ 15 ଶ ଶତାବ୍ଦୀ ର କଳାକୃତି ର ନକଲ ଦେଖିବାକୁ ମିଳେ । ମନ୍ଦିର ଓ ପରିସର ଭାରତୀୟ ସେନା ବାହିନୀ ଦ୍ଵାରା ଖୁବ ଉତ୍ତମ ଭାବରେ ଦେଖାରେଖା ରେ ରହିଛି । [3]"},{"en":"Juna Bhavnath Temple is a temple dedicated to Shiva in Mau village of Bhiloda Taluka of Aravalli district, Gujarat, India.","or":"ଜୁନା ଭାବନାଥ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ଆରାବଳି ଜିଲା ର ଭିଲୋଡା ତାଲୁକ ର ମଉ ଗ୍ରାମ ରେ ଅବସ୍ଥିତ ଏକ ଶିବ ମନ୍ଦିର ।"},{"en":"It is situated 6km away from Bhiloda and is about 1300 years old acknowledged from an inscription. There is a reservoir, kund, named Bhrigukund which believed to cure leprosy if bathed in its water. There is a temple dedicated to Shiva and temple dedicated to the son of Bhrigu, Avan Rishi. The place is situated on the banks of Hathmati river dam. The fair is organised on the last Monday of Shraavana month of Hindu calendar and on Mahashivratri which is visited by large number of people.[1][2]","or":"ଏହାର ପ୍ରସ୍ତର ଖୋଦନ ରୁ ଜଣାପଡେ ଯେ ଏହାର ନିର୍ମାଣ 1300 ବର୍ଷ ପୂର୍ବରୁ  ହେଇଥିଲା । ଏଠାରେ ଏକ ଜଳାଶୟ ବା କୁଣ୍ଡ ରହିଛି । ତାହାର ନାମ ବୃଗୁକୁଣ୍ଡ ଓ କୁହାଯାଏ ଏହାର ପବିତ୍ର ଜଳ କୁଷ୍ଠ ରୋଗ ରୁ ମୁକ୍ତି ପ୍ରଦାନ କରିଥାଏ । ମନ୍ଦିର ଭଗବାନ ଶିବ ଙ୍କ ଆରାଧନା ପାଇଁ ରହିଛି । ହଠମାରୀ ନଦୀ ନିକଟ ରେ ଏହି ମନ୍ଦିର ରହିଛି । ଶ୍ରବଣ ମାସ ଶେଷ ସୋମବାର ଦିନ ଏଠାରେ ବୃହତ ମେଳା ଅନୁଷ୍ଠିତ ହେଇଥାଏ । ଏଠାରେ ମହଶିବରାତ୍ରି ମଧ୍ୟ ଭଲ ଭାବରେ ପାଳିତ ହେଇଥାଏ । .[1][2]"},{"en":"Bhavnath Temple, Mau","or":"ଭାବନାଥ ମନ୍ଦିର , ମଊ"},{"en":"Following","or":"ଅନୁଗତ ପ୍ରଥା"},{"en":"History and description","or":"ଇତିହାସ"},{"en":"Kashtabhanjandev Hanuman Mandir Shri Hanuman Mandir, Sarangpur Kashtabhanjandev Hanuman Mandir Location in Gujarat Geography Coordinates 22°9′23″N 71°46′19″E﻿ / ﻿22.15639°N 71.77194°E﻿ / 22.15639; 71.77194 Country India State Gujarat District Botad district Location Salangpur Culture Primary deity Hanuman in the form of Kastbhanjan History and governance Creator Gopalanand Swami","or":"Kashtabhanjandev Hanuman Mandir Shri Hanuman Mandir, Sarangpur Kashtabhanjandev Hanuman Mandir Location in Gujarat Geography ଦିଗବାରେଣି 22°9′23″N 71°46′19″E﻿ / ﻿22.15639°N 71.77194°E﻿ / 22.15639; 71.77194 ଦେଶ India State Gujarat ଜିଲ୍ଲା Botad district ଅବସ୍ଥିତି Salangpur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Hanuman in the form of Kastbhanjan History and governance ନିର୍ମାତା Gopalanand Swami"}]