[{"en":"Annie Besant (1 October 1847 – 20 September 1933) was a prominent British socialist, theosophist, women's rights activist, writer and orator and supporter of Irish and Indian self-rule.","or":"   ଆନି ବେସାନ୍ତ (୧ ଅକ୍ଟୋବର ୧୮୪୭ – ୨୦ ସେପ୍ଟେମ୍ବର ୧୯୩୩) ବ୍ରିଟେନ୍ ର ଜଣେ ପ୍ରମୁଖ ଜାତୀୟତାବାଦୀ, ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ, ଲେଖିକା ଏବଂ ବକ୍ତା ଥିଲେ। ସେ ସମାଜ ରେ ମହିଳା ମାନ‌ଙ୍କ ଅଧିକାର ରକ୍ଷା ନିମନ୍ତେ ଅତ୍ୟନ୍ତ କ୍ରିୟାଶୀଳ ଥିଲେ। ସେ ମଧ୍ୟ ଆୟର୍‌ଲ୍ୟାଣ୍ଡ୍ ଏବଂ ଭାରତୀୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ର ଦୃଢ଼ ସମର୍ଥକ ଥିଲେ।"},{"en":"In 1867, Annie at age 20, married Frank Besant, a clergyman, and they had two children, but Annie's increasingly anti-religious views led to a legal separation in 1873.[1] She then became a prominent speaker for the National Secular Society (NSS) and writer and a close friend of Charles Bradlaugh. In 1877 they were prosecuted for publishing a book by birth control campaigner Charles Knowlton. The scandal made them famous, and Bradlaugh was elected M.P. for Northampton in 1880.","or":"୧୮୬୭ ମସିହା ରେ ଆନି ୨୦ ବର୍ଷ ବୟସ ରେ ଫ୍ରାଙ୍କ୍ ବେସାନ୍ତ ନାମକ ଜଣେ ପାଦ୍ରୀ ଙ୍କୁ ବିବାହ କରିଥିଲେ। ତାଙ୍କର ଦୁଇଟି ସନ୍ତାନ ଥିଲେ। କିନ୍ତୁ ଆନି ଙ୍କ ମନ ରେ ବୃଦ୍ଧି ପାଉଥିବା ଧର୍ମ ବିରୋଧି ଚିନ୍ତାଧାରା ୧୮୭୩ ମସିହା ରେ ଆନି ଏବଂ ଫ୍ରାଙ୍କ୍ ଙ୍କ ବିବାହ ବେଚ୍ଛେଦ ର କାରଣ ହୋଇଥିଲା।[1] ଏହା ପରେ ସେ ଜାତୀୟ ଧର୍ମନିରପେକ୍ଷ ସମାଜ ନାମକ ସଂଘ ବା National Secular Society (NSS) ର ଜଣେ ପ୍ରମୁଖ ବକ୍ତା, ଲେଖିକା ଏବଂ ଚାର୍ଲସ୍ ବ୍ରାଡ୍‌ଲାଫ୍‌ (Charles Bradlaugh) ଙ୍କର ଜଣେ ଅନ୍ତରଙ୍ଗ ବନ୍ଧୁ ଭା‌ବେ ପରିଚିତି ଲାଭ କରିଥିଲେ। ୧୮୭୭ ମସିହା ରେ ଏକ ବ‌ହି ପ୍ରକାଶନ କରିଥିବା ଯୋଗୁଁ ପରିବାର ନିୟନ୍ତ୍ରଣ ଉପରେ ଅଭିଯାନ ଚଳାଇଥିବା ଚାର୍ଲସ୍ ନଲ୍‌ଟନ୍ (Charles_Knowlton) ସେମାନ‌ଙ୍କ ବିରୋଧ ରେ ଅଭିଯୋଗ ଆଣିଥିଲେ। କିନ୍ତୁ ଏହି ଅପବାଦ ସେମାନ‌ଙ୍କୁ ପ୍ରସିଦ୍ଧ କରିଥିଲା ଏବଂ ବ୍ରାଡ୍‌ଲାଫ୍ ୧୮୮୦ ମସିହା ରେ ଉତ୍ତର-ଆମ୍ପଟନ୍ (Northampton) ର ସାଂସଦ (M.P.) ଭାବେ ନିର୍ବାଚିତ ହୋଇଥିଲେ।"},{"en":"She became involved with union actions including the Bloody Sunday demonstration and the London matchgirls strike of 1888. She was a leading speaker for the Fabian Society and the Marxist Social Democratic Federation (SDF). She was elected to the London School Board for Tower Hamlets, topping the poll even though few women were qualified to vote at that time.","or":"ସେ ରକ୍ତାକ୍ତ ରବିବାର (Bloody Sunday) ପ୍ରଦର୍ଶନ ଏବଂ ୧୮୮୮ ମସିହା ରେ ହୋଇଥିବା ଲଣ୍ଡନ୍ ର ଦିଆସିଲି କାଠି କାରଖାନା ରେ କାମ କରୁଥିବା ମହିଳା ମାନ‌ଙ୍କର ବିଦ୍ରୋହ (London matchgirls strike of 1888) ରେ କ୍ରିୟାଶୀଳ ଭା‌ବେ ଯୋଗ ଦେଇଥିଲେ। ସେ ଫାବିଆନ୍ ସମାଜ (Fabian Society) ଏବଂ ମାର୍କ୍ସିଷ୍ଟ୍ ସାମାଜିକ ଗାଣତାନ୍ତ୍ରିକ ସଂସ୍ଥା ବା Marxist Social Democratic Federation (SDF) ର ଜଣେ ମୁଖ୍ୟ ବକ୍ତା ଥିଲେ। ଯେତେବେଳେ ମାତ୍ର ଅଳ୍ପ କେତେକ ମ‌ହିଳା ନିର୍ବାଚନ ରେ ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ଯୋଗ୍ୟ ବିବେଚିତ ହୋଇ ପାରୁଥିଲେ, ସେ ସମୟ ରେ ଆନିବେସାନ୍ତ ସର୍ବାଧିକ ଭୋଟ୍ ପାଇ ଟାୱାର୍ ହାମ୍‌ଲେଟ୍‌ସ୍ (Tower Hamlets) ପାଇଁ ଲଣ୍ଡନ୍ ସ୍କୁଲ୍ ବୋର୍ଡ଼୍ (London School Board) କୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ।"},{"en":"In 1890 Besant met Helena Blavatsky and over the next few years her interest in theosophy grew while her interest in secular matters waned. She became a member of the Theosophical Society and a prominent lecturer on the subject. As part of her theosophy-related work, she travelled to India. In 1898 she helped establish the Central Hindu College and in 1922 she helped establish the Hyderabad (Sind) National Collegiate Board in Mumbai, India.[2][3] In 1902, she established the first overseas Lodge of the International Order of Co-Freemasonry, Le Droit Humain. Over the next few years she established lodges in many parts of the British Empire. In 1907 she became president of the Theosophical Society, whose international headquarters were in Adyar, Madras, (Chennai).","or":"୧୮୯୦ ମସିହା ରେ ବେସାନ୍ତ ଙ୍କର ହେଲେନା ବ୍ଲାଭାଟ୍‌ସ୍କି (Helena Blavatsky) ଙ୍କ ସ‌ହ ଦେଖା ହୋଇଥିଲା। ଆଗାମୀ ବର୍ଷ ଗୁଡ଼ିକ ରେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା (Theosophy) ତାଙ୍କ ରୁଚି ବଢ଼ିଥିଲା; କିନ୍ତୁ ଧର୍ମନିରପେକ୍ଷତା ଜନିତ ଘଟଣା ଗୁଡ଼ିକ ଉପରେ ତାଙ୍କ ରୁଚି କମିଥିଲା। ସେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ର ସଦସ୍ୟା ହୋଇଥିଲେ ଏବଂ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଷୟ ର ଜଣେ ପ୍ରମୁଖ ଅଧ୍ୟାପିକା ରୂପେ ମଧ୍ୟ ପରିଚିତି ଲାଭ କରିଥିଲେ। ତାଙ୍କ ର ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମ୍ପର୍କୀୟ କିଛି କାମ ପାଇଁ ସେ ଭାରତ କୁ ଆସିଥିଲେ। ୧୯୮୮ ମସିହା ରେ ସେ କେନ୍ଦ୍ରୀୟ ହିନ୍ଦୁ ମହାବିଦ୍ୟାଳୟ (Central Hindu School) ଏବଂ ୧୯୨୨ ମସିହା ରେ ଭାରତ ର ମୁମ୍ବାଇ ଠାରେ ହାଇଦ୍ରାବାଦ୍ (ସିନ୍ଦ୍) ଜାତୀୟ କଲିଜିଏଟ୍ ବୋର୍ଡ଼୍ (Hyderabad (Sind) National Collegiate Board) ପ୍ରତିଷ୍ଠା ରେ ସ‌ହାୟକ ହୋଇଥିଲେ।[2][3] ୧୯୦୨ ମସିହା ରେ International Order of Co-Freemasonry, ଲେ ଡ୍ରୋଇଟ୍ ହୁମେନ୍ (Le Droit HumainLe Droit Humain) ର ପ୍ରଥମ ସମୁଦ୍ର ପାର ଲଜ୍ ପ୍ରତିଷ୍ଠା କରିଥିଲେ। ପରବର୍ତ୍ତୀ ବର୍ଷ ଗୁଡ଼ିକ ରେ ସେ ବ୍ରିଟିଶ ସାମ୍ରାଜ୍ୟ (British Empire) ର ବି‌ଭିନ୍ନ ପ୍ରାନ୍ତ ରେ ଲଜ୍‌ମାନ ପ୍ରତିଷ୍ଠା କରିଥିଲେ। ୧୯୦୭ ମସିହା ରେ ସେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ର ସଭାପତି ହୋଇଥିଲେ। ଏହି ସମାଜ ର ଆନ୍ତର୍ଜାତୀୟ ମୁଖ୍ୟାଳୟ ମାଦ୍ରାସ (ଚେନ୍ନାଇ) ର ଆଦ୍ୟାର ଠାରେ ଥିଲା।"},{"en":"She also became involved in politics in India, joining the Indian National Congress. When World War I broke out in 1914, she helped launch the Home Rule League to campaign for democracy in India and dominion status within the Empire. This led to her election as president of the India National Congress in late 1917. In the late 1920s, Besant travelled to the United States with her protégé and adopted son Jiddu Krishnamurti, whom she claimed was the new Messiah and incarnation of Buddha. Krishnamurti rejected these claims in 1929.[1] After the war, she continued to campaign for Indian independence and for the causes of theosophy, until her death in 1933.","or":"ସେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ରେ ଯୋଗ ଦେଇ ଭାରତୀୟ ରାଜନୀତି ରେ ପ୍ରବେଶ କରିଥିଲେ। ୧୯୧୪ ମସିହା ରେ ପ୍ରଥମ ବିଶ୍ୱଯୁଦ୍ଧ ଆରମ୍ଭ ହେବା ସମୟ ରେ ଭାରତ ରେ ଗଣତନ୍ତ୍ର ଶାସନ ଏବଂ ସାର୍ବ‌ଭୌମତ୍ୱ ପାଇଁ ହୋମ୍ ରୁଲ୍ ଲିଗ୍ ର ଅଭିଯାନ ଚଳାଇବାରେ ସେ ସାହାଯ୍ୟ କରିଥିଲେ। ଏଥିପାଇଁ ତାଙ୍କୁ ୧୯୧୭ ମସିହା ଶେଷ ବେଳ କୁ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ସଭାପତି ଭାବେ ନିର୍ବାଚିତ କରାଯାଇ ଥିଲା। ୧୯୨୦ ମସିହା ରେ ବେସାନ୍ତ ତାଙ୍କର ପାଳିତ ପୁତ୍ର ଜିଦ୍ଦୁ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ଙ୍କ ସ‌ହ ସଂଯୁକ୍ତ ରାଷ୍ଟ୍ର ଆମେରିକା କୁ ଯାତ୍ରା କରିଥିଲେ। ଜିଦ୍ଦୁ ଙ୍କୁ ସେ ବୁଦ୍ଧ ଙ୍କର ପୁନର୍ଜନ୍ମ ବୋଲି ଦାବି କରୁଥିଲେ। ୧୯୨୯ ମସିହା ରେ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ଏହି ଦାବି କୁ ଖଣ୍ଡନ କରିଥିଲେ।[1] ଯୁଦ୍ଧ ପ‌ରଠାରୁ ନିଜ ମୃତ୍ୟୁ ପର୍ଯ୍ୟନ୍ତ ବେସାନ୍ତ ଭାରତ ର ସ୍ୱାଧୀନତା ଏବଂ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ର ପ୍ରସାର ପାଇଁ ଅଭିଯାନ ଚଳାଇ ଥିଲେ। ଶେଷରେ ୧୯୩୩ ମସିହା ରେ ସେ ମୃତ୍ୟୁବରଣ କରିଥିଲେ।"},{"en":"St. Margaret's church, Sibsey, where Frank Besant was vicar, 1871–1917","or":"ସିବ୍‌ସେ ଠାରେ ଥିବା ସେଣ୍ଟ୍ ମାର୍ଗାରେଟ୍ ଚର୍ଚ (St. Margaret's church, Sibsey), ଯେଉଁଠାରେ ୧୮୭୧ ରୁ ୧୯୧୭  ମସିହା ପର୍ଯ୍ୟନ୍ତ ଫ୍ରାଙ୍କ୍ ବେସାନ୍ତ ପାଦ୍ରୀ ରୂପେ କାର୍ଯ୍ୟରତ ଥିଲେ।"},{"en":"Annie Wood was born in 1847 in London into a middle-class family of Irish origin. She was proud of her heritage and supported the cause of Irish self-rule throughout her adult life. Her father died when she was five years old, leaving the family almost penniless. Her mother supported the family by running a boarding house for boys at Harrow School. However, she was unable to support Annie and persuaded her friend Ellen Marryat to care for her. Marryat made sure that Besant had a good education. She was given a strong sense of duty to society and an equally strong sense of what independent women could achieve.[4] As a young woman, she was also able to travel widely in Europe. There she acquired a taste for Roman Catholic colour and ceremony that never left her.","or":"ଆନିବେସାନ୍ତ ଙ୍କ ପ୍ରାରମ୍ଭିକ ନାମ ଆନି ଉଡ୍ ଥିଲା। ସେ ୧୮୪୭ ମସିହା ରେ ଲଣ୍ଡନ ଠାରେ ବସବାସ କରୁଥିବା ଆୟର୍‌ଲ୍ୟାଣ୍ଡ ର ଏକ ମଧ୍ୟବିତ୍ତ ପରିବାର ରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ। ସେ ନିଜର ଐତିହ୍ୟ କୁ ନେଇ ଗର୍ବ ଅନୁଭ‌ବ କରୁଥିଲେ ଏବଂ ଆୟର‌୍‌ଲ୍ୟାଣ୍ଡ ର ସ୍ୱାୟତ ଶାସନ କୁ ଜୀବନ ସାରା ସମର୍ଥନ କରିଥିଲେ। ସେ ପାଞ୍ଚ ବର୍ଷ ବୟସ ର ହୋଇଥିବା ସମୟ ରେ ତାଙ୍କ ପିତା ମୃତ୍ୟୁବରଣ କରିଥିଲେ ଏବଂ ତାଙ୍କ ପରିବାର ନିଃସ୍ୱ ହୋଇଯାଇ ଥିଲା। ଘର ଚଳାଇବା ପାଇଁ ତାଙ୍କ ମା' ହ୍ୟାରୋ ସ୍କୁଲ୍ (Harrow School) ଠାରେ ବାଳକ ମାନ‌ଙ୍କ ପାଇଁ ଏକ ହଷ୍ଟେଲ୍ ଚଳାଉ ଥିଲେ। କିନ୍ତୁ ସେ ଆନି ଙ୍କ ପାଳନ ପୋଷଣ କରିବା ରେ ଅକ୍ଷମ ହେବାରୁ ନିଜ ବନ୍ଧୁ ଏଲେନ୍ ମ୍ୟାରିୟଟ୍ (Ellen Marryat) ଙ୍କୁ ଆନି ଙ୍କ ପାଳନ ପୋଷଣ କରିବା ପାଇଁ ଅନୁରୋଧ କରିଥିଲେ। ମ୍ୟାରିୟଟ୍ ବେସାନ୍ତ ଙ୍କୁ ଉତ୍ତମ ଶିକ୍ଷା ପ୍ରଦାନ କରିଥିଲେ। ତାଙ୍କୁ ସମାଜ ପ୍ରତି ତାଙ୍କର କର୍ତ୍ତବ୍ୟ ସମ୍ପର୍କ ରେ ଏବଂ ଜଣେ ସ୍ୱାଧୀନ ମହିଳା ର ସାମର୍ଥ୍ୟ ବିଷୟ ରେ ଉଦ୍‌ବୁଦ୍ଧ କରାଯାଇଥିଲା।[4] ଯୁବତୀ ହୋଇଥିବା ସମୟ ରେ ସେ ସମ୍ପୂର୍ଣ୍ଣ ଇଉରୋପ ଭ୍ରମଣ କରିଥିଲେ। ସେଠାରେ ସେ ରୋମାନ କ୍ୟାଥୋଲିକ୍ (Roman Catholic) ପରମ୍ପରା ଏବଂ ପର୍ବପର୍ବାଣି ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଥିଲେ ଏବଂ ଏହି ପ୍ରଭାବ ତାଙ୍କ ଜୀବନ ରେ ଶେଷ ପର୍ଯ୍ୟନ୍ତ ରହିଥିଲା।"},{"en":"In 1867, at age twenty, she married 26-year-old clergyman Frank Besant (1840–1917), younger brother of Walter Besant. He was an evangelical Anglican who seemed to share many of her concerns.[4] On the eve of her marriage, she had become more politicised through a visit to friends in Manchester, who brought her into contact with both English radicals and the Manchester Martyrs of the Irish Republican Fenian Brotherhood,[5] as well as with the conditions of the urban poor.","or":"୧୮୬୭ ମସିହା ରେ କୋଡ଼ିଏ ବର୍ଷ  ବୟସ ରେ ସେ ୨୬ ବର୍ଷୀୟ ପାଦ୍ରୀ ଫ୍ରାଙ୍କ୍ ବେସାନ୍ତ (୧୮୪୦-୧୯୧୭) ଙ୍କୁ ବିବାହ କରିଥିଲେ। ଫ୍ରାଙ୍କ୍ ୱାଲ୍‌ଟର୍ ବେସାନ୍ତ (Walter Besant) ଙ୍କ ସାନ ଭାଇ ଥିଲେ। ସେ ଜଣେ ଖ୍ରୀଷ୍ଟ ଧର୍ମାବଲମ୍ବୀ Anglican ଥିଲେ ଏବଂ ତାଙ୍କର ଅନେକ ମତ ଆନି ଙ୍କ ମତ ସ‌ହ ମେଳ ଖାଉଥିଲା।[4] ନିଜ ବିବାହ ଦିନ ଆନି ମାଞ୍ଚେଷ୍ଟର୍ ଠାରେ ରହୁଥିବା ନିଜ ର ଜଣେ ବନ୍ଧୁ ଙ୍କ ଦ୍ୱାରା ବ୍ରିଟିଶ୍ ସାମ୍ରାଜ୍ୟ ର ହିଂସା, ଆୟର‌୍‌ଲ୍ୟାଣ୍ଡ ର ସ୍ୱାଧୀନତା ପାଇଁ ଲଢ଼ିଥିବା ମାଞ୍ଚେଷ୍ଟର୍ ର ସ‌ହୀଦ୍(Manchester Martyrs) ତ‌ଥା ଗ୍ରାମଞ୍ଚଳ ର ଗରିବ ଲୋକ ମାନ‌ଙ୍କ ସଂଶ୍ପର୍ଶ ରେ ଆସିଥିଲେ। ଏହା ତାଙ୍କୁ ରାଜନୈତିକ ଚିନ୍ତାଧାରା ରେ ଉପନୀତ କରିଥିଲା।[5]"},{"en":"Annie Besant","or":"ଆନିବେସାନ୍ତ"},{"en":"Grave of Frank Besant at Sibsey, where he remained vicar until his death","or":"ସିବ୍‌ସେ ଠାରେ ଥିବା ଫ୍ରାଙ୍କ୍ ବେସାନ୍ତ ଙ୍କ ସମାଧି।"},{"en":"Soon Frank became vicar of Sibsey in Lincolnshire. Annie moved to Sibsey with her husband, and within a few years they had two children, Arthur and Mabel; however, the marriage was a disaster. As Annie wrote in her Autobiography, \"we were an ill-matched pair.\"[6] The first conflict came over money and Annie's independence. Annie wrote short stories, books for children, and articles. As married women did not have the legal right to own property, Frank was able to take all the money she earned. Politics further divided the couple. Annie began to support farm workers who were fighting to unionise and to win better conditions. Frank was a Tory and sided with the landlords and farmers. The tension came to a head when Annie refused to attend Communion. In 1873 she left him and returned to London. They were legally separated and Annie took her daughter with her.","or":"ଖୁବ୍ ଶୀଘ୍ର ଫ୍ରାଙ୍କ୍ ଲିଙ୍କନ୍‌ଶିରେ (Lincolnshire) ଠାରେ ଥିବା ସିବ୍‌ସେ ରେ ପାଦ୍ରୀ ରୂପେ କାମ କରିବା ଆରମ୍ଭ କରି ଦେଇଥିଲେ। ଆନି ନିଜ ସ୍ୱାମୀ ଙ୍କ ସ‌ହ ସିବ୍‌ସେ କୁ ଚାଲିଗଲେ ଏବଂ କିଛି ବର୍ଷ ମଧ୍ୟରେ ସେ ଦୁଇଟି ସନ୍ତାନ, ଆର୍ଥର୍ ଏବଂ ମାବେଲ୍, ଙ୍କ ଜନନୀ ହୋଇଥିଲେ। କିନ୍ତୁ ତାଙ୍କର  ବିବାହ ଅଧିକ ଦିନ ପର୍ଯ୍ୟନ୍ତ ତିଷ୍ଠିପାରି ନ ଥିଲା। ଆନି ନିଜ ଆତ୍ମଜୀବନୀ ରେ ଲେଖିଛନ୍ତି, \"ଆମ ଯୋଡ଼ି ଏକ ବେମେଳ ଯୋଡ଼ି ଥିଲା (we were an ill-matched pair)\"।[6] ଫ୍ରାଙ୍କ୍ ଏବଂ ଆନି ଙ୍କର ପ୍ରଥମ ମତାନ୍ତର ଟଙ୍କା ଏବଂ ଅନି ଙ୍କ ସ୍ୱାଧିନତା କୁ ନେଇ ହୋଇଥିଲା। ଆନି କ୍ଷୁଦ୍ର ଗଳ୍ପ ତ‌ଥା ଛୋଟ ପିଲା ମାନ‌ଙ୍କ ପାଇଁ ବ‌ହି ଲେଖୁଥିଲେ। ଯେହେତୁ ସେ ସମୟ ରେ ବିବାହିତ ମହିଳା ମାନ‌ଙ୍କ ର ନିଜ ସମ୍ପତ୍ତି ଉପରେ କୌଣସି ଆଇନ୍ ସମ୍ମତ ଅଧିକାର ନ ଥିଲା, ତେଣୁ ଆନି ଙ୍କ ଦ୍ୱାରା ଅର୍ଜିତ ସମସ୍ତ ଅର୍ଥ ଫ୍ରାଙ୍କ୍ ନେଇ ଯିବାକୁ ସମର୍ଥ ହେଉଥିଲେ। ଏହା ପରେ ରାଜନୀତି ମଧ୍ୟ ଏହି ଦମ୍ପତି ଙ୍କୁ ଭିନ୍ନେ କରି ଦେଇଥିଲା। ସଂଘ ବଦ୍ଧ ଭାବେ ନିଜ ଅବସ୍ଥା ରେ ସୁଧାର ଆଣିବାକୁ ଚେଷ୍ଟା ଚଳାଇଥିବା ଭାଗ-ଚାଷୀ ମାନ‌ଙ୍କୁ ଆନି ସମର୍ଥନ କରିବା ଆରମ୍ଭ କରି ଦେଇଥଲେ। ଫ୍ରାଙ୍କ୍ ଜଣେ ବ୍ରିଟିଶ୍ ସପକ୍ଷବାଦୀ (Tory) ଥିଲେ ଏବଂ ଜମି ମାଲିକ ତ‌ଥା  କୃଷକ ମାନ‌ଙ୍କ ସ‌ହ ହାତ ମିଳାଇ ଥିଲେ। ଆନି ନିଜ ଧର୍ମାବଲମ୍ବୀ ସମାଜ ର ସଭା କୁ ଯିବାକୁ ମଧ୍ୟ ମନା କରି ଦେଇଥିଲେ। ଶେଷରେ ୧୮୭୩ ମସିହା ରେ ସେ ଫ୍ରାଙ୍କ୍ ଙ୍କୁ ଛାଡ଼ି ଲଣ୍ଡନ ପଳାଇ ଆସିଥିଲେ। ତାଙ୍କର ଆଇନ୍ ଅନୁଯାୟୀ ବିବାହ ବିଚ୍ଛେଦ ହୋଇଥିଲା ଏବଂ ଆନି ନିଜ ଝିଅ କୁ ନିଜ ସ‌ହ ନେଇ ଆସିଥିଲେ।"},{"en":"Besant began to question her own faith. She turned to leading churchmen for advice, going to see Edward Bouverie Pusey, one of the leaders of the Oxford Movement within the Church of England. When she asked him to recommend books that would answer her questions, he told her she had read too many already.[7] Besant returned to Frank to make a last unsuccessful effort to repair the marriage. She finally left for London.","or":"ବେସାନ୍ତ ନିଜ ଭାଗ୍ୟ ଉପରେ ବିଶ୍ୱାସ ହରାଇ ବସିଲେ। ସେ ପରାମର୍ଶ ପାଇଁ ବିଭିନ୍ନ ପାଦ୍ରୀ ମାନ‌ଙ୍କ ପାଖକୁ ଗଲେ। ସେହି ପାଦ୍ରୀ ମାନ‌ଙ୍କ ମଧ୍ୟ ରେ Church of England ର Edward Bouverie Pusey ଅନ୍ୟତମ। Pusey ଅକ୍ସ୍‌ଫୋଡ଼୍ ଆନ୍ଦୋଳନ (Oxford Movement)ର ଜଣେ ନେତା ଥିଲେ। ଆନି ଯେତେବେଳେ ନିଜ କୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ କୌଣସି ବ‌ହି ବିଷୟ ରେ ତାଙ୍କୁ ପଚାରିଲେ, ଆନି ଆଗରୁ ହିଁ ବ‌ହୁତ ଗୁଡ଼ିଏ ବ‌ହି ପଢ଼ି ସାରିଲେଣି ବୋଲି ସେ ଉତ୍ତର ଦେଇଥିଲେ।[7] ନିଜ ଦାମ୍ପତ୍ୟ ଜୀବନ କୁ ପୁନର୍ବାର ଠିକ୍ କରିବା ପାଇଁ ଏକ ଶେଷ ଚେଷ୍ଟା କରିବା କୁ ବେସାନ୍ତ ଫ୍ରାଙ୍କ୍ ଙ୍କ ନିକଟ କୁ ଯାଇ ଥିଲେ। କିନ୍ତୁ ଶେଷରେ ଆନି ଏକାକୀ ଲଣ୍ଡନ କୁ ପ୍ରତ୍ୟାବର୍ତ୍ତନ କଲେ।"},{"en":"Birkbeck","or":"ବାର୍କ୍‌ବେକ୍ (Birkbeck)"},{"en":"For a short time she undertook part-time study at the Birkbeck Literary and Scientific Institution, where her religious and political activities caused alarm. At one point the Institution's governors sought to withhold the publication of her exam results.[8]","or":"ଅଳ୍ପ ସମୟ ପାଇଁ ସେ Birkbeck Literary and Scientific Institution ରେ ପାର୍ଟ ଟାଇମ୍ ପାଠ ପଢ଼ଥିଲେ। ସେଠାରେ ତାଙ୍କର  ଧାର୍ମିକ ଏବଂ ରାଜନୈତିକ କାର୍ଯ୍ୟ ଚରମ ସୀମା ରେ ପ‌ହଞ୍ଚିଥିଲା। ଏହା ଦ୍ୱାରା ତାଙ୍କ ପରୀକ୍ଷା ଫଳ କୁ କିଛି ଦିନ ପାଇଁ ରଦ୍ଦ କରି ଦିଆଯାଇଥିଲା[8]"},{"en":"Reformer and secularist","or":"ସୁଧାରକ ଏବଂ ଧର୍ମନିରପେକ୍ଷବାଦୀ"},{"en":"Annie Besant – 1880s","or":"୧୮୮୦ ମସିହା ରେ ଆନିବେସାନ୍ତ"},{"en":"She fought for the causes she thought were right, starting with freedom of thought, women's rights, secularism, birth control, Fabian socialism and workers' rights.. She was a leading member of the National Secular Society alongside Charles Bradlaugh and the South Place Ethical Society.[9]","or":"ତାଙ୍କୁ ଯାହା ଠିକ୍ ବୋଲି ଲାଗୁଥିଲା ସେ ସେଥିପାଇଁ  ଲଢ଼ିଲେ। ସେ ସ୍ୱାଧୀନ ଚିନ୍ତା, ମହିଳା ମାନ‌ଙ୍କ ର ଅଧିକାର, ଧର୍ମନିରପେକ୍ଷତା, ଜନ୍ମ-ନିୟନ୍ତ୍ରଣ, ଫାବିଆନ୍ ସାମାଜିକତା (Fabian socialism) ଏବଂ ଶ୍ରମିକ ମାନ‌ଙ୍କ ଅଧିକାର ପାଇଁ ଲଢ଼ିବା ଆରମ୍ଭ କଲେ। ସେ ଚାର୍ଲସ୍ ବ୍ରାଡ୍‌ଲାଫ୍ ଙ୍କ ଭଳି ଜାତୀୟ ଧର୍ମନିରପେକ୍ଷ ସମାଜ (National Secular Society) ର ଜଣେ ପ୍ରମୁଖ ସଦସ୍ୟା ଥିଲେ। ସେ ମଧ୍ୟ ସାଉଥ୍ ପ୍ଲେସ୍ ଏଥିକାଲ୍ ସୋସାଇଟି (South Place Ethical Society) ର ଜଣେ ପ୍ରମୁଖ ସଦସ୍ୟା ଥିଲେ।[9]"},{"en":"Divorce was unthinkable for Frank, and was not really within the reach of even middle-class people. Annie was to remain Mrs Besant for the rest of her life. At first, she was able to keep contact with both children and to have Mabel live with her; she also got a small allowance from her husband.","or":"ଜଣେ ମଧ୍ୟବିତ୍ତ ବ୍ୟକ୍ତି ହିସାବ ରେ ଫ୍ରାଙ୍କ୍ ଙ୍କ ପାଇଁ ବିବାହ ବେଚ୍ଛେଦ ତାଙ୍କ ଚିନ୍ତା ଶକ୍ତି ର ବାହାରେ ଥିଲା। ଆନି ନିଜର ବାକି ଜୀବନ ତକ \"ଶ୍ରୀମତୀ ବେସାନ୍ତ\" ର ପରିଚୟ ସ‌ହ ବିତାଇ ଥିଲେ। ପ୍ରଥମେ ପ୍ରଥମେ ସେ ନିଜର ଉଭୟ ସନ୍ତାନ ଙ୍କ ସ‌ହ ସମ୍ପର୍କ ରଖିବାରେ ସମର୍ଥ ହେଉଥିଲେ। ମାବେଲ୍ ତାଙ୍କ ପାଖରେ ରହୁଥିବା ହେତୁ ସେ ତାଙ୍କ ସ୍ୱାମୀ ଙ୍କ ଠାରୁ ଅଳ୍ପ ପରିମାଣ ର ଭତ୍ତା ମଧ୍ୟ ପାଉଥିଲେ।"},{"en":"Once free of Frank Besant and exposed to new currents of thought, she began to question not only her long-held religious beliefs but also the whole of conventional thinking. She began to write attacks on the churches and the way they controlled people's lives. In particular she attacked the status of the Church of England as a state-sponsored faith.","or":"ଫ୍ରାଙ୍କ୍ ବେସାନ୍ତ ଙ୍କ ସ୍ମୃତି ରୁ ମୁକ୍ତ ହେଲା ପରେ ଏବଂ ନୂତନ ଚିନ୍ତାଧାରା ର ସଂଶ୍ପର୍ଶ ରେ ଆସିଲା ପରେ ଆନି ପୁରୁଷାଦିକ୍ରମେ ଆପଣାଇ ନିଆଯାଉଥିବା ଧାର୍ମିକ ବିଶ୍ୱାସ ଉପରେ ପ୍ରଶ୍ନ କରିବା ଆରମ୍ଭ କଲେ। ନିଜ ରଚନା ଗୁଡ଼ିକ ରେ ସେ ଚର୍ଚ ଗୁଡ଼ିକ ର କାର୍ଯ୍ୟ କରିବା ଶୈଳୀ ଏବଂ ଲୋକ ମାନ‌ଙ୍କ ଉପରେ ଏହାର ପ୍ରଭାବ ସମ୍ବନ୍ଧ ରେ ବିଶ୍ଳଷଣ କଲେ। ମୁଖ୍ୟତଃ ସେ ଚର୍ଚ ଅଫ୍ ଇଂଲଣ୍ଡ (Church of England) ସମ୍ବନ୍ଧ ରେ ବିଶ୍ଳଷଣ କଲେ।"},{"en":"Soon she was earning a small weekly wage by writing a column for the National Reformer, the newspaper of the NSS. The NSS argued for a secular state and an end to the special status of Christianity, and allowed her to act as one of its public speakers. Public lectures were very popular entertainment in Victorian times. Besant was a brilliant speaker, and was soon in great demand. Using the railway, she criss-crossed the country, speaking on all of the most important issues of the day, always demanding improvement, reform and freedom.","or":"ଖୁବ୍ ଶୀଘ୍ର ସେ ଏନ୍.ଏସ୍.ଏସ୍. (NSS) ର ଖବର କାଗଜ National Reformer ରେ ଏକ ସ୍ତମ୍ଭ ଲେଖିବା ଆରମ୍ଭ କରି ଦେଲେ ଏବଂ ସେଥିରୁ ସେ ସାପ୍ତାହିକ ଭାବେ ଦରମା ପାଇଲେ। ଏନ୍.ଏସ୍.ଏସ୍. (NSS) ଏକ ଧର୍ମନିରପେକ୍ଷ ରାଷ୍ଟ୍ର ଗଠନ ଏବଂ ସବୁ ଧର୍ମ କୁ ସମାନ ମହତ୍ତ୍ୱ ପ୍ରଦାନ ନିମନ୍ତେ ଦାବି କରି ଥିଲା।ଏଥିପାଇଁ ଆନି ଙ୍କୁ ସାମୂହିକ ସମ୍ମିଳନୀ ଗୁଡ଼ିକ ରେ ବକ୍ତୃତା ଦେବାକୁ ଅନୁରୋଧ କରାଯାଇ ଥିଲା। ଭିକ୍ଟୋରିଆନ୍ ଯୁଗ (Victorian times) ରେ ସାମୂହିକ ବକ୍ତୃତା ଗୁଡ଼ିକ ମନୋରଞ୍ଜନ ର ମୁଖ୍ୟ ମାଧ୍ୟମ ଥିଲା। ବେସାନ୍ତ ଜଣେ ଉତ୍ତମ ବକ୍ତା ଥିଲେ। ତେଣୁ ଲୋକମାନେ ମଧ୍ୟ ତାଙ୍କୁ ପସନ୍ଦ କରିବାକୁ ଲାଗିଲେ। ସେ ତାଙ୍କ ବକ୍ତବ୍ୟ ରେ ଦିନ ର ସମସ୍ତ ମୁଖ୍ୟ ଖବର ଗୁଡ଼ିକ ଉପରେ ଆଲୋକପାତ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ପ୍ରଗତି,ସୁଧାର ଏବଂ ସ୍ୱାଧୀନତା ଦାବି କରୁଥିଲେ।"},{"en":"For many years Besant was a friend of the National Secular Society's leader, Charles Bradlaugh. Bradlaugh, a former soldier, had long been separated from his wife; Besant lived with him and his daughters, and they worked together on many projects. He was an atheist and a republican; he was also trying to get elected as Member of Parliament (MP) for Northampton.","or":"ଅନେକ ବର୍ଷ ଧରି ଆନି ଜାତୀୟ ଧର୍ମନିରପେକ୍ଷ ସମାଜ (National Secular Society) ର ମୁଖ୍ୟ ଚାର୍ଲସ୍ ବ୍ରାଡ୍‌ଲାଫ୍ (Charles Bradlaugh) ଙ୍କ ବନ୍ଧୁ ଥିଲେ। ବ୍ରାଡ୍‌ଲାଫ୍ ଜଣେ ଅବସର ପ୍ରାପ୍ତ ସୈନିକ ଥିଲେ ଏବଂ ନିଜ ପତ୍ନୀ ଙ୍କ ଠାରୁ ଅନେକ ବର୍ଷ ଧରି ଅଲଗା ହୋଇ ଯାଇଥିଲେ। ବେସାନ୍ତ ବ୍ରାଡ୍‌ଲାଫ୍ ଓ ତାଙ୍କ ଝିଅ ମାନ‌ଙ୍କ ସ‌ହ ରହୁଥିଲେ ଏବଂ ତାଙ୍କ ସ‌ହ ଅନେକ ଗୁଡ଼ିଏ ପ୍ରକଳ୍ପ ରେ କାମ କରିଥିଲେ। ବ୍ରାଡ୍‌ଲାଫ୍ ଜଣେ ନାସ୍ତିକ ଏବଂ ଗଣତନ୍ତ୍ରବାଦୀ ମଣିଷ ଥିଲେ। ସେ ମଧ୍ୟ ଉତ୍ତର-ଆମ୍ପଟନ୍ (Northampton) ର ସାଂସଦ (M.P.) ଭାବେ ନିର୍ବାଚିତ ହେବା ପାଇଁ ଚେଷ୍ଟା କରୁଥିଲେ।"},{"en":"Descendants","or":"ବଂଶଧର"},{"en":"The subsequent family history became fragmented. A number of Besant's descendants have been traced in detail from her son Arthur Digby's side. One of Arthur Digby's daughters was Sylvia Besant, who married Commander Clem Lewis in the 1920s. They had a daughter, Kathleen Mary, born in 1934, who was given away for adoption within three weeks of the birth and had the new name of Lavinia Pollock. Lavinia married Frank Castle in 1953 and raised a family of five of Besant's great-great-grandchildren – James, Richard, David, Fiona and Andrew Castle – the last and youngest sibling being a former British professional tennis player and now television presenter and personality.","or":"ବେସାନ୍ତ ଙ୍କ ବଂଶଧର କ‌ହିଲେ ମୁଖ୍ୟତଃ ତାଙ୍କ ପୁଅ ଆର୍ଥର୍ ଡିଗ୍‌ବେ (Arthur Digby) ଙ୍କ ବଂଶଧର ଙ୍କୁ ବୁଝାଏ। ସିଲ୍‌ଭିଆ ବେସାନ୍ତ (Sylvia Besant) ଆର୍ଥର୍ ଙ୍କ ଝିଅ ମାନ‌ଙ୍କ ମଧ୍ୟରେ ଅନ୍ୟତମ ଥିଲେ। ସେ ୧୯୨୦ ମସିହା ରେ କମାଣ୍ଡର୍ କ୍ଲେମ୍ ଲୁଇସ୍ (Clem Lewis) ଙ୍କୁ ବିବାହ କରିଥିଲେ। ୧୯୩୪ ମସିହା ରେ ତାଙ୍କର କ୍ୟାଥେଲିନ୍ ମ୍ୟାରୀ (Kathleen Mary) ନାମକ ଏକ ଝିଅ ହୋଇଥିଲା, ଯାହାକୁ ସେ ଆଉ ଜଣଙ୍କୁ ପାଳିତ କନ୍ୟା ଭାବରେ ଦେଇ ଦେଇଥିଲେ। ଏହା ପରେ କ୍ୟାଥେଲିନ୍ ଲାଭିନିଆ ପୋଲୋକ୍ (Lavinia Pollock) ନାମରେ ପରିଚିତ ହୋଇଥିଲେ। ୧୯୫୩ ମସିହା ରେ ସେ ଫ୍ରାଙ୍କ୍ କ୍ୟାଷ୍ଟେଲ୍ (Frank Castle) ଙ୍କୁ ବିବାହ କରିଥିଲେ। ତାଙ୍କର ପାଞ୍ଚ ଜେମ୍‌ସ୍ କ୍ୟାଷ୍ଟେଲ୍ (James Castle), ରିଚାର୍ଡ଼୍ କ୍ୟାଷ୍ଟେଲ୍ (Richard Castle), ଡାଭିଡ୍ କ୍ୟାଷ୍ଟେଲ୍ (David Castle), ଫିଓନା କ୍ୟାଷ୍ଟେଲ୍ (Fiona Castle) ଏବଂ ଆଣ୍ଡ୍ର୍ୟୁ କ୍ୟାଷ୍ଟେଲ୍ (Andrew Castle) ନାମକ ପାଞ୍ଚ ଜଣ ସନ୍ତାନ ସନ୍ତ‌ତି ଥିଲେ। ଏମାନ‌ଙ୍କ ମଧ୍ୟରେ ସର୍ବକନିଷ୍ଠ ଆଣ୍ଡ୍ର୍ୟୁ କ୍ୟାଷ୍ଟେଲ୍ (Andrew Castle) ଜଣେ ପୁର୍ବତନ ଟେନିସ୍ ଖେଳାଳୀ ତ‌ଥା ଏବେକା ଦିନରେ ଟେଲିଭିଜନ ର ଜଣେ ପ୍ରମୁଖ ବ୍ୟକ୍ତିତ୍ୱ ଅଟନ୍ତି।"},{"en":"Besant and Bradlaugh became household names in 1877 when they published a book by the American birth-control campaigner Charles Knowlton. It claimed that working-class families could never be happy until they were able to decide how many children they wanted. It suggested ways to limit the size of their families. The Knowlton book was highly controversial, and was vigorously opposed by the Church. Besant and Bradlaugh proclaimed in the National Reformer:","or":"୧୮୭୭ ମସିହା ରେ ବେସାନ୍ତ ଓ ବ୍ରାଡ୍‌ଲାଫ୍ ଜନ୍ମ ନିୟନ୍ତ୍ରଣ ସମ୍ବନ୍ଧ ରେ ଅଭିଯାନ ଚଳାଇ ଥିବା ଆମେରିକା ର ଚାର୍ଲସ୍ ନଲ୍‌ଟନ୍ (Charles Knowlton) ଙ୍କ ର ଏକ ବ‌ହି ପ୍ରକାଶ କରାଇ ଥିଲେ। ଏହି ବ‌ହିଟି ର ପ୍ରକାଶନ ପରେ \"ବେସାନ୍ତ ଓ ବ୍ରାଡ୍‌ଲାଫ୍\" ଗୋଟିଏ ଜଣାଶୁଣା ନାମ ହୋଇ ଯାଇଥିଲା। ଗୋଟିଏ ଶ୍ରମିକ ଶ୍ରେଣୀୟ ପରିବାର ରେ ଯେ ପର୍ଯ୍ୟନ୍ତ ସ୍ୱାମୀ-ସ୍ତ୍ରୀ କେତେ ଜଣ ସନ୍ତାନ ଚାହାନ୍ତି ଠିକ୍ କରି ପାରି ନାହାନ୍ତି, ସେ ପର୍ଯ୍ୟନ୍ତ ସେମାନେ ଆନ‌ନ୍ଦ ରେ ଚଳି ପାରିବେ ନାହିଁ ବୋଲି ଏହି ପୁସ୍ତକ ରେ ଯୁକ୍ତି ବଢ଼ାଯାଇ ଥିଲା। ଏଥିରେ ପରିବାର ର ଜନସଂଖ୍ୟା ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ବିଭିନ୍ନ ପ୍ରକାର ର ଉପାୟ ସମ୍ବନ୍ଧ ରେ ମଧ୍ୟ ଆଲୋଚନା କରାଯାଇ ଥିଲା। ନଲ୍‌ଟନ୍ ଙ୍କର ଏହି ବ‌ହି ଟି ଖୁବ୍ ବିବାଦୀୟ ହୋଇ ପଡ଼ିଥିଲା ଏବଂ ଚର୍ଚ୍ ଗୁଡ଼ିକ ଦ୍ୱାରା ବ୍ୟାପକ ଭାବରେ ଏହାର ବିରୋଧ କରାଯାଇ ଥିଲା। ଏହି ବିରୋଧ ର ଉତ୍ତର ଦେବା ପାଇଁ ବେସାନ୍ତ ଓ ବ୍ରାଡ୍‌ଲାଫ୍ National Reformer ରେ ଘୋଷଣା କଲେ ଯେ:"},{"en":"We intend to publish nothing we do not think we can morally defend. All that we publish we shall defend.[10]","or":"We intend to publish nothing we do not think we can morally defend. All that we publish we shall defend (ଅର୍ଥାତ୍, ଆମର ଏପରି କିଛି ଲେଖିବା ର ଉଦ୍ଦେଶ୍ୟ ନାହିଁ, ଯାହାକୁ ଆମେ ନୈତିକତା ଦୃଷ୍ଟି ରୁ ରକ୍ଷା କରି ପାରିବୁ ନାହିଁ। ଆମେ ଯାହା ଲେଖିଛୁ, ତାକୁ ଆମେ ରକ୍ଷା କରିବୁ)।[10]"},{"en":"The pair were arrested and put on trial for publishing the Knowlton book. They were found guilty, but released pending appeal. As well as great opposition, Besant and Bradlaugh also received a great deal of support in the Liberal press. Arguments raged back and forth in the letters and comment columns as well as in the courtroom. Besant was instrumental in founding the Malthusian League during the trial, which would go on to advocate for the abolition of penalties for the promotion of contraception.[11] For a time, it looked as though they would be sent to prison. The case was thrown out finally only on a technical point, the charges not having been properly drawn up.","or":"ନଲ୍‌ଟନ୍ ଙ୍କ ପୁସ୍ତକ ପ୍ରକାଶ କରିବା ପାଇଁ ବେସାନ୍ତ ଓ ବ୍ରାଡ୍‌ଲାଫ୍ ଙ୍କୁ ଗିରଫ କରାଯାଇ ଥିଲା। ସେମାନେ ଦୋଷୀ ସାବ୍ୟସ୍ତ ହୋଇ ଥିଲେ ହେଁ ବିଚାରାଧୀନ ଥିବା ସମୟ ରେ ସେମାନ‌ଙ୍କ ର ଯାଚନା ରକ୍ଷା କରି ସେମାନ‌ଙ୍କୁ ମୁକ୍ତ କରାଯାଇ ଥିଲା। ସେମାନ‌ଙ୍କୁ ବ୍ୟାପକ ଭାବେ ବିରୋଧ କରାଯାଇ ଥିଲେ ମଧ୍ୟ ସାମ୍ବାଦିକ ତ‌ଥା ପତ୍ରକାର ସଂଘ ପକ୍ଷ ରୁ ସେମାନ‌ଙ୍କୁ ପୂର୍ଣ୍ଣ ସମର୍ଥନ ମିଳିଥିଲା। ଏହି ଘଟଣା କୁ ନେଇ ଚିଠି ପତ୍ର ତ‌ଥା ଅଦାଲତ ରେ ଅନେକ ଯୁକ୍ତି ତର୍କ ହୋଇ ଥିଲା। ଶେଷରେ ସେମାନେ ମୁକ୍ତ ହୋଇ ଥିଲେ।"},{"en":"The scandal cost Besant custody of her children. Her husband was able to persuade the court that she was unfit to look after them, and they were handed over to him permanently.","or":"କିନ୍ତୁ ଏହି ଘଟଣା ଯୋଗୁଁ ବେସାନ୍ତ ଙ୍କୁ ନିଜ ପିଲା ମାନ‌ଙ୍କୁ ହରାଇବାକୁ ପଡ଼ିଥିଲା। ସେ ତାଙ୍କ ପିଲା ମାନ‌ଙ୍କ ଯତ୍ନ ନେବାକୁ ଅସମର୍ଥ ବୋଲି ତାଙ୍କ ସ୍ୱାମୀ ଅଦାଲତ କୁ ରାଜି କରାଇବାରେ ସଫଳ ହୋଇ ଥିଲେ। ତେଣୁ ଅଦାଲତ ପିଲା ମାନ‌ଙ୍କ ର ରକ୍ଷଣା ବେକ୍ଷଣ ର ଦାୟିତ୍ୱ ସବୁ ଦିନ ପାଇଁ ତାଙ୍କ ସ୍ୱାମୀ ଙ୍କୁ ଦେଇ ଦେଇ ଥିଲେ।"},{"en":"On 6 March 1881 she spoke at the opening of Leicester Secular Society's new Secular Hall in Humberstone Gate, Leicester. The other speakers were George Jacob Holyoake, Harriet Law and Charles Bradlaugh.[12]","or":"୧୮୮୧ ମସିହା ମାର୍ଚ ମାସ ୬ ତାରିଖ ରେ ଲେଇସେଷ୍ଟର୍ (Leicester) ର ହମ୍ବର୍‌ଷ୍ଟୋନ୍ ଗେଟ୍ (Humberstone Gate) ଠାରେ Leicester Secular Society ର ନୂତନ ଭବନ (Secular Hall) ର ଉଦ୍‌ଘାଟନୀ ସମାରୋହ ରେ ସେ ବକ୍ତୃତା ଦେଇଥିଲେ। ସେଠାରେ ଜର୍ଜ ଜ୍ୟାକବ୍ ହୋଲ୍ୟୋକେ (George Jacob Holyoake), ହ୍ୟାରିଏଟ୍ ଲ (Harriet Law) ତ‌ଥା ଚାର୍ଲସ୍ ବ୍ରାଡ୍‌ଲାଫ୍ (Charles Bradlaugh) ମଧ୍ୟ ବକ୍ତୃତା ପ୍ରଦାନ କରିଥିଲେ।[12]"},{"en":"Annie Besant","or":"ଆନି ବେସାନ୍ତ"},{"en":"Bradlaugh's political prospects were not damaged by the Knowlton scandal and he was elected to Parliament in 1881. Because of his atheism, he asked to be allowed to affirm rather than swear the oath of loyalty. When the possibility of affirmation was refused, Bradlaugh stated his willingness to take the oath. But this option was also challenged. Although many Christians were shocked by Bradlaugh, others (like the Liberal leader Gladstone) spoke up for freedom of belief. It took more than six years before the matter was completely resolved (in Bradlaugh's favour) after a series of by-elections and court appearances.","or":"ନଲ୍‌ଟନ୍ ଙ୍କ ପୁସ୍ତକ ସମ୍ବନ୍ଧୀୟ ବିବାଦ ସତ୍ତ୍ୱେ ବ୍ରାଡ୍‌ଲାଫ୍ ଙ୍କର ରାଜନୈତିକ ଭାବମୂର୍ତ୍ତୀ ଖରାପ ହୋଇ ନ ଥିଲା ଏବଂ ୧୮୮୧ ମସିହା ରେ ସେ ସାଂସଦ ଭାବେ ନିର୍ବାଚିତ ହୋଇଥିଲେ। ସେ ନାସ୍ତିକ ଥିବା ଯୋଗୁଁ ବିଶ୍ୱସନୀୟତା ନିମନ୍ତେ ଶପଥ ଗ୍ରହଣ କରିବା ପରିବର୍ତ୍ତେ ସେ ନିଜ ବିଶ୍ୱସନୀୟତା କୁ ପ୍ରମାଣ କରିବା ଉଚିତ୍ ହେବ ବୋଲି ପ୍ରସ୍ତାବ ଦିଆଯାଇ ଥିଲା। ତେବେ ଏହି ପ୍ରସ୍ତାବଟି କୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରାଯିବା ପରେ ବ୍ରାଡ୍‌ଲାଫ୍ ଶପଥ ଗ୍ରହଣ କରିବା ପାଇଁ ନିଜ ଇଚ୍ଛା ବ୍ୟକ୍ତ କରିଥିଲେ। ଅନେକ ଖ୍ରୀଷ୍ଟୀୟାନ୍ ଏଥିପାଇଁ ତାଙ୍କୁ ବିରୋଧ କରିଥିଲେ। କିନ୍ତୁ ଅନ୍ୟମାନେ, ଯଥା ଉଦାରତାବାଦୀ ନେତା ଗ୍ଲାଡ୍‌ଷ୍ଟୋନ୍ (Gladstone) ସ୍ୱାଧୀନ ବିଶ୍ୱାସ କୁ ସମର୍ଥନ କରିଥିଲେ। ଅନେକ ତର୍କ-ବିତର୍କ ପରେ ଏହି ଘଟଣା ର ସମାଧାନ (ବ୍ରାଡ୍‌ଲାଫ୍ ଙ୍କ ସପକ୍ଷ ରେ) ହେବାକୁ ଛ' ବର୍ଷ ରୁ ଅଧିକ ସମୟ ଲାଗିଯାଇ ଥିଲା।"},{"en":"Meanwhile, Besant built close contacts with the Irish Home Rulers and supported them in her newspaper columns during what are considered crucial years, when the Irish nationalists were forming an alliance with Liberals and Radicals. Besant met the leaders of the Irish home rule movement. In particular, she got to know Michael Davitt, who wanted to mobilise the Irish peasantry through a Land War, a direct struggle against the landowners. She spoke and wrote in favour of Davitt and his Land League many times over the coming decades.","or":"ଏହି ସମୟ ରେ ବେସାନ୍ତ ଆୟର୍‌ଲ୍ୟାଣ୍ଡ୍ ର ସ୍ୱରାଜ୍ୟବାଦୀ ନେତା (Irish Home Rulers) ମାନ‌ଙ୍କ ସ‌ହ ଘନିଷ୍ଠ ସମ୍ପର୍କ ସ୍ଥାପନ କରିଥିଲେ। ଆୟର୍‌ଲ୍ୟାଣ୍ଡ୍ ର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ମାନେ ଯେତେବେଳେ ଉଦାରତା ଏବଂ ମୌଳିକତା କୁ ନିଜ ଆନ୍ଦୋଳନ ର ପୃଷ୍ଠଭୂମି କରି ଏକ ସଂଗଠନ ତିଆରି କରୁଥିଲେ, ସେତେବେଳେ ଆନି ଖବର କାଗଜ ରେ ଲେଖୁଥିବା ସ୍ତମ୍ଭ ରେ ସେମାନ‌ଙ୍କୁ ସମର୍ଥନ କରିଥିଲେ। ବେସାନ୍ତ ଆୟର୍‌ଲ୍ୟାଣ୍ଡ୍ ର ସ୍ୱରାଜ୍ୟବାଦୀ ନେତା ମାନ‌ଙ୍କ ସ‌ହ ଦେଖା କରିଥିଲେ। ଏହି ସମୟ ରେ Michael Davitt ଙ୍କ ସ‌ହ ତାଙ୍କର ଦେଖା ହୋଇଥିଲା। Michael ଜମି ମାଲିକ ମାନ‌ଙ୍କ ସ‌ହ ଏକ ପ୍ରତ୍ୟକ୍ଷ ଯୁଦ୍ଧ କରି କୃଷକ ମାନ‌ଙ୍କୁ ସେମାନ‌ଙ୍କ ଅଧିକାର ଦେବାକୁ ଚାହୁଁଥିଲେ। ଆଗାମୀ ଦଶନ୍ଧି ଗୁଡ଼ିକ ରେ ସେ ନିଜ ବକ୍ତବ୍ୟ ଏବଂ ରଚନା ଗୁଡ଼ିକ ରେ ବେସାନ୍ତ Michael Davitt ଏବଂ ତାଙ୍କ କାର୍ଯ୍ୟ କୁ ସମର୍ଥନ କରିଥିଲେ।"},{"en":"However, Bradlaugh's parliamentary work gradually alienated Besant. Women had no part in parliamentary politics. Besant was searching for a real political outlet, where her skills as a speaker, writer and organiser could do some real good.","or":"ଏହା ମଧ୍ୟରେ ବ୍ରାଡ୍‌ଲାଫ୍ ଙ୍କ ସଂସଦୀୟ କାର୍ଯ୍ୟ ଧିରେ ଧିରେ ଆନି ଙ୍କୁ ସେଥିରୁ ଅଲଗା କରିଦେଇ ଥିଲା। ସେ ସମୟ ରେ ସଂସଦୀୟ ରାଜନୀତି ରେ ମହିଳା ମାନେ ଅଂଶ ଗ୍ରହଣ କରିପାରୁ ନ ଥିଲେ। ବେସାନ୍ତ ଏକ ଏପରି ରାଜନୈତିକ ମଞ୍ଚ ଖୋଜୁଥିଲେ ଯେଉଁଠାରେ ସେ ନିଜର ବକ୍ତୃତା, ରଚନା ତ‌ଥା ଦାୟିତ୍ୱ ତୁଲାଇ ପାରିବାର ପ୍ରତିଭା ବଳ ରେ ସମାଜ ର କିଛି ମଙ୍ଗଳ କରି ପାରିବେ।"},{"en":"Political activism","or":"ରାଜନୈତିକ କାର୍ଯ୍ୟକଳାପ"},{"en":"For Besant, politics, friendship and love were always closely intertwined. Her decision in favour of Socialism came about through a close relationship with George Bernard Shaw, a struggling young Irish author living in London, and a leading light of the Fabian Society. Annie was impressed by his work and grew very close to him too in the early 1880s. It was Besant who made the first move, by inviting Shaw to live with her. This he refused, but it was Shaw who sponsored Besant to join the Fabian Society. In its early days, the society was a gathering of people exploring spiritual, rather than political, alternatives to the capitalist system.[13] Besant began to write for the Fabians. This new commitment – and her relationship with Shaw – deepened the split between Besant and Bradlaugh, who was an individualist and opposed to Socialism of any sort. While he defended free speech at any cost, he was very cautious about encouraging working-class militancy.[14]","or":"ବେସାନ୍ତ ଙ୍କ ପାଇଁ ରାଜନିତୀ, ବନ୍ଧୁତା ଏବଂ ପ୍ରେମ ପରସ୍ପର ସ‌ହ ନିବିଡ଼ ଭାବେ ଜଡ଼ିତ ଥିଲା। ଲଣ୍ଡନ ଠାରେ ରହୁଥିବା ଆୟର୍‌ଲ୍ୟାଣ୍ଡ୍ ର ଜଣେ ଯୁବ ଲେଖକ ତ‌ଥା ଫାବିଆନ୍ ସମାଜ (Fabian Society) ର ଜଣେ ପ୍ରମୁଖ ସଦସ୍ୟ ଜର୍ଜ ବର୍ନାର୍ଡ଼୍ ଶ (George Bernard Shaw) ଙ୍କ ସ‌ହ ତାଙ୍କର ଅତ୍ୟନ୍ତ ଘନିଷ୍ଠ ସମ୍ପର୍କ ସ୍ଥାପିତ ହୋଇଥିଲା। ୧୮୮୦ ମସିହା ର ପ୍ରଥମ ଭାଗ ରେ ଆନି ତାଙ୍କ କାର୍ଯ୍ୟ ଦ୍ୱାରା ବିଶେଷ ଭାବରେ ପ୍ରଭାବିତ ହୋଇଥିଲେ ଏବଂ ତାଙ୍କର ନିକଟତର ହୋଇଥିଲେ। ବେସାନ୍ତ ହିଁ ପ୍ରଥମେ ଏକାଠି ରହିବା ପାଇଁ ତାଙ୍କୁ ନିଜ ଆଡ଼ୁ ପ୍ରସ୍ତାବ ଦେଇଥିଲେ। କିନ୍ତୁ ଜର୍ଜ ଏହି ପ୍ରସ୍ତାବ କୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଥିଲେ। ତ‌ଥାପି ସେ ଆନି ଙ୍କୁ ଫାବିଆନ୍ ସମାଜ (Fabian Society) ର ସଦସ୍ୟା ହେବା ରେ ସାହାଯ୍ୟ କରିଥିଲେ। ପ୍ରାରମ୍ଭିକ ଦିନ ମାନ‌ଙ୍କରେ ଏହି ସମାଜ ର ସଦସ୍ୟ ମାନେ ଏକତ୍ରିତ ହୋଇ ସମାଜ ସୁଧାର ନିମନ୍ତେ ଧର୍ମ କ୍ଷେତ୍ର ରେ ଆବଶ୍ୟକ ଥିବା ବିଭିନ୍ନ ପରିବର୍ତ୍ତନ ସମ୍ପର୍କ ରେ ଆଲୋଚନା କରୁଥିଲେ।[13] ପରବର୍ତ୍ତୀ ସମୟ ରେ ଏଠାରେ ବିଭିନ୍ନ ରାଜନୈତିକ ବିଷୟ ରେ ମଧ୍ୟ ଆଲୋଚନା କରାଗଲା। ବେସାନ୍ତ ଏହି ସମାଜ ପାଇଁ ଲେଖିବା ଆରମ୍ଭ କରିଦେଲେ। ତାଙ୍କ କାର୍ଯ୍ୟ କ୍ଷେତ୍ର ରେ ଏହି ପରିବର୍ତ୍ତନ ତ‌ଥା ଜର୍ଜ ଙ୍କ ସ‌ହ ତାଙ୍କର ସମ୍ପର୍କ ସମାଜବାଦୀ ବିରୋଧୀ ଏବଂ ବ୍ୟକ୍ତିବାଦୀ ଚିନ୍ତାଧାରା ସମ୍ପନ୍ନ ବ୍ରାଡ୍‌ଲାଫ୍ ଙ୍କ ସ‌ହ ତାଙ୍କର ବେଚ୍ଛେଦ କୁ ଆହୁରି ଗଭୀର କରି ଦେଇଥିଲା।[14]"},{"en":"Unemployment was a central issue of the time, and in 1887 some of the London unemployed started to hold protests in Trafalgar Square. Besant agreed to appear as a speaker at a meeting on 13 November. The police tried to stop the assembly, fighting broke out, and troops were called. Many were hurt, one man died, and hundreds were arrested; Besant offered herself for arrest, an offer disregarded by the police.[15]","or":"ବେକାରୀ ସେ ସମୟ ରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମସ୍ୟା ଥିଲା। ୧୮୮୭ ମସିହା ରେ ଲଣ୍ଡନ ର କେତେକ ବେକାରୀ ଟ୍ରାଭାଲ୍‌ଗର୍ ଛକ (Trafalgar Square) ଠାରେ ଆନ୍ଦୋଳନ କରିବା ଆରମ୍ଭ କରି ଦେଇଥିଲେ। ଏହି ପରିପ୍ରେକ୍ଷୀ ରେ ନଭେମ୍ବର ମାସ ୧୩ ତାରିଖ ରେ ବେସାନ୍ତ ଏକ ସଭା ରେ ବକ୍ତୃତା ଦେବା ପାଇଁ ରାଜି ହୋଇଥିଲେ। ପୋଲିସ୍ ଏହି ସଭା କୁ ବନ୍ଦ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲା। ଏଥିପାଇଁ ତାଲିମ ପ୍ରାପ୍ତ ବିଶେଷ ଦଳ କୁ ମଧ୍ୟ ଡକାଯାଇଥିଲା ଏବଂ ବ‌ହୁତ ସଂଘର୍ଷ ହୋଇଥିଲା। ଏହି ସଂଘର୍ଷ ରେ ଅନେକ ଲୋକ ଆହତ ହୋଇଥିଲେ, ଜଣେ ବ୍ୟକ୍ତି ମୃତ୍ୟୁବରଣ କରିଥିଲା ଏବଂ ଶହ ଶହ ଲୋକ ଗିରଫ ହୋଇଥିଲେ। ବେସାନ୍ତ ପୋଲିସ ହାତ ରେ ଗିରଫ ହେବା ପାଇଁ ସା‌ହସ ର ସ‌ହ ନିଜେ ନିଜେ ଆଗକୁ ଆସିଥିଲେ। କିନ୍ତୁ ପୋଲିସ ତାଙ୍କୁ ଛାଡ଼ି ଦେଇଥିଲା।[15]"},{"en":"The events created a great sensation, and became known as Bloody Sunday. Besant was widely blamed – or credited – for it. She threw herself into organising legal aid for the jailed workers and support for their families.[16] Bradlaugh finally broke with her because he felt she should have asked his advice before going ahead with the meeting.","or":"ଏହି ଘଟଣା ଲୋକ ମାନ‌ଙ୍କ ମନ ରେ ଉତ୍ତେଜନା ସୃଷ୍ଟି କଲା ଏବଂ ଏହା ରକ୍ତାକ୍ତ ରବିବାର (Bloody Sunday) ନାମ ରେ ପରିଚିତ ହେଲା। ଏହି ଘଟଣା ପାଇଁ ବେସାନ୍ତ ଯେତିକି ପ୍ରଶଂସିତ ହୋଇଥିଲେ ସେତିକି ନିନ୍ଦିତ ମଧ୍ୟ ହୋଇଥିଲେ। ସେ ଜେଲ୍ ରେ ଥିବା ଆନ୍ଦୋଳନ‌କାରୀ ମାନ‌ଙ୍କୁ ନ୍ୟାୟିକ ସାହାଯ୍ୟ ପ୍ରଦାନ କରିବାକୁ ତ‌ଥା ସେମାନ‌ଙ୍କ ପରିବାର କୁ ସାହାରା ଦେବାକୁ ଯଥା ସମ୍ଭବ ଚେଷ୍ଟା କରିଥିଲେ।[16] ବ୍ରାଡ୍‌ଲାଫ୍ ଅନୁଭବ କଲେ ଯେ ଏପରି ସଭା କୁ ଯିବା ପୂର୍ବ ରୁ ଆନି ଙ୍କର ତାଙ୍କୁ ପଚାରିବା ଉଚିତ ଥିଲା। ତେଣୁ ସେ କ୍ଷୁବ୍ଧ ହୋଇ ଆନି ଙ୍କ ସ‌ହ ସମ୍ପର୍କ ଚ୍ଛିନ୍ନ କରିଥିଲେ।"},{"en":"Another activity in this period was her involvement in the London matchgirls strike of 1888. She was drawn into this battle of the \"New Unionism\" by a young socialist, Herbert Burrows. He had made contact with workers at Bryant and May's match factory in Bow, London, who were mainly young women and were very poorly paid. They were also prey to industrial illnesses, like the bone-rotting Phossy jaw, which was caused by the chemicals used in match manufacture.[17] Some of the match workers asked for help from Burrows and Besant in setting up a union.","or":"ତ‌ଥାପି ଆନି ୧୮୮୮ ମସିହା ରେ ହୋଇଥିବା ଲଣ୍ଡନ୍ ର ଦିଆସିଲି କାଠି କାରଖାନା ରେ କାମ କରୁଥିବା ମହିଳା ମାନ‌ଙ୍କର ବିଦ୍ରୋହ (London matchgirls strike of 1888) ରେ ମଧ୍ୟ ଯୋଗ ଦେଇଥିଲେ। ଜଣେ ଯୁବ ସମାଜବାଦୀ ବ୍ୟକ୍ତି ହର୍ବର୍ଟ୍ ବୁରୋଜ୍ (Herbert Burrows) ଙ୍କ ଦ୍ୱାରା ସେ ଏହି ଆନ୍ଦୋଳନ ରେ ପ୍ରବେଶ କରିଥିଲେ। ସେ ଲଣ୍ଡନ ର ବୋ (Bow) ଠାରେ ଥିବା ବ୍ରିୟାଣ୍ଟ୍ ଏବଂ ମେ ଦିଆସିଲି କାଠି କାରଖାନା (Bryant and May's match factory) ର ଶ୍ରମିକ ମାନ‌ଙ୍କ ସ‌ହ ଦେଖା କରିଥିଲେ। ଏହି ଶ୍ରମିକ ମାନେ ମୁଖ୍ୟତଃ ଯୁବତୀ ଥିଲେ ଏବଂ ଏମାନ‌ଙ୍କୁ ଖୁବ୍ କମ ଦରମା ଦିଆଯାଉଥିଲା। ଏମାନେ କାରଖାନା ରେ ବ୍ୟବ‌ହୃତ ହେଉଥିବା ରାସାୟନିକ ପଦାର୍ଥ ଗୁଡ଼ିକ ର ପ୍ରଭାବରେ ହେଉ ଥିବା Phossy jaw ରୋଗ ର ମଧ୍ୟ ଶିକାର ହେଉଥିଲେ।[17] କେତେକ ଶ୍ରମିକ ଏକ ଦଳ ଗଠନ କରି ବୁରୋଜ୍ ଏବଂ ବେସାନ୍ତ ଙ୍କୁ ସାହାଯ୍ୟ ପାଇଁ ମଧ୍ୟ ଅନୁରୋଧ କରିଥିଲେ।"},{"en":"Besant met the women and set up a committee, which led the women into a strike for better pay and conditions, an action that won public support. Besant led demonstrations by \"match-girls\", who were cheered in the streets, and prominent churchmen wrote in their support. In just over a week they forced the firm to improve pay and conditions. Besant then helped them to set up a proper union and a social centre.","or":"ବେସାନ୍ତ ସେହି ମହିଳା ମାନ‌ଙ୍କୁ ଦେଖା କରି ଏକ ଦଳ ଗଠନ କଲେ। ଦଳବଦ୍ଧ ଭାବେ ସେମାନେ ଅଧିକ ଦରମା ପାଇଁ ଆନ୍ଦୋଳନ କଲେ। ବେସାନ୍ତ ଙ୍କ ଅଧ୍ୟକ୍ଷତା ରେ ଏହି ଆନ୍ଦୋଳନ ସାମାଜିକ ସମର୍ଥନ ପ୍ରାପ୍ତ କଲା। ତ‌ତ୍‌କାଳୀନ ପ୍ରମୁଖ ପାଦ୍ରୀ ମାନେ ମଧ୍ୟ ଏହି ମହିଳା ଶ୍ରମିକ ମାନ‌ଙ୍କୁ ସମର୍ଥନ କଲେ। ମାତ୍ର ଏକ ସପ୍ତାହ ମଧ୍ୟ ରେ ଏହି ଆନ୍ଦୋଳନ କାରଖାନା ର ମାଲିକ ମାନ‌ଙ୍କୁ ବେତନ ବଢ଼ାଇବାକୁ ତ‌ଥା ବାତାବରଣ କୁ କାମ କରି ପାରିବା ଭଳି ଉତ୍କୃଷ୍ଟ କରିବାକୁ ବାଧ୍ୟ କରିଥିଲା। ଏହା ପରେ ବେସାନ୍ତ ଙ୍କ ସ‌ହଯୋଗ ରେ ଏହି ମହିଳା ଶ୍ରମିକ ମାନେ ଏକ ସ୍ଥାୟୀ ଶ୍ରମିକ ସଂଘ ଗଠନ କରିଥିଲେ।"},{"en":"At the time, the matchstick industry was a very powerful lobby, since electric light was not yet widely available, and matches were an essential commodity; in 1872, lobbyists from the match industry had persuaded the British government to change its planned tax policy. Besant's campaign was the first time anyone had successfully challenged the match manufacturers on a major issue, and was seen as a landmark victory of the early years of British Socialism.","or":"ସେ ସମୟ ରେ ସବୁ ଆଡ଼େ ବିଜୁଳି ଆଲୋକ ନ ଥିଲା ଏବଂ ଦିଆସିଲି କାଠି ବ‌ହୁଳ ଭାବରେ ବ୍ୟବ‌ହୃତ ହେଉଥିଲା। ତେଣୁ ସେତେବେଳେ ଦିଆସିଲି କାଠି କାରଖାନା ଏକ ବଡ଼ ଉଦ୍ୟୋଗ ଥିଲା। ୧୮୭୨ ମସିହା ରେ ଦିଆସିଲି କାଠି କାରଖାନା ଗୁଡ଼ିକ ର ଉଦ୍ୟୋଗପତି ମାନେ ବ୍ରିଟିଶ ସରକାର ଙ୍କୁ ତାଙ୍କର କର ନୀତି ପରିବର୍ତ୍ତନ କରିବାକୁ ରାଜି କରିଦେଇ ଥିଲେ। ତେବେ ବେସାନ୍ତ ଏହା ବିରୁଦ୍ଧ ରେ ବିଦ୍ରୋହ କରି ସଫଳ ହୋଇଥିଲେ। ଏହା ତାଙ୍କର ଏକ ବଡ଼ ବିଜୟ ଥିଲା।"},{"en":"During 1884, Besant had developed a very close friendship with Edward Aveling, a young socialist teacher who lived in her house for a time. Aveling was a scholarly figure and it was he who first translated the important works of Marx into English. He eventually went to live with Eleanor Marx, daughter of Karl Marx. Aveling was a great influence on Besant's thinking and she supported his work, yet she moved towards the rival Fabians at that time. Aveling and Eleanor Marx had joined the Marxist Social Democratic Federation and then the Socialist League, a small Marxist splinter group which formed around the artist William Morris.","or":"୧୮୮୪ ମସିହା ରେ ଜଣେ ଯୁବ ସମାଜବାଦୀ ନେତା ଏଡ୍‌ୱାର୍ଡ଼ ଆଭେଲିଙ୍ଗ୍ (Edward Aveling) ଙ୍କ ସ‌ହ ବେସାନ୍ତଙ୍କ ର ଗଭୀର ବନ୍ଧୁତା ଗଢ଼ି ଉଠିଥିଲା। କିଛି ଦିନ ପାଇଁ ଆଭେଲିଙ୍ଗ୍ ବେସାନ୍ତ ଙ୍କ ଘରେ ମଧ୍ୟ ରହିଥିଲେ। ଆଭେଲିଙ୍ଗ୍ ଜଣେ ଜ୍ଞାନୀ ବ୍ୟକ୍ତି ଥିଲେ। ମାର୍କ୍ସ୍ (Marx) ଙ୍କ ରଚନା ଗୁଡ଼ିକୁ ପ୍ରଥମେ ସେ ହିଁ ଇଂରାଜୀ ରେ ଅନୁବାଦ କରିଥିଲେ। କିଛି ଦିନ ପରେ ସେ କାର୍ଲ ମାର୍କ୍ସ୍ (Karl Marx) ଙ୍କ ଝିଅ ଏଲେନର୍ ମାର୍କ୍ସ୍ (Eleanor Marx) ଙ୍କ ସ‌ହ ରହିବାକୁ ଚାଲିଯାଇ ଥିଲେ। ଆଭେଲିଙ୍ଗ୍ ବେସାନ୍ତ ଙ୍କ ଚିନ୍ତା କରିବାର ଶୈଳୀ ଉପରେ ଏକ ଗଭୀର ଛାପ ଛାଡ଼ି ଯାଇଥିଲେ। ବେସାନ୍ତ ମଧ୍ୟ ତାଙ୍କ କାର୍ଯ୍ୟ କୁ ସମର୍ଥନ କରୁଥିଲେ। ତ‌ଥାପି ସେ ସମୟ ରେ ବେସାନ୍ତ ପ୍ରତିଦ୍ୱନ୍ଦୀ ଫାବିଆନ୍ ମାନ‌ଙ୍କ ଆଡ଼କୁ ମୁହାଁଇ ଥିଲେ। ଆଭେଲିଙ୍ଗ୍ ଏବଂ ଏଲେନର୍ ମାର୍କ୍ସ୍ ମାର୍କ୍ସିଷ୍ଟ୍ ସାମାଜିକ ଗଣତାନ୍ତ୍ରିକ ସଂଘ (Marxist Social Democratic Federation) ରେ ଯୋଗ ଦେଇଥିଲେ। ଏହା ପରେ ପରେ ସେମାନେ ୱିଲିୟମ୍ ମୋରିସ୍ (William Morris) ଙ୍କ ଦ୍ୱାରା ଗଠିତ ସମାଜବାଦୀ ସଂଘ (Socialist League) ରେ ମଧ୍ୟ ଯୋଗ ଦେଇଥିଲେ।"},{"en":"It seems that Morris played a large part in converting Besant to Marxism, but it was to the SDF, not his Socialist League, that she turned in 1888. She remained a member for a number of years and became one of its best speakers. She was still a member of the Fabian Society; neither she nor anyone else seemed to think the two movements incompatible at the time.","or":"ବେସାନ୍ତ ଙ୍କୁ ମାର୍କ୍ସିଷ୍ଟ୍ ଚିନ୍ତାଧାରା ପ୍ରତି ଆକୃଷ୍ଟ କରିବାରେ ମୋରିସ୍‌ଙ୍କ ର ବ‌ହୁତ ବଡ଼ ହାତ ଥିଲା। କିନ୍ତୁ ସମାଜବାଦୀ ସଂଘ (Socialist League) ବଦଳ ରେ ସେ ୧୮୮୮ ମସିହା ରେ ସେ ଏସ୍.ଡି.ଏଫ୍. ରେ ଯୋଗ ଦେଇଥିଲେ। ସେ ବେଶ୍ କିଛି ବର୍ଷ ଧରି ଏହି ସଂଘ ର ସଦସ୍ୟା ଥିଲେ ଏବଂ ଏଠାକାର ପ୍ରମୁଖ ବକ୍ତା ମାନ‌ଙ୍କ ମଧ୍ୟରେ ଅନ୍ୟତମ ଥିଲେ। ସେତେବେଳେ ସେ ଫାବିଆନ୍ ସମାଜ (Fabian Society) ର ମଧ୍ୟ ସଦସ୍ୟା ଥିଲେ।"},{"en":"Soon after joining the Marxists, Besant was elected to the London School Board in 1888.[18] Women at that time were not able to take part in parliamentary politics, but had been brought into the local electorate in 1881.","or":"ମାର୍କ୍ସିଷ୍ଟ୍ ସଂଘ ରେ ଯୋଗ ଦେବା ପରେ ପରେ ସେ ୧୮୮୮ ମସିହା ରେ ଲଣ୍ଡନ ସ୍କୁଲ୍ ବୋର୍ଡ଼୍ (London School Board) କୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ।[18] ସେ ସମୟ ରେ ମହିଳା ମାନେ ସାଂସଦୀୟ ରାଜନୀତି ରେ ଭାଗ ନେଇପାରୁ ନ ଥିଲେ। କିନ୍ତୁ ୧୮୮୧ ମସିହା ରେ ସେମାନ‌ଙ୍କୁ ସ୍ଥାନୀୟ ନିର୍ବାଚନ ରେ ଅଂଶଗ୍ରହଣ କରିବାର ଅଧିକାର ମିଳିଥିଲା।"},{"en":"Besant drove about with a red ribbon in her hair, speaking at meetings. \"No more hungry children,\" her manifesto proclaimed. She combined her socialist principles with feminism: \"I ask the electors to vote for me, and the non-electors to work for me because women are wanted on the Board and there are too few women candidates.\" Besant came out on top of the poll in Tower Hamlets, with over 15,000 votes. She wrote in the National Reformer: \"Ten years ago, under a cruel law, Christian bigotry robbed me of my little child. Now the care of the 763,680 children of London is placed partly in my hands.\"[19]","or":"ବେସାନ୍ତ ନିଜ ବାଳ ରେ ଏକ ଲାଲ୍ ରିବନ୍ ବାନ୍ଧି ସଭା ରେ ବକ୍ତୃତା ଦେଇଥିଲେ। କୌଣସି ଶିଶୁ ଭୋକିଲା ରହିବେ ନାହିଁ ବୋଲି ସେ ଘୋଷଣା କରିଥିଲେ। ସେ ନିଜର ସମାଜବାଦୀ ସିଦ୍ଧାନ୍ତ ଏବଂ ନାରୀବାଦ କୁ ଏକତ୍ର କରି ଖିଥିଲେ: \"ମୁଁ ନିର୍ବାଚକ ମାନ‌ଙ୍କୁ ମୋ ସପକ୍ଷ ରେ ମତ ଦାନ କରିବାକୁ କୁହେ ଏବଂ ଅଣ-ନିର୍ବାଚକ ମାନ‌ଙ୍କୁ ମୋ ପାଇଁ କାମ କରିବାକୁ କୁହେ। କାରଣ ବୋର୍ଡ଼୍ ରେ ମହିଳା ମାନ‌ଙ୍କର ଆବଶ୍ୟକତା ଅଛି ଏବଂ ଏଠାରେ ମହିଳା ପ୍ରାର୍ଥୀ ମାନ‌ଙ୍କ ସଂଖ୍ୟା ଖୁବ୍ କମ।\" Tower Hamlets ଠାରେ ବେସାନ୍ତ ୧୫,୦୦୦ ଠାରୁ ମଧ୍ୟ ଅଧିକ ଭୋଟ୍ ପାଇ ସଂଖ୍ୟା ଗରିଷ୍ଠତା ଲାଭ କରିଥିଲେ। ସେ ତାଙ୍କର National Reformer ଖବର କାଗଜ ରେ ଲେଖିଥିଲେ: \"ଦଶ ବର୍ଷ ତଳେ, ଏକ ନିଷ୍ଠୁର ଆଇନ ବଳ ରେ, ଜଣେ ଖ୍ରୀଷ୍ଟିୟାନ୍ ହଠୀ ମୋ ଠାରୁ ମୋର ଛୋଟ ଛୋଟ ପିଲା ମାନ‌ଙ୍କୁ ଛଡ଼ାଇ ନେଇଥିଲା। ଆଜି ଲଣ୍ଡନ ର ୭୬୩,୬୮୦ ପିଲାଙ୍କ ର ରକ୍ଷଣା-ବେକ୍ଷଣ ର ଦାୟିତ୍ୱ ମୋ ହାତ ରେ।\"[19]"},{"en":"Besant was also involved in the London Dock Strike, in which the dockers, who were employed by the day, were led by Ben Tillett in a struggle for the \"Dockers' Tanner\". Besant helped Tillett draw up the union's rules and played an important part in the meetings and agitation which built up the organisation. She spoke for the dockers at public meetings and on street corners. Like the match-girls, the dockers won public support for their struggle, and the strike was won.[20]","or":"ବେସାନ୍ତ ଲଣ୍ଡନ ଘାଟ ଆନ୍ଦୋଳନ (London Dock Strike) ରେ ମଧ୍ୟ ଯୋଗ ଦେଇଥିଲେ। ଏହି ଆନ୍ଦୋଳନ ରେ ଘାଟୁଆ ବା ଜାହାଜ ଚାଳକମାନେ ବେନ୍ ଟିଲ୍ଲେଟ୍ (Ben Tillett) ଙ୍କ ଅଧ୍ୟକ୍ଷତା ରେ \"Dockers' Tanner\" ପାଇଁ ବିଦ୍ରୋହ କରିଥିଲେ। ବେସାନ୍ତ ଟିଲ୍ଲେଟ୍ ଙ୍କୁ ଅଧ୍ୟକ୍ଷତା କରିବାରେ ସାହାଯ୍ୟ କରିଥିଲେ। ବିଭିନ୍ନ ସାମୂହିକ ସଭା ତ‌ଥା ରାସ୍ତା ଉପରେ ସେ ଘାଟୁଆ ମାନ‌ଙ୍କୁ ସମର୍ଥନ କରି ବକ୍ତୃତା ଦେଇଥିଲେ। ତାଙ୍କ ସ‌ହାୟତା ରେ ଦିଆସିଲି କାଠି କାରଖାନା ରେ କାମ କରୁଥିବା ମହିଳା ମାନ‌ଙ୍କ ଭଳି ଘାଟୁଆ ମାନେ ମଧ୍ୟ ବିପୁଳ ଜନସମର୍ଥନ ଲାଭ କରିଥିଲେ ଏବଂ ଶେଷରେ ସେମାନ‌ଙ୍କ ଅନ୍ଦୋଳନ ସଫଳ ହୋଇଥିଲା।[20]"},{"en":"Theosophy","or":"ବ୍ରହ୍ମ‌ବିଦ୍ୟା"},{"en":"Besant was a prolific writer and a powerful orator.[21] In 1889, she was asked to write a review for the Pall Mall Gazette[22] on The Secret Doctrine, a book by H. P. Blavatsky. After reading it, she sought an interview with its author, meeting Blavatsky in Paris. In this way she was converted to Theosophy. Besant's intellectual journey had always involved a spiritual dimension, a quest for transformation of the whole person. As her interest in theosophy deepened, she allowed her membership of the Fabian Society to lapse (1890) and broke her links with the Marxists. In her Autobiography, Besant follows her chapter on \"Socialism\" with \"Through Storm to Peace,\" the peace of Theosophy. In 1888, she described herself as \"marching toward the Theosophy\" that would be the \"glory\" of her life. Besant had found the economic side of life lacking, so she searched for a belief based on \"Love\". She found this in Theosophy, so she joined the Theosophical Society, a move that distanced her from Bradlaugh and other former activist co-workers.[23] When Blavatsky died in 1891, Besant was left as one of the leading figures in theosophy and in 1893 she represented it at the Chicago World Fair.[24]","or":"ବେସାନ୍ତ ଜଣେ ଉତ୍କୃଷ୍ଟ ମାନ ର ଲେଖିକା ଏବଂ ଜଣେ ଉତ୍ତମ ବକ୍ତା ଥିଲେ।[21] ୧୮୮୯ ମସିହା ରେ ଏଚ୍.ପି. ବ୍ଲାଭାଟ୍‌ସ୍କି (H. P. Blavatsky) ଙ୍କ ଦ୍ୱାରା ଲିଖିତ ପୁସ୍ତକ The Secret Doctrine ରେ Pall Mall Gazette[22] ସମ୍ପର୍କ ରେ ଏକ ସମୀକ୍ଷା ଲେଖା ଲେଖିବାକୁ ତାଙ୍କ ପାଖକୁ ପ୍ରସ୍ତାବ ଆସିଥିଲା। ପୁସ୍ତକଟି କୁ ପଢ଼ିଲା ପରେ ସେ ପ୍ୟାରିସ ଠାରେ ବ୍ଲାଭାଟ୍‌ସ୍କି ଙ୍କୁ ଦେଖା କରି ତାଙ୍କର ଏକ ସାକ୍ଷାତକାର ନେବାକୁ ଚାହିଁଥିଲେ। ଏହି ଭଳି ଭାବରେ ସେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ଆଡ଼କୁ ମୁହାଁଇଥିଲେ। ବେସାନ୍ତଙ୍କ ର ବୌଦ୍ଧିକ ଯାତ୍ରା ସର୍ବଦା ଏକ ଆଧ୍ୟାତ୍ମିକ ପରିସର ଉପରେ ପର୍ଯ୍ୟବେସିତ ଥିଲା। ସେ ସର୍ବଦା ନିଜର ସମଗ୍ର ବ୍ୟକ୍ତିତ୍ୱ ର ସମ୍ପୂର୍ଣ୍ଣ ରୂପାନ୍ତରଣ ପ୍ରତି ଅନୁସନ୍ଧିତ୍ସୁ ଥିଲେ। ବ୍ରହ୍ମ‌ବିଦ୍ୟା ରେ ତାଙ୍କର ଆଗ୍ରହ ଯେତେବେଳେ ବଢ଼ିବାକୁ ଲାଗିଲା, ସେତେବେଳେ ସେ ଫାବିଆନ୍ ସମାଜ (Fabian Society) ରେ ନିଜର ସଦସ୍ୟତା ସମାପ୍ତ କରିଥିଲେ (୧୮୯୦) ଏବଂ ମାର୍କ୍ସିଷ୍ଟ୍ ମାନଙ୍କ (Marxists) ସ‌ହ ନିଜର ସମ୍ପର୍କ ଭାଙ୍ଗି ଦେଇଥିଲେ। ନିଜର ଆତ୍ମଜୀବନୀ ରେ ବେସାନ୍ତ ସମାଜବାଦ (\"Socialism\") ସ‌ହ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ରୁ ମିଳିଥିବା ଶାନ୍ତି (\"Through Storm to Peace\") ସମ୍ପର୍କ ରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଥିଲେ। ୧୮୮୮ ମସିହା ରେ ସେ ଘୋଷଣା କରିଥିଲେ ଯେ ସେ ଦ୍ରୁତଗତି ରେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ଆଡ଼କୁ ଅଗ୍ରସର ହେଉଛନ୍ତି (\"marching towards the Theosophy\") ଏବଂ ଏହା ତାଙ୍କ ଜୀବନ କୁ \"ଗୌରବାନ୍ୱିତ\" କରିବ। ବେସାନ୍ତ ସେ ପର୍ଯ୍ୟନ୍ତ ନିଜ ଜୀବନ ରେ ଥିବା ଅଭାବ କୁ ଅର୍ଥନୈତିକ ଦୃଷ୍ଟିକୋଣ ରୁ ଦେଖି ଆସୁଥିଲେ। ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସଂଶ୍ପର୍ଶ ରେ ଆସିଲା ପରେ ସେ \"ପ୍ରେମ\" ଉପରେ ପର୍ଯ୍ୟବେସିତ ଏକ ବିଶ୍ୱାସ ର ସନ୍ଧାନ ରେ ଲାଗି ପଡ଼ିଲେ। ଏହି ବିଶ୍ୱାସ ତାଙ୍କୁ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ରେ ହିଁ ମିଳିଲା। ତେଣୁ ସେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ରେ ଯୋଗ ଦେଲେ। ତାଙ୍କର ଏହି ପଦକ୍ଷେପ ତାଙ୍କୁ ବ୍ରାଡ୍‌ଲାଫ୍ ତ‌ଥା ତାଙ୍କର ଅନ୍ୟ ଆନ୍ଦୋଳନ‌କାରୀ ସାଥି ମାନଙ୍କ ଠାରୁ ଦୂରେଇ ଦେଲା।[23] ୧୮୯୧ ମସିହା ରେ ଯେତେବେଳେ ବ୍ଲାଭାଟ୍‌ସ୍କି ମୃତ୍ୟୁବରଣ କଲେ, ବ୍ରହ୍ମ‌ବିଦ୍ୟା ର ଏକମାତ୍ର ମୁଖ୍ୟ ବିଶେଷଜ୍ଞ ଭାବେ ବେସାନ୍ତ ହିଁ ସେତେବେଳେ ବାକି ରହିଯାଇ ଥିଲେ। ୧୮୯୩ ମସିହା ରେ Chicago World Fair[24] ଠାରେ ସେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ର ପ୍ରତିନିଧି ଭାବେ ଯୋଗ ଦେଇଥିଲେ।"},{"en":"In 1893, soon after becoming a member of the Theosophical Society she went to India for the first time.[25] After a dispute the American section split away into an independent organisation. The original society, then led by Henry Steel Olcott and Besant, is today based in Chennai, India, and is known as the Theosophical Society Adyar. Following the split Besant devoted much of her energy not only to the society, but also to India's freedom and progress. Besant Nagar, a neighbourhood near the Theosophical Society in Chennai, is named in her honour.","or":"ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ର ସଦସ୍ୟା ହେବା ପରେ ୧୮୯୩ ମସିହା ରେ ସେ ପ୍ରଥମ ଥର ପାଇଁ ଭାରତ ଯାଇଥିଲେ।[25] ଏକ ବିବାଦ ପରେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ର ଆମେରିକୀୟ ଉପବିଭାଗ ଟି ଏକ ସ୍ୱାଧିନ ସଂସ୍ଥା ଭାବେ ଅଲଗା ହୋଇଯାଇଥିଲା। ସମାଜ ର ମୂଳ ବିଭାଗ ଟିକୁ ହେନେରୀ ଷ୍ଟିଲ୍ ଓଲ୍‌କଟ୍ (Henry Steel Olcott) ଏବଂ ବେସାନ୍ତ ପରିଚାଳିତ କରିଥିଲେ। ଏହି ମୂଳ ବିଭାଗଟି ବର୍ତ୍ତମାନ ଭାରତ ର ଚେନ୍ନାଇ ଠାରେ ଅବସ୍ଥିତ ଏବଂ ଆଦ୍ୟାର୍ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society Adyar) ଭାବେ ପରିଚିତ। ଏହା ପରେ ବେସାନ୍ତ ନିଜକୁ ସମ୍ପୁର୍ଣ୍ଣ ରୂପେ ସମାଜ ର ମଙ୍ଗଳ ତ‌ଥା ଭାରତ ର ସ୍ୱାଧିନତା ଏବଂ ଉନ୍ନତି ପାଇଁ ଉତ୍ସର୍ଗ କରିଥିଲେ। ଚେନ୍ନାଇ ରେ ଥିବା ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ନିକଟବର୍ତ୍ତୀ ଏକ ସ‌ହର କୁ ବେସାନ୍ତ ଙ୍କ ସମ୍ମାନ ରେ ବେସାନ୍ତ ନ‌ଗର ଭାବେ ନାମିତ କରାଯାଇଛି।"},{"en":"Co-freemasonry","or":"କୋ-ଫ୍ରିମାସୋନାରୀ (Co-freemasonry)"},{"en":"Besant saw freemasonry, in particular Co-Freemasonry, as an extension of her interest in the rights of women and the greater brotherhood of man and saw co-freemasonry as a \"movement which practised true brotherhood, in which women and men worked side by side for the perfecting of humanity. She immediately wanted to be admitted to this organisation\", known now as The International Order of Co-Freemasonry, Le Droit Humain.","or":"ଏହି ସମୟ ରେ ଫ୍ରିମାସୋନାରୀ (Freemasonry) ସଂସ୍ଥା ଗୁଡ଼ିକ ଭାଇଚାରା ତ‌ଥା ପରସ୍ପର ମଧ୍ୟରେ ସଦ୍‌ଭାବ କୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉଦ୍ଦେଶ୍ୟ ରେ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟ କରୁଥିଲେ। ତେବେ ଏହି ଫ୍ରିମାସୋନାରୀ (Freemasonry) ଗୁଡ଼ିକ ରେ କେବଳ ପୁରୁଷ ମାନେ ହିଁ ଯୋଗ ଦେଇ ପାରୁଥିଲେ। ବେସାନ୍ତ ଏହି ସଂସ୍ଥା, ବିଶେଷ କରି କୋ-ଫ୍ରିମାସୋନାରୀ (Co-freemasonry), ତରଫ ରୁ କାର୍ଯ୍ୟ କରିବା ପାଇଁ ଆଗ୍ରହ ପ୍ରକାଶ କରିଥିଲେ। କୋ-ଫ୍ରିମାସୋନାରୀ (Co-freemasonry) ଗୁଡ଼ିକ ରେ ଉଭୟ ପୁରୁଷ ଏବଂ ମହିଳା ଯୋଗ ଦେଇ ପାରୁଥିଲେ। ଏଥିରେ ଉଭୟ ପୁରୁଷ ଏବଂ ମହିଳାମାନେ ପରସ୍ପର ସ‌ହ କାନ୍ଧ ମିଳାଇ ସମାଜ ରେ ଭ୍ରାତୃତ୍ୱ ଭାବ ଏବଂ ସଦ୍‌ଭାବ ସ୍ଥାପନ ଦିଗରେ କାର୍ଯ୍ୟ କରୁଥିଲେ। ଏହା ବେସାନ୍ତ ଙ୍କୁ ବିଶେଷ ଭାବେ ଆକୃଷ୍ଟ କରିଥିଲା। ଏହି ସଂସ୍ଥା ଦ୍ୱାରା ସମାଜ ରେ ମହିଳା ମାନ‌ଙ୍କ ଅଧିକାର ପ୍ରତି ସଚେତନତା ସୃଷ୍ଟି କରାଯାଇ ପାରିବ ବୋଲି ସେ ଚିନ୍ତା କଲେ। ତେଣୁ ଖୁବ୍ ଶୀଘ୍ର ସେ ଆନ୍ତର୍ଜାତୀୟ କୋ-ଫ୍ରିମାସୋନାରୀ ସଂସ୍ଥା (The International Order of Co-freemasonry) ଲେ ଡ୍ରଇଟ୍ ହୁମେନ୍ (Le Droit Humain) ରେ ଯୋଗ ଦେଇଥିଲେ।"},{"en":"The link was made in 1902 by the theosophist Francesca Arundale, who accompanied Besant to Paris, along with six friends. \"They were all initiated, passed and raised into the first three degrees and Annie returned to England, bearing a Charter and founded there the first Lodge of International Mixed Masonry, Le Droit Humain.\" Besant eventually became the Order's Most Puissant Grand Commander, and was a major influence in the international growth of the Order.[26]","or":"୧୯୦୨ ମସିହା ରେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ ଫ୍ରାନ୍‌ସେସ୍କା ଅରୁନ୍‌ଡାଲେ (Francesca Arundale) ତ‌ଥା ଅନ୍ୟ ଛଅ ଜଣ ବନ୍ଧୁ ଙ୍କ ସ‌ହ ବେସାନ୍ତ ପ୍ୟାରିସ ଯାଇଥିଲେ। ସେଠାରେ ସେମାନେ ସମସ୍ତେ ନିଜର ଡିଗ୍ରୀ ଶେଷ କରି ସାରିବା ପରେ ଆନି ଇଂଲଣ୍ଡ ଫେରିଆସିଥିଲେ ଏବଂ ସେଠାରେ ଆନ୍ତର୍ଜାତୀୟ ମିଶ୍ର ମାସୋନାରୀ (International Mixed Masonry) ର ପ୍ରଥମ ଲଜ୍, ଲେ ଡ୍ରଇଟ୍ ହୁମେନ୍ (Le Droit Humain) ପ୍ରତିଷ୍ଠା କରିଥିଲେ। ପରେ ବେସାନ୍ତ ଏହି ସଂସ୍ଥା ର ଜଣେ କ୍ଷମତାଶାଳୀ ବ୍ୟକ୍ତି ଭାବରେ ପରିଚିତ ହୋଇଥିଲେ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତର ରେ ଏହାର ପ୍ରସିଦ୍ଧି କ୍ଷେତ୍ର ରେ ଉଲ୍ଲେଖନୀୟ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ।"}]