[{"en":"According to one theory, Kushwati was capital of Kosala Kingdom and according to Ramayana it was built by King Kush, son of Rama, protagonist of the epic Ramayana. While according to Buddhist tradition Kushawati was named prior to the king Kush. The naming of Kushwati is believed to be due to abundance of Kush grass found in this region.[3]","or":"ଏକ ତଥ୍ୟ ଅନୁସାରେ କୁଶବତୀ କୋଶଳ ରାଜ୍ୟ ର ରାଜଧାନୀ  ଥିଲା । ଓ ରାମାୟଣ ର ଲିପି ଅନୁସାରେ ଏହି ନଗର କୁ ରାମା ଙ୍କ ପୁତ୍ର  ରାଜା କୁଶ ସ୍ଥାପନ କରିଥିଲେ  । ବୌଦ୍ଧ ମତ ରେ କୁଶୀନଗର ରାଜା କୁଶ ଙ୍କ ଆଗରୁ ସ୍ଥାପିତ ହେଇଥିଲା । କୁଶ ବତୀ ନାମ କୁଶ ଜାତୀୟ ଘାସ ରୁ ଆସିଥିବା କୁହାଯାଏ । [3]"},{"en":"As of 2011 India census, Kushinagar had a population of 22,214,[1][4] with 3462 households. Males constitute 52% (11,502 Men) of the population and females 48% (10,712 Women). Kushinagar has an average literacy rate of 78.43%, higher than the national average of 74%, male literacy is 85%, and female literacy is 72%. In Kushinagar, 11% of the population is under 10 years of age. Schedule Caste (SC) constitutes 5.03% while Schedule Tribe (ST) were 2.39% of total population in Kushinagar Nagar Panchayat.[1]","or":"2011 ଜନଗଣନା ଅନୁସାରେ କୁଶୀନଗର ର ଜନସଂଖ୍ୟା 22,214 ଥିଲା ,[1][4] ସମୁଦାଯ ଗୃହ ସଂଖ୍ୟା 3462 ଥାଇ ପୁରୁଷ ସଂଖ୍ୟା 52% ହେଇଥିବା ବେଳେ ମହିଳା 48% ଥିଲେ । ସାକ୍ଷ୍ୟରତା ହାର 78.43 % ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଆଦିକ । 10 ବର୍ଷ ରୁ କମ ଆବାଡି 11% ରହିଥିଲେ ।  କୁଶୀନଗର  ରେ 5.03 % SC ହେଇଥିବା ବେଳେ ,2.39% ଲୋକ(ST) ଥିଲେ । [1]"},{"en":"The present Kushinagar is identified with Kushawati( in pre-Buddha period ) and Kushinara (in Buddha period). Kushinara was the capital of Mallas which was one of the sixteen mahajanpads of the 6th Century B.C. Since then, it remained an integral part of the erstwhile empires of Maurya, Shunga, Kushana, Gupta and Harsha dynasties.","or":"ଇତିହାସ  ପୂର୍ବତନ କୁଶବତୀ ନାମ ଥିବା ସହର ବର୍ତମାନ କୁଶୀନଗର ନାମ ରେ ପରିଚିତ । ଏହା 6 ସ୍ଥ ଶତାବ୍ଦୀ ରେ ମଲ୍ଲ ରାଜବଂଶ ର ରାଜଧାନୀ ଥିଲା । ଏହା ମୌର୍ଯ୍ୟ , ଶ୍ରୁଙ୍ଗ , କୁଶାଣ ଗୁପ୍ତା ଓ ହର୍ଷ ସମ୍ଭ୍ରାଜ୍ୟ ର ଅଂଶ ରହିଥିଲା ।"},{"en":"In medieval period, Kushinagar had passed under the suzerainty of Kultury Kings. Kushinara continued to be a living city till the 12th Century A.D. and was thereafter lost into oblivion. Padrauna is believed to be ruled over by a Rajput adventurer, Madan Singh in the 15th century A.D.","or":"12 ଶ ଶତାବ୍ଦୀ ପର୍ଯ୍ୟନ୍ତ କୁଶୀନଗର କୁଶୀନାରା ନାମକ ରାଜବଂଶ ଦ୍ଵାରା ପରିଚାଳିତ ହେବା ପରେ ତାହାର ବିଲୋପ ହେଇଥିଲା । 15 ଶ ଶତାବ୍ଦୀ ରେ ପାଡରାଉନା ରାଜପୁତ ମଦନ ସିଂହ ଙ୍କ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା ।"},{"en":"However, modern Kushinagar came into prominence in the 19th Century with archeological excavations carried out by Alexander Cunningham, the first Archeological Surveyor of India and later followed by C.L. Carlleyle who exposed the main stupa and also discovered a 6.10 meters long statue of reclining Buddha in 1876. Excavations continued in the early twentieth century under J. Ph. Vogel.[5] He conducted archaeological campaigns in 1904-5, 1905-6 and 1906-7, uncovering a wealth of Buddhist materials.","or":"ବ୍ରିଟିଶ ସମୟ ରେ 19 ଶ ଶତାବ୍ଦୀ ରେ ଆଲେକଜାଣ୍ଡାର କନନୀଙଘମ ନାମକ ପ୍ରତ୍ନତତ୍ଵବିଦ ଙ୍କ ଦ୍ଵାରା ଖନନ କରାଯିବା ପରେ କୁଶୀନଗର ପୁଣି ଆଧୁନିକ କୁଶୀନଗର ଭାବରେ ପରିଚିତ ଓ ପ୍ରସିଦ୍ଧି କୁ ଆସିଲା । 1876 ମସିହା ରୁ 20 ତମ ଶତାବ୍ଦୀ ର ପ୍ରାରମ୍ଭ ଯାଏ ବିହୀନନା ସମୟ ରେ ପ୍ରତ୍ନତତ୍ଵ ଖନନ ପରେ ସ୍ତୂପ ଓ ଅନନ୍ୟ ଗୃହ ସବୁ ଅବିଷ୍କୃତ ହେଲା । 20 ତମ ଶତାବ୍ଦୀ ରେ ଏଇତିହାସିକ ଭୋଗେଲ ଏ ଦିଗ ର ଭୂ ଉଦ୍ୟମ କରି ବୌଦ୍ଧ ଭଗ୍ନାବଶେଷ ସବୁ ଉଦ୍ଧାର କରିଥିଲେ ।"},{"en":"Chandra Swami, a Burmese Monk, came to India in 1903 and made \"Mahaparinirvana Temple\" into a living shrine.","or":"1903 ମସିହା ରେ ବର୍ମା ର ବୌଦ୍ଧ ସନ୍ଥ ଏଠାକୁ ଆସି ମହାପରିନିର୍ବାଣ ମନ୍ଦିର କୁ ରହଣି ମନ୍ଦିର ଭାବରେ ରଖିଲେ ।"},{"en":"After independence, Kushinagar remained the part of district Deoria. On 13 May 1994, it came into being as a new district of Uttar Pradesh.[6]","or":"ସ୍ଵାଧୀନତା ପରେ 1994 ରେ କୁଶୀନଗର ଏକ ଜିଲ୍ଲା ର ମାନ୍ୟତା ପାଇଲା ।[6]"},{"en":"Location of Gautama Buddha's death and parinirvana","or":"ଗୌତମ ବୁଦ୍ଧ ଙ୍କ ମୃତ୍ୟୁ ଓ ପରିନିର୍ବାଣ ସ୍ଥଳ"},{"en":"In 1896, Waddell suggested that the site of the death and parinirvana of Gautama Buddha was in the region of Rampurva.[7] However, according to Maha-parinirvana Sutta, the Buddha made his journey to Kushinagar, died there and wherein he was cremated.[8][9] Modern scholarship, based on archaeological evidence, believes that the Buddha died in Kushinagar, close to the modern Kasia (Uttar Pradesh).[10][11][12][13]","or":"1896 ରେ ୱେଦାଳ  ନାମକ ହିତିହାସ ବିଷାରଦ ବୁଦ୍ଧ ଙ୍କ ପରିନିର୍ବାଣ ରାମପୁରା ନାମକ ସ୍ଥାନ ରେ ହେଇଥିଲା ବୋଲି ମତଦେଇଥିଲେ । କିନ୍ତୁ ମହାପରିନିର୍ବାଣ ସତ୍ତ  ଅନୁସାରେ ବୁଦ୍ଧ କୁଶୀନଗର କୁ ଯାତ୍ରା କରିଥିଲେ ଓ ସେଠାରେ ତାଙ୍କର ମୃତ୍ୟୁ ପରେ ସମାଧି ଦିଆ ଯାଇଥିଲା । ଆଧୁନିକ ପ୍ରତ୍ନତାତ୍ଵିକ ପ୍ରମାଣ ଅନୁସାରେ ଅଧୁନା କାଶିଆ ନାମକ ସ୍ଥାନ ରେ ବୁଦ୍ଧ ଙ୍କ ପରଲୋକ ହେଇଥିଲା । .[10][11][12][13]"},{"en":"Ashoka built a stupa and pilgrimage site to mark Buddha's parinirvana in Kushinagara.[14] The Hindu kings of Gupta dynasty period (4th to 7th century CE) helped greatly enlarge the Nirvana stupa and Kushinagar site, building a temple with reclining Buddha.[15][16] This site was abandoned by Buddhist monks around 1200 CE, who flee to escape the invading Muslim army, after which the site decayed over the Islamic rule in India that followed.[17][18] The British archaeologist Alexander Cunningham rediscovered Kushinagara in late 19th-century and his colleague A. C. L. Carlleyle unearthed the 1,500 year old Buddha image.[16][19][20] The site has since then become an important pilgrimage site for Buddhists.[8][21] Archaeological evidence from the 3rd century BCE suggests that the Kushinagara site was an ancient pilgrimage site.[8]","or":"ଅଶୋକ ଏଠାରେ ସ୍ତୂପ ଓ ତୀର୍ଥ ସ୍ଥଳ ର ନିର୍ମାଣ କରେଇ ଥିଲେ । [14] ଗୁପ୍ତ ରାଜୁତି ସମୟ ରେ ଏହାର ପରିବର୍ଦ୍ଧନ ହେଇଥିଲା ଓ ଢଳିତ ବୁଦ୍ଧ ମୂର୍ତି ସ୍ଥାପନ ହେଇଥିଲା । [15][16] 1200 ମସିହା ପରେ ଏଠାରୁ ବୌଦ୍ଧ ଧର୍ମାବଲମ୍ବୀ ମାନେ ମୁସଲମାନ ଆକ୍ରମଣ ଯୋଗୁ ପଳାଯନ କରିଥିଲେ । d.[17][18] 1900 ମସିହା ପରେ ବ୍ରିଟିଶ ପ୍ରତ୍ନତତ୍ଵବିଦ ମାନେ ଏଠାରେ 1500 ବର୍ଷ ପୁରାତନ ବୌଦ୍ଧ ମୁଠି ଓ ଚିତ୍ର ଉଦ୍ଧାର କରିଥିଲେ । [16][19][20] ସେହିଦିନ ରୁ ପୁଣି ଏହା ବୁଦ୍ଧ ଧର୍ମ ର ଏକ ମୁଖ୍ୟ ତୀର୍ଥ ଭାବେ ରହିଛି । .[8][21] ଖନନ ବେଳେ ଏହି ଅଞ୍ଚଳ 3 ମ ଶତାବ୍ଦୀ ରେ ମଧ୍ୟ ତୀର୍ଥ ସ୍ଥଳ ଭାବେ ଥିବାର ଜଣା ଯାଏ । [8]"},{"en":"Geography","or":"ଭୋଗୋଳିକ ସ୍ଥିତି"},{"en":"Kushinagar is situated at 53 km east from Gorakhpur on the National Highway -28, lies between latitude 26° 45´ N and 83° 24´ E.[22][23] Gorakhpur is the main railway terminus for Kushinagar while air strip of U.P. Civil Aviation is available in Kasia, 5 km. from Kushinagar.[22]","or":"କୁଶୀନଗର ଜାତୀୟ ରାଜପଥ 28 ର ଗୋରଖପୁର ଠାରୁ 53 କିଲୋମିଟର ଦୂର ରେ  latitude 26° 45´ N and 83° 24´ E.[22][23] ମଧ୍ୟ ରେ ଅବସ୍ଥିତ ।  କାଶିଆ ଆଞ୍ଚଲ ରେ ବିମାନ ସେବା ମଧ୍ୟ ରହିଛି । .[22]"},{"en":"Golden Statue of Buddha in Wat Thai Kushinara Temple.","or":"ୱାଟ ଠାର କୁଶୀନାରା ମନ୍ଦିର ର ସ୍ବରନା ବୁଦ୍ଧ ପ୍ରତିମା"},{"en":"The Parinirvana Temple with the Parinirvana Stupa, Kushinagar","or":"ପରିଣୀବର୍ତନ ମନିର , ପରିଣୀବର୍ତନ ସ୍ତୂପ ସହ , କୁଶୀନଗର"},{"en":"Stupa ruins in Kushinagar.","or":"କୁଶୀନଗର ଠାରେ ଭଗ୍ନ ସ୍ତୁପ ସମୂହ ."},{"en":"Sikandara It is a town in Kanpur Dehat districtin the Indian state of Uttar Pradesh .It is head quarter of tehsil Sikandara.[2]","or":"ସିକନ୍ଦରା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଏକ ଜିଲ୍ଲା । ଏହା ସିକନ୍ଦର ତହସିଲ ର ମଧ୍ୟ ସଦର ମହକୁମା ।"},{"en":"It is located on NH-2 about 80 km away from kanpur toward west and towards south from Jhinjhak at a distance 20 kilometer.Auraiya city is towards west from Sikandara and Pukhrayan town is towarad east.It is also a Sikandara legislature constituency.","or":"ଜାତୀୟ ରାଜପଥ NH-2 ରେ କାନପୁର ସହର ଠାରୁ 80 କିଲୋମିଟର ପଶ୍ଚିମ କୁ ଏହା ରହିଛି । ଝିଞ୍ଝାକ ଠାରୁ ଏହାର ଦୂରତା 20 କିଲୋମିଟର । ପଶ୍ଚିମ ଦିଗ ରେ ଆଉରାଇୟା ସହର ଥିବା ବେଳେ ସିକନ୍ଦରା ର ପୂର୍ବ ରେ ପୁଖ୍ରାୟନ ସହର ରହିଛି । ସିକନ୍ଦରାଏକ ବିଧାନ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ।"},{"en":"It is said that this township was settled by Sikandar Lodi.[3]","or":"ସହର ଟି ସିକନ୍ଦର ଲୋଧି ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିବା କୁହା ଯାଏ ।  [3]"},{"en":"Schools","or":"ସ୍କୁଲ"},{"en":"Saraswati Inter College","or":"ସରସ୍ଵତୀ ଇଣ୍ଟର କଲେଜ"},{"en":"Sikandara is located at26°22′04″N 79°37′41″E﻿ / ﻿26.36778°N 79.62806°E﻿ / 26.36778; 79.62806.[4] It has an average elevation of 85 metres (278 feet).","or":"ସିକନ୍ଦରା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି ର ଦିଗବାରେଣୀ 26°22′04″N 79°37′41″E﻿ / ﻿26.36778°N 79.62806°E﻿ / 26.36778; 79.62806.[4] ଏହାର ହାର ହଋ ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ଉଚ୍ଛତା 278 ଫୁଟ ।"},{"en":"As of 2001[update] India census,[5] Sikandara had a population of 10,884. Males constitute 53% of the population and females 47%. Sikandara has an average literacy rate of 58%, lower than the national average of 59.5%: male literacy is 64%, and female literacy is 51%. In Sikandara, 16% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ସିକନ୍ଦରା ର ଜନସଂଖ୍ୟା 10,884 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ 53 % ହେଇଥିବା ବେଳେ ମହିଳା ଙ୍କ ସଂଖ୍ୟା 47% ରହିଥିଲା । ସିକନ୍ଦରା ର ସାକ୍ଷ୍ୟରତା ହାର 64 % । ଏହାର 16% ଅଧିବାସୀ 6 ବର୍ଷ ରୁ କମ ।"},{"en":"Mausoleum of Itmad-ud-Daulah's tomb (front view)","or":"ଇତମାଦ - ଉଦ-ଦଉଲାହ କବର ର ମାଉଶେଲିଆମ  (ସାମନା ପଟ )"},{"en":"Tomb of I'timād-ud-Daulah (Urdu: اعتماد الدولہ کا مقبرہ‎, I'timād-ud-Daulah kā Maqbara) is a Mughal mausoleum in the city of Agra in the Indian state of Uttar Pradesh. Often described as a \"jewel box\", sometimes called the \"Baby Tāj\", the tomb of I'timād-ud-Daulah is often regarded as a draft of the Tāj Mahal.","or":"ଇତମାଦ - ଉଦ-ଦଉଲାହ କବର(Urdu: اعتماد الدولہ کا مقبرہ‎, I'timād-ud-Daulah kā Maqbara) ବାରତାୟୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଆଗ୍ରା ନିକଟସ୍ଥ ଏକ ମୁସଲମାନ ସଂପ୍ରଦାୟ ର କବର । ଏହାକୁ \"ବାବା ତାଜ \" ଓ \" ବୋଲି ମଧ୍ୟ କୁହାଯାଇଥାଏ । ଜୁଏଲ ବକ୍ସ \"। ଏହାକୁ ତାଜ ମହଲ ର ନକଲ ମଧ୍ୟ କୁହାଯାଇପାରେ ।"},{"en":"Along with the main building, the structure consists of numerous outbuildings and gardens. The tomb, built between 1622 and 1628 represents a transition between the first phase of monumental Mughal architecture – primarily built from red sandstone with marble decorations, as in Humayun's Tomb in Delhi and Akbar's tomb in Sikandra – to its second phase, based on white marble and pietra dura inlay, most elegantly realized in the Tāj Mahal.","or":"ଏଠାରେ ମୁଖ୍ୟ ଗୃହ ବ୍ୟତୀତ ଅନେକ ଗୃହ ଓ ଉଦ୍ୟାନ  ରହିଛି । କବରଖାନା ଗୃହ 1622 ରୁ 1628 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ପ୍ରାରମ୍ଭିକ ସ୍ତର ର ମୋଗଲ ସ୍ଥାପତ୍ୟ କଳା ଅନୁସାରେ ରେ ଲାଲ ବାଲୁକା ପ୍ରସ୍ତର ରେ ଏହି କବର ନିର୍ମିତ ଦିଲ୍ଲୀ ସ୍ଥିତ ହୁମାୟୁନ କବର ଓ ସିକନ୍ଦରା ଠାରେ ଥିବା ଆକବର ଙ୍କ କବର ସଦୃଶ ହେଇଛି । ପରବର୍ତୀ ପର୍ଯ୍ୟାୟ ରେ ଧଳା ମାର୍ବଳ ର ବ୍ୟବହାର କରାଯାଇ ଏହାକୁ ସୁନ୍ଦର ରୂପ ଦିଅ ଯାଇଥିଲା ।"},{"en":"The mausoleum was commissioned by Nūr Jahān, the wife of Jahangir, for her father Mirzā Ghiyās Beg, originally a Persian Amir in exile,[1] who had been given the title of I'timād-ud-Daulah (pillar of the state). Mirzā Ghiyās Beg was also the grandfather of Mumtāz Mahāl (originally named Arjūmand Bāno, daughter of Asaf Khān), the wife of the emperor Shāh Jahān, responsible for the construction of the Tāj Mahal. Nur Jehan was also responsible for the construction of the Tomb of Jehangir at Lahore.","or":"ଇତମାଦ - ଉଦ-ଦଉଲାହ କବର ଜାହାଙ୍ଗୀର ଙ୍କ ପତ୍ନୀ ନୁର ଜାହାନ  ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ସେ ଏହାକୁ ତାଙ୍କ ପିତା ମିର୍ଜା ଘୟାସ ବେଗ , ଯିଏ ଜଣେ  ପାର୍ସି ଅମିର ଥିଲେ , ଙ୍କ ସ୍ମୃତି ରେ ନିର୍ମିତ ହେଇଥିଲା ।ମିର୍ଜା ସହ ଜାହଁ ଙ୍କ ପତ୍ନୀ ମୁମତଜ ମହଲା ଙ୍କ ପିତାମହ ମଧ୍ୟ ଥିଲେ । ପରେ ସହାଜାହାନ ମୁମତଜ ମହଲ ଙ୍କ ସ୍ମୃତି ରେ ତାଜ ମହଲ ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"Cenotaphs at the Tomb of Itmad-ud-Daulah","or":"ଇତମାଦ - ଉଦ-ଦଉଲାହ କବର"},{"en":"Located on the right bank of the Yamuna River, the mausoleum is set in a large cruciform garden criss-crossed by water courses and walkways. The mausoleum itself covers about twenty-three meters square, and is built on a base about fifty meters square and about one meter high. On each corner are hexagonal towers, about thirteen meters tall.","or":"ଯମୁନା ନଦୀ ର ପୁରା ତଟ ରେ ଏହି କବରଖାନା ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ଚାରିପଟେ ଉଦ୍ୟାନ ଓ ଜଳାଧାର ରହିଛି । 50 ମିଟର ପରିଧି ରେ ଏହା ନିର୍ମିତ । ପ୍ରତି କୋଣ ରେ ସ୍ତମ୍ଭ ରହିଛି ।"},{"en":"The walls are made up from white marble from Rajasthan encrusted with semi-precious stone decorations – cornelian, jasper, lapis lazuli, onyx, and topaz formed into images of cypress trees and wine bottles, or more elaborate decorations like cut fruit or vases containing bouquets. Light penetrates to the interior through delicate jālī screens of intricately carved white marble. The interior decoration is considered by many to have inspired that of the Taj Mahal, which was built by her stepson, Mughal emperor Shah Jahan.","or":"ରାଜସ୍ଥାନ ରୁ ଆସିଥିବା ଧଳା ମାର୍ବଳ ପ୍ରସ୍ତର ରେ ଏହାର କାନ୍ଥ ସବୁ ନିର୍ମିତ । ଏହି କାନ୍ଥ ରେ କରନେଲିଆନ , ଯଶପର ତୋପଜ ଆଦି ମୂର୍ତି ର ଖୋଦନ ରହିଛି । ଅଭ୍ୟନ୍ତର ରେ କାଚ ଝରକା ସବୁ ଆଲୋକ ପ୍ରଦାନ କରିଥାଏ ।"},{"en":"The town (as well as the mandal) of Srisailam (Kannada : ಶ್ರೀಶೈಲ shrīshaila , Telugu : శ్రీశైలం śrīśailaṃ ) is reputed for the shrine of Lord Mallikarjuna on the flat top of Nallamala Hills. It has played a dominant role in the Hindu religious, cultural and social history since ancient times. The epigraphical evidence reveals that the history of Srisailam began with the Satavahanas who were the first empire builders in South India. The earliest known historical mention of the hill, Srisailam, can be traced to the King Vasishthiputra Pulumavi's Nasik inscription of 1st Century A.D. Srisailam or Srisailamu (Śrīśailaṁ, Śrīśailamu) is situated in the Kurnool district of Andhra Pradesh, India. It is on the banks of the Krishna River about 212 km south of Hyderabad and 179 km from Kurnool. It is spelled as Shrishailam. There is a saying in Sanskrit about Srisailam :","or":"  ଶ୍ରୀଶୈଲମ , (Kannada : ಶ್ರೀಶೈಲ shrīshaila , Telugu : శ్రీశైలం śrīśailaṃ ) ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର କୁର୍ନୁଲ ଜିଲ୍ଲା ର ନଲ୍ଲାମାଳା ପାହାଡ ଉପରେ ଥିବା ଭଗବାନ ମଲ୍ଲିକାର୍ଜୁନ ଙ୍କ ମନ୍ଦିର । ଏହା କ୍ରୀଷ୍ଣା ନଦୀ ଅ ତଟ ରେ ଓ ହାଇଦେରବାଦ ଠାରୁ 212 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ବହୁ ପୁରାତନ କାଳ ରୁ  ହିନ୍ଦୁ ଧର୍ମ , ସଂସ୍କୃତି ଓ ସାମାଜିକ ଇତିହାସ ରେ ଏକ ବିଶିଷ୍ଟ ସ୍ଥାନ ଗ୍ରହଣ କରି ଆସୁଛି । ତଥ୍ୟ ଅନୁସାରେ ଜଣା ଯାଏ  ଯେ ଶ୍ରୀଶୈଲମ ର ଇତିହାସ ଶତବାହନ ପ୍ରଥମ ଦକ୍ଷିଣ ରେ ସମ୍ବ୍ରାଜ୍ୟ ର ଆରମ୍ଭ କଳା ବେଳ ଠାରୁ ରହିଛି । ସଂସ୍କୃତ ଗ୍ରନ୍ଥ ରେ ଶ୍ରୀଶୈଲମ ଉପରେ ନିମ୍ମ ବର୍ଣନା ରହିଛି"},{"en":"Meaning \"By seeing the śikhara or the peak of Srisailam, (one releases himself from the cycle of birth and death) one is not born again.\"","or":"ଅର୍ଥାତ \" ଶିଖର ବା ଶ୍ରୀଶୈଲମ ର ଶ୍ରୁଙ୍ଗ ଦର୍ଶନା କାଲେ ପୁନର ଜନ୍ମ ରୁ ମୁକ୍ତି ମିଳିଥାଏ । "},{"en":"Srisailam is located at 16°04′26″N 78°52′05″E﻿ / ﻿16.074°N 78.868°E﻿ / 16.074; 78.868.[2] It has an average elevation of 409 meters (1345 ft).","or":"ଶ୍ରୀଶୈଲମ ର ଅବସ୍ଥିତି ର ଦିଗବାରେଣୀ ହେଲା 16°04′26″N 78°52′05″E﻿ / ﻿16.074°N 78.868°E﻿ / 16.074; 78.868.[2] ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ଏହା 1345 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"The Sri Mallikarjuna Swamy Temple located in Srisailam is one of the 12 Jyotirlinga temples dedicated to Lord Shiva. Earlier, it was called Srigiri. The Bhramarambha Temple is also located in the same complex. It is considered as one of the eighteen Shakti Peethas in India. Bhramarambha is a very ferocious deity. Originally she was worshipped by the Chenchu people. However, during British rule, the temple was taken over by the Pushpagiri peetham forcibly with the help of the British Government ruling the Madras Presidency.","or":"ଶ୍ରୀଶୈଲମ ଠାରେ ଥିବା ମଲ୍ଲିକାର୍ଜୁନ ମନ୍ଦିର ଭାରତ ର 12 ଟି ଜ୍ୟୋତିଲିଙ୍ଗ ମନ୍ଦିର ଭିତରୁ ଅନ୍ୟତମ । ପ୍ରଥମେ ଏହାକୁ ଶ୍ରୀଗିରି କୁହାଯାଉଥିଲା । ଏଠାରେ ଭ୍ରମରମ୍ଭା ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । ଏହା ଭାରତ ର 18 ଟି ଶକ୍ତି ପିଠା ମଧ୍ୟ ରୁ ଏକ ହେଇଥିବାର କୁହାଯାଏ ।"},{"en":"Chittaranjan Avenue, more commonly C.R. Avenue, is the previous Central Avenue, a principal north-south thoroughfare in north and central Kolkata.","or":"ଚିତ୍ତରଞ୍ଜନ ଆଭେନ୍ୟୁ, ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ସହର ମଧ୍ୟ ରେ   ଥିବା ଏକ ସଡକ ପଥ  ଯାହା ଆଗରୁ ସେଣ୍ଟ୍ରାଲ ଆଭେନ୍ୟୁ ନାମ ରେ ପରିଚିତ ଥିଲା । ଉତ୍ତର - ଦକ୍ଷିଣ କୁ ଯାଉଥିବା ଏହି ମୁଖ୍ୟ ସଡକ ଉତ୍ତର ଓ କେନ୍ଦ୍ରୀୟ କଲିକତା କୁ ଯୋଗାଯୋଗ ରଖେ ।"},{"en":"Chittaranjan Avenue.","or":"ଚିତ୍ତରଞ୍ଜନ ଆଭେନ୍ୟୁ , କଲିକତା"},{"en":"Stretch","or":"ପରିବ୍ୟାପ୍ତି"},{"en":"The C.R.Avenue runs from the Esplanade in the southern limit to near Shobhabazar in the northern side.","or":"ଦକ୍ଷିଣ ରେ ଏସପ୍ଲାନେଡ ଠାରୁ ଉତ୍ତର ରେ ଶୋଭାବଜାର  ଯାଏ ବ୍ୟାପ୍ତ ଏହି ଅଭେନ୍ୟୁ ଏକ ବ୍ୟସ୍ତ ସଡକ ପଥ ।"},{"en":"The road is arterial in maintaining north-central connection in Kolkata. The road is always busy. A major portion of the Kolkata Metro runs beneath this road. Several important places are in this road, like Sovabazar,Girish Park, Jorasanko, Mahajati SadanSadan, M.G.Road crossing, Medical College, All India Institute of Hygiene and Public Health, Central, Bowbazar, Chandni Chowk and the Esplanade.","or":"କଲିକତା ର ଶିରାପ୍ରଶିରା କୁହା ଯାଉଥିବା ଏହି ସଡକ ଦକ୍ଷିଣ କଲିକତା ରୁ କେନ୍ଦ୍ର କଲିକତା କୁ ସଂଯୋଗ ଦଉଥିବା ମୁଖ୍ୟ ରାସ୍ତା । କଲିକତା ମେଟ୍ରୋ ରେଳ ଲାଇନ ମୁଖ୍ଯତଃ ଏହି ରାସ୍ତା ତଳେ ଯାଇଛି । ଏହି ରାସ୍ତା ରେ ଥିବା ମୁଖ୍ୟ ଅଞ୍ଚଳ ଗୁଡିକ ଶୋଭା ବଜାର ,ଗିରୀଶ ପାର୍କ , ଜୋରସଙ୍କୋ , ମେଡିକାଲ କଲେଜ , ଅଲ ଇଣ୍ଡିଆ ଇନ୍ସଟିଟିଉଟ ଅଫ ହାଇଜିନ ଆଣ୍ଡ ପବ୍ଲିକ ହେଲଥ , ବୌବଜାର , ଚାନ୍ଦିନୀ ଚଉକ , ଓ ଏସପ୍ଲାନେଡ ।"},{"en":"Operation","or":"କାର୍ଯ୍ୟକାରିତା"},{"en":"The road is bi-directional throughout the day. Certain crossings are,however,unidirectional, that is, in certain crossings, vehicles can turn only in a specific direction, and the other direction.","or":"ଏହି ରାସ୍ତା ଦ୍ଵି-ଦିଗ ବିଶିଷ୍ଟ । କିନ୍ତୁ ଛକ ଗୁଡିକ ସବୁ ଦିଗ ରେ ଯିବା ପାଇଁ ବ୍ୟବହାର ହେଇଥାଏ । ବାହନ ଗୁଡିକ କେବଳ ନିର୍ଦ୍ଧିଷ୍ଟ ଦିଗ ରେ ବୁଲାଣି କରି ପାରନ୍ତି । ."},{"en":"Legacy","or":"ବସିୟତ"},{"en":"The Central Avenue in Kolkata was renamed Chittaranjan Avenue (C.R. Avenue) after Deshbandhu Chittaranjan Das.","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ଜଣେ ପ୍ରବାଦ ପୁରୁଷ ଦେଶାବନ୍ଧୁ ଚିତ୍ତରଞ୍ଜନ ଦାସ ଙ୍କ ନାମାନୁସାରେ ପୂର୍ବତନ କେନ୍ଦ୍ରୀୟ ଅଭେନ୍ୟୁ କୁ ଚିତ୍ତରଞ୍ଜନ ଅଭେନ୍ୟୁ ଭାବରେ ନମିତା କରାଯାଇଛି ।"},{"en":"Chittaranjan Avenue","or":"ଚିତ୍ତରଞ୍ଜନ ଆଭେନ୍ୟୁ , କଲିକତା"},{"en":"Jorasanko Thakur Bari, now Rabindra Bharati University","or":"ଜୋରାସାଙ୍କୋ ଠାକୁର ବାରି, କଲିକତାy"},{"en":"Jorasanko Thakur Bari gate on Rabindra Sarani","or":"ଜୋରାସାଙ୍କୋ ଠାକୁର ବାରି, କଲିକତା ର ରବୀନ୍ଦ୍ର ସାରଣୀ ଗେଟ"},{"en":"Inner verandah of the Mansion","or":"ମହଲ ର ଭିତର ବାରଣ୍ଡା"},{"en":"Jorasanko Thakur Bari (Bengali: House of the Thakurs (anglicised to Tagore) in Jorasanko, north of Kolkata, West Bengal, India, is the ancestral home of the Tagore family. It is currently located on the Rabindra Bharati University campus at 6/4 Dwarakanath Tagore Lane[1] Jorasanko, Kolkata 700007.[2] It is the house in which the poet and first non-European Nobel laureate, Rabindranath Tagore was born. It is also the place where he spent most of his childhood and died on 7 August 1941.","or":"ଜୋରାସାଙ୍କୋ ଠାକୁର ବାରି (Bengali: House of the Thakurs (anglicised to Tagore) ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ରାଜଧାନୀ କଲିକତା ର ଉତ୍ତରାଞ୍ଚଳ ରେ ଥିବା ଏକ ପ୍ରାଚୀନ ଏଇତିହାସିକ ଗୃହ .।[1] ଏହା ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଙ୍କ ପୈତୃକ ବାସଗୃହ ଭାବରେ ଥିଲା । ବର୍ତମାନ ଏଠାରେ ରବୀନ୍ଦ୍ର ଭାରତୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅଧୀନ ରେ ମିଉଜିଆମ ଭାବରେ ରହିଛି । ସାହିତ୍ଯ  ରେ ନୋବେଲ ପୁରସ୍କାର ପାଇଥିବା ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଏହି ଗୃହ ରେ ବାଲ୍ୟ କାଳ ଅତିବାହିତ କରିବା ପରେ 1941 ମସିହା ରେ ପରଲୋକ ଗମନ କରିବା ଯାଏ ରହୁଥିଲେ ।"},{"en":"Background","or":"ପ୍ରଚ୍ଛଦ କଥା"},{"en":"It was built in the 18th century on the land donated by the famous Sett family of burrabazar to Prince Dwarkanath Tagore (Rabindranath Tagore's grandfather). Gurudev Rabindranath Tagore (1861–1941) was born here.[3]","or":"ଏହି ଗୃହ 18 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ରବୀନ୍ଦ୍ରନାଥ ଙ୍କ ପିତାମହ ଦ୍ଵାରକାନାଥ ଠାକୁର ଏହା ନିର୍ମାଣ କରିଥିଲେ । ଗୁରୁଦେବ ରବୀନ୍ଦ୍ର ନାଥ ଙ୍କ ଜନ୍ମ ଏହିଠାରେ ହେଇଥିଲା ।"},{"en":"Tagore Museum","or":"ଠାକୁର ମିଉଜିଆମ"}]