[{"en":"Jayant Yadav, (born 22 January 1990) is an Indian cricketer. He plays for Haryana in domestic cricket. He is an all-rounder who bats right-handed, and bowls right-arm off break. He played for the IPL team Delhi Daredevils in 2014.[1]","or":"ଜୟନ୍ତ ଯାଦବ ( ଜନ୍ମ '୨୨ ଜାନୁୟାରୀ ୧୯୯୦ ) ଜେନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ନିଜ ରାଜ୍ୟ ହରିୟଣା ପାଇଁ ଖେଳୁଥିବା ଯାଦବ ଜଣେ ସ୍ପିନ ବୋଲର ଓ ଉପଯୋଗୀ ତଳ ଅର୍ଡର ର ବେଟସମେନ ଭାବରେ ଖେଳନ୍ତି ଓ ୨୦୧୬ ରେ ନିଉ ଜିଲାଣ୍ଡ ସହ ହେଇଥିବା ଏକଦିବସୀୟ ସିରିଜ  ରେ ଭାରତୀୟ   ଜାତୀୟ ଦଳ ପାଇଁ ମଧ୍ୟ ଖେଳିଥିଲେ ।୨୦୧୪ ରେ ସେ ଦିଲ୍ଲୀ ଦଳ ପାଇଁ ଆଇପିଏଲ ଖେଳିଥିଲେ ।"},{"en":"Domestic career","or":"ଘରେଇ କ୍ରିକେଟ ଜୀବନ"},{"en":"An offspinner from Haryana who can also bat in the lower order, Jayant Yadav made his first-class debut in 2011 at the age of 21. He picked up six wickets in that match, helping his side to a big win against Gujarat, but managed only one more in the two other Ranji Trophy matches he played that season.","or":"ଅଲ ରାଉଣ୍ଡର ଭାବରେ ଜୟନ୍ତ ଯାଦବ ହରିୟଣା ପାଇଁ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଖେଳିବା ୨୦୧୧ ମସିହା ରେ ୨୧ ବର୍ଷ ବୟସ ରେ ଅରମ୍ଭ କରିଥିଲେ ।  ସେହି ସିଜନ ରେ ସେ ତାଙ୍କର ପ୍ରଥମ ମେଚ ରେ ୬ ଟି ୱିକେଟ ନେଇଥିଲେ ମଧ୍ୟ ଅନ୍ୟ ଦୁଇଟି ମେଚ ରେ ମାତ୍ର ଗୋଟିଏ ୱିକେଟ ପାଇଥିଲେ । ବର୍ଷକ ପରେ ସେ କର୍ଣାଟକ ସହ ମେଚ ରେ ୨୧୧ ରନ କରିବା ସହ ଦଳ ର ଅନ୍ୟତମ ସ୍ପିନର ଅମିତ ମିଶ୍ର ଙ୍କ ସହ ୮ ମ ୱିକେଟ ଭାଗୀଦାରୀ ରେ ୩୯୨ ରନ ର ରେକର୍ଡ ଭାଗୀଦାରୀ କରି ଜାତୀୟ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କଲେ । ଭ୍ରମଣ କରି ଇଂଲଣ୍ଡ XI ବିରୁଦ୍ଧ ମେଚ ରେ ସେ ୪ ଟି ୱିକେଟ ନେଇଥିଲେ । ୨୦୧୪-୧୫ ରଣଜୀ ଟ୍ରଫି ରେ ସେ ୩୩ ୱିକେଟ ନେଇ ନିଜକୁ ଜଣେ ପୋଖତ ସ୍ପିନର ହିସାବ ରେ ଉପସ୍ଥାପନ କଲେ । ସେ ତାହା ପରେ ଇଣ୍ଡିଆ A ଦଳ ରେ ମନୋନିତ ହେଇ ଦକ୍ଷିଣ ଆଫ୍ରିକା A ଓ ବାଂଲାଦେଶ A ଦଳ ସହ ଭାରତ ରେ ସିରିଜ ଖେଳିଥିଲେ ।"},{"en":"IPL carrer","or":"ଆଇପିଏଲ ରେ ଯାଦବ"},{"en":"Having been signed by Delhi Daredevils at the 2015 player auction, Yadav only played three matches in his first IPL season, but showed he could be frugal, finishing with an economy rate of 4.14.","or":"୨୦୧୪ ଆଇପିଏଲ ରେ ଯାଦବ ଦିଲ୍ଲୀ ଦଳ ପାଇଁ ଖେଳି ମାତ୍ର ୫ ଟି ମେଚ ଖେଳିଥିଲେ ମଧ୍ୟ ଭଲ ବୋଲିଂ କରିଥିଲେ । ."},{"en":"International career","or":"ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ରେ"},{"en":"In September 2016 he was added to India's Test squad for their series against New Zealand.[2]","or":"ସେପ୍ଟେମ୍ବର ୨୦୧୬ ରେ ନିଉ ଜିଲାଣ୍ଡ[2] ସହ ହେଇଥିବା ଟେଷ୍ଟ  ସିରିଜ ରେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ରେ ସେ ସାମିଲ ହେଇଥିଲେ । ୨୯ ଅକ୍ଟୋବର ୨୦୧୬ରେ ସେ ଏକଦିବସୀୟ ମେଚ ରେ ନିଉଜିଲାଣ୍ଡ ସହ ଖେଳି ପ୍ରଥମ ଅନ୍ତର୍ଜାତିକ ପଦାର୍ପଣ କରିଥିଲେ ।"},{"en":"In October 2016, Anirudh Chaudhry, former Team India Manager and then BCCI’s honorary treasurer, revealed the role of Jyoti Yadav, Jayant’s second mother. His real mother was a woman by the name of Lakshmi, who passed away in a plane crash 17 years ago. Jyoti Yadav nurtured and brought Jayant up as her own son, helping Jayant in every which way possible as he went in pursuit of becoming a top-flight cricketer. [4]","or":"ଜୟନ୍ତ ଙ୍କ ମାଁ ୧୭ ବର୍ଷ ଆଗରୁ ଉଡାଜାହାଜ ଦୁର୍ଘଟଣା ରେ ପ୍ରାଣ ହରେଇଥିଲେ । ତେଲେ ଲକ୍ଷ୍ମୀ ନାମକ ମହିଳା ତାଙ୍କୁ ନିଜ ପୁତ୍ର ପରି ପାଳଙ୍କରି ତାଙ୍କୁ ଏକ ଉତ୍ଚ କୋଟି ର କ୍ରିକେଟ ଖେଳାଳି ହେବା ପାଇଁ ପ୍ରେରଣା ଦେଇଥିଲେ ।"},{"en":"Apa (born Lhakpa Tenzing Sherpa; 20 January 1960),[1] nicknamed \"Super Sherpa\",[2] is a Nepalese Sherpa mountaineer who, jointly with Phurba Tashi, holds the record for reaching the summit of Mount Everest more times than any other person. As part of The Eco Everest Expedition 2011, Apa made his 21st Mount Everest summit in May 2011.[3]","or":"ଅପା (born ଲାକପା ତେଞ୍ଜିଙ୍ଗ ଶେରପା ; ୨୦ ଜାନୁଆରୀ ୧୯୬୦ )[1] ଯାହାଙ୍କୁ \"ସୁପର ଶେରପା \" ବୋଲି ଡକା ଯାଉଥିଲା ,[2]ଜଣେ ନେପାଲୀ ପର୍ବତାରୋହୀ। ସେ ଅନ୍ୟତମ ପର୍ବତାରୋହୀ ଫୁରବା ତାଷୀ ଙ୍କ ସହ ଏଭେରେଷ୍ଟ ଶ୍ରୁଙ୍ଗ କୁ ସବୁଠାରୁ ବେଶୀ ଥର ଆରୋହଣ ର ବିଶ୍ଵ ରେକର୍ଡ କରିଛନ୍ତି । ୨୦୧୧ ରେ ସେ Eco-Everest ଅଭିଯାନ ରେ ଯାଇ ୨୧ ତମ ଥର ଏଭେରେଷ୍ଟ ଆରୋହଣ କରିଥିଲେ । [3],"},{"en":"Lhakpa Tenzing Sherpa was born in Thame, a village in the Everest region of Nepal, near the Chinese border. Following his father's death when he was 12 years old, Apa had to take up the responsibilities of his family, consisting of his mother, two sisters and three young brothers. He dropped out of school and earned money working as a porter for mountaineering groups. His climbing career began in 1985, and he worked as a kitchen boy and porter for various groups but was not given the opportunity to reach the summit until 1990.[1]","or":"ଲାକପା ତେଞ୍ଜିଙ୍ଗ ଶେରପା ( ଅପା ଶେରପା ) ଙ୍କ ଜନ୍ମ ଥାମେ ନାମକ ହିମାଲୟ ପଦ ଦେଶ ରେ ଅବସ୍ଥିତ ନେପାଲ ର ଏକ ଗ୍ରାମ ରେ ହେଇଥିଲା । ଏହି ଗ୍ରାମ ଚୀନ ସୀମା ପାଖରେ ଅବସ୍ଥିତ । ମାତ୍ର ୧୨ ବର୍ଷ ହେଇଥିଲା ବେଳେ ତାଙ୍କର ବାପା ଙ୍କ ପରଲୋକ ହେଇଯିବାରୁ ଅପା ତାଙ୍କର ମାଁ , ଦୁଇ ଭଉଣୀ ଓ ତିନି ଭାଇ ଙ୍କ ପୋଷଣ ପାଇଁ କାର୍ଯ୍ୟ କଲେ । ସେ ହିମାଲୟ କୁ ଆସୁଥିବା ପର୍ବତାରୋହୀ ଦଳ ମାନଙ୍କ ପାଇଁ କୁଲି ହିସାବ ରେ କାମ କଲେ । ତାଙ୍କ ପାଠ ପଢା ମଧ୍ୟ ବନ୍ଦ ହେଇଗଲା । ସେ ୧୯୮୫ ରୁ ପର୍ବତାରୋହଣ ଆରମ୍ଭ କରିଥିଲେ । ସେ ଦଳ ମାନଙ୍କ ସହ ଯାଉଥିଲେ ମଧ୍ୟ ଏଭେରେଷ୍ଟ ଶିଖର ଯିବା ସୁଯୋଗ ୧୯୯୦ ରେ ପାଇଲେ ।"},{"en":"Apa married Yangjin, then also a resident of Thame, in 1988 and has two sons—Tenjing and Pemba—and a daughter Dawa. The family moved to the United States with the help of his friend Jerry Mika for business opportunities and to provide better education for their children. They live in Draper, Utah.[4][5]","or":"୧୯୮୮ ରେ ନିଜ ଗ୍ରାମ ର ଝିଅ ଯାଂଜିନ ଙ୍କୁ ବାହା ହେଲା ପରେ ତାଙ୍କର ଦୁଇଟି ପୁତ୍ର ତେଞ୍ଜିଙ୍ଗ ଓ ପେମ୍ବା ତଥା ଗୋଟିଏ ଝିଅ ଦାୱା ରହିଛନ୍ତି । ସେ ତାଙ୍କର ପର୍ବତାରୋହୀ ବନ୍ଧୁ ଆମେରିକା ଯୁକ୍ତରାଷ୍ଟ୍ର ର ଜେରୀ ମିକା ଙ୍କ ସହାୟତା ରେ ଆମେରିକା ଯାଇ ରହିଥିଲେ । ସେମାନେ ଡ୍ରପର ନାମକ ଉତାହ ର ଏକ ସ୍ଥାନ ରେ ରହନ୍ତି । [4][5]"},{"en":"In April 2009, Apa founded the Apa Sherpa Foundation, dedicated to the improvement of education and economic development in Nepal.[6] When not on expeditions, Apa works for Diamond Mold, a precision machining and injection molding company in Salt Lake City, Utah that has also supported his foundation.[7][8][9]","or":"ଏପ୍ରିଲ ୨୦୦୯ ରେ ସେ \" ଅପା ଶେରପା ଫାଉଣ୍ଡେସନ\" ନାମକ ଏକ ପ୍ରତିଷ୍ଠାନ ଖୋଲିଥିଲେ । ଏହା ଜରିଆ ରେ ସେ ନେପାଲ ଅଧିବାସୀ ଙ୍କ ଶିକ୍ଷ୍ୟା ଓ ଅର୍ଥିକାବସ୍ଥା ର ଉନ୍ନତି ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଅପା ନିଜେ Diamond Mold ନାମକ କାରଖାନା ରେ କାମ କରିଥାନ୍ତି । "},{"en":"Climbing career","or":"ପର୍ବତାରୋହଣ ଜୀବନ"},{"en":"Apa first reached the summit of Mount Everest on his fourth attempt, on May 10, 1990, with a New Zealand team led by climber Rob Hall along with Peter Hillary, son of Edmund Hillary.[10] He then began his career as Sirdar, or chief Sherpa, for many high altitude expeditions. He has reached the summit every year between 1990 and 2011, bar 1996 and 2001; all but three times have been in May, and in 1992 he reached the summit twice.","or":"ଅପା ପ୍ରଥମ ଥର ଏଭେରେଷ୍ଟ ଶିଖର କୁ ତାଙ୍କର ଚତୁର୍ଥ ଉଦ୍ୟମ ରେ ସଫଳ ହେଲେ । ସେ ମେ ୧୦, ୧୯୯୦ ରେ ନିଉଜିଲାଣ୍ଡ ଦଳ ସହ ରବ ହଲ , ଓ ଏଡମଣ୍ଡ ହିଲାରୀ ଙ୍କ[10] ପୁତ୍ର ପିଟର ହିଲାରୀ ଙ୍କ ସହ ଯାଇଥିଲେ ।ସେ ଅନେକ ଅଭିଯାନ ରେ ମୁଖ୍ୟ ଶେରପା ଭାବରେ ଯାଇଥିଲେ । ସେ ୧୯୯୦ ରୁ ୨୦୧୧ ମଧ୍ୟ ରେ ପ୍ରତିବର୍ଷ ଏଭେରେଷ୍ଟ ଶିଖର ପହଞ୍ଚିଥିଲେ । ୨୦୧୦ ପରେ ବେଶି ବରଫ ତରଳିବା କାରଣ ରୁ ଏଭେରେଷ୍ଟ ଆରୋହଣ ଅଧିକ କଠିଣ ହେଇଯାଉଥିବା କଥା ସେ କହିଥିଲେ । ଏହା ଗ୍ଲୋବାଲ ୱାର୍ମିଂ ର ଏକ ପରିଚାୟକ ।"},{"en":"Ascents of Mount Everest","or":"ମାଉଣ୍ଟ ଏଭେରେଷ୍ଟ ଆରୋହଣ ସମୂହ"},{"en":"Apa has climbed Mount Everest a total of 21 times, which stands as the current record. Aside from these 21 ascents, however, Apa has also participated in unsuccessful attempts.","or":"ଅପା ସମୁଦାଯ ୨୧ ଥର ଏଭେରେଷ୍ଟ ଶ୍ରୁଙ୍ଗ ଆରୋହଣ କରିଛନ୍ତି । ନିମ୍ମ ରେ ତାହାର ଏକ ସାରଣୀ ପ୍ରଦତ୍ତ ।"},{"en":"The Feroz Shah Kotla Ground is a cricket ground located at Bahadur Shah Zafar Marg, New Delhi.[2] It was established in 1883 and is the second oldest international cricket stadium still functional in India, after the Eden Gardens in Kolkata. As of 2016, the India national cricket team has been undefeated for over 28 years in Test matches and for over 10 years in ODI matches at this ground.[3] The ground is known for Anil Kumble's 10 wickets in an innings against Pakistan, Sachin Tendulkar's 35th test ton to overcome Sunil Gavaskar to become the batsman with the most international Test centuries and formerly Gavaskar's 29th test ton to equal Don Bradman's tally of 29 centuries.","or":"ଫିରୋଜ ଶାହ କୋଟଲା ଏକ କ୍ରିକେଟ ପଡିଆ ଯାହା ଭାରତୀୟ ରାଜଧାନୀ ନୂଆ ଦିଲ୍ଲୀ ର ବାହାଦୁର ଶାହ ଜାଫର ମାର୍ଗ ରେ ଅବସ୍ଥିତ । ଏହା 1883 ମସିହା ରେ ନିର୍ମିତ ଓ ଏହା କଲିକତା ର ଇଡେନ ଗାର୍ଡେନ ପରେ ଭାରତ ର ଦ୍ଵିତୀୟ ସର୍ବ ପୁରାତନ କ୍ରିକେଟ ଅନ୍ତର୍ଜାତିକ ପ୍ରାନ୍ତର । 2016 ସୁଦ୍ଧା ବିଗତ 28 ବର୍ଷ ଧରି ଭାରତୀୟ ଜାତୀୟ ଦଳ ଏହି ପଡିଆ ରେ ଟେଷ୍ଟ ମେଚ ରେ ପରାସ୍ତ ହେଇନାହିଁ ଓ ଗତ 10 ବର୍ଷରୁ କୌନଶୀ ଏକଦିବାସୀୟ ରେ ମଧ୍ୟ ହାରି ନାହିଁ । ଏହି ପଡିଆ ଦର୍ଶକ ଙ୍କ ପାଇଁ ଖୁବ ରୋଚକ ମୁହୂର୍ତ ସବୁ ଦେଇଛି । ଏଠାରେ ପାକିସ୍ଥାନ ସହ ଟେଷ୍ଟ ମେଚ ରେ ସ୍ପିନର ଅନିଲ କୁମ୍ବଲେ ଗୋଟିଏ ଇନିଂସ ରେ ସମସ୍ତ 10 ଟି ଜକ ୱିକେଟ ନେବାର ବିଶ୍ଵ ରେକର୍ଡ ସହ , ସଚିନ ତେନ୍ଦୁଲକର ଙ୍କ 35 ତମ ଶତକ ହାସଲ ତଥା  ସୁନୀଲ ଗାଭାସ୍କର ଙ୍କ 29 ତମ ଶତକ ଦ୍ଵାରା ସେ ଡନ ବ୍ରାଡମାନ ଙ୍କ ରେକର୍ଡ ର  ସମକକ୍ଷ ହେବା ସ୍ମରଣୀୟ ଘଟଣା ବଳି ହେଇ ରହିଛି ।"},{"en":"The first Test match at this venue was played on 10 November 1948 when India took on the West Indies. It is owned and operated by the DDCA (Delhi District Cricket Association). In 1952, playing against Pakistan, Hemu Adhikari and Ghulam Ahmed were involved in a record tenth wicket stand of 109 runs – a record that still stands. In 1965, S Venkataraghavan, in his debut series, demolished the New Zealand line up with figures of 8 for 72 and 4 for 80. In 1969–70, Bishen Singh Bedi and Erapalli Prasanna combined to spin India to a famous seven wicket win over Australia, the duo picking 18 wickets between themselves.[4] In 1981, Geoff Boycott surpassed Gary Sobers' world record test aggregate. In 1983–84, Sunil Gavaskar scored his 29th century to equal Don Bradman's long standing record for the highest number of hundreds in Test cricket. In 1999–2000, in a match against Pakistan, Anil Kumble took 10 for 74 in fourth inning of a Test Match and became the second person to take 10 wickets in an innings after Jim Laker. In 2005–06, at the same ground, Sachin Tendulkar broke Gavaskar's record of most centuries with his 35th Test century.[4]","or":"ଏଠାରେ ପ୍ରଥମ ଅନୁଷ୍ଠାନିକ ଟେଷ୍ଟ 10 ନଭେମ୍ବର , 1948 ରେ ଭାରତ ଓ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ମଧ୍ୟ ରେ ହେଇଥିଲା । 1952 ରେ ପାକିସ୍ତାନ ସହ ମେଚ ରେ ହେମୁ ଅଧିକାରୀ ଓ ଗୁଲାମ ଆଜାଦ ରେ ସମୟ ର ରେକର୍ଡ 10 ମ ୱିକେଟ ଭାଗୀଦାରୀ ରେ 109 ରଣ କରିଥିଲେ । 1965 ରେ ନବାଗତ ସ୍ପିନର ଏସ . ଭେଙ୍କଟରାଘବନ ଏଠରେ ପଦାର୍ପଣ ମେଚ ରେ ନିଉଜିଲାଣ୍ଡ ବିରୁଦ୍ଧ ରେ 8/72 04/80 ନେଇ ସେମାନଙ୍କୁ ଦ୍ଵଷ୍ଟ କରିଥିଲେ । 1969-70 ସିରିଜ ରେ ବିଷାନ ସିଂହ ବେଦୀ ଓ ଏରାପଲ୍ଲୀ ପ୍ରସନ୍ନା ତାଙ୍କର ସ୍ପିନ ଆକ୍ରମଣ ଦ୍ଵାରା ଅଷ୍ଟ୍ରେଲିଆ କୁ ପରାଜିତ କରିଥିଲେ । ସେହି ମେଚ ରେ ସେ ଦୁହେଁ ମିଶି 18 ଟି ୱିକେଟ ନେଇଥିଲେ । ଏଠରେ ଜେଫ ବୟକଟ ଗଋ ସୋବର୍ସ ଙ୍କ ସର୍ବାଧିକ ଟେଷ୍ଟ ରଣ ର ବିଶ୍ଵ ରେକର୍ଡ ଭାଙ୍ଗି ଥିଲେ । ଅନିଲ କୁମ୍ବଲେ ପାକିସ୍ତାନ ସହ ମେଚ ରେ ଏକ ଇନିଂସ ରେ 10 ଟି ୱିକେଟ ନେଇ 2005/6 ରୁ ଥିବା ଜିମ ଲକର ଙ୍କ ରେକର୍ଡ ର ସମକକ୍ଷ ହେଇଥିଲେ । ସଚିନ ତେନ୍ଦୁଲକର ତାଙ୍କ ଜୀବନ ର 35 ତମ ଶତକ ଏହିଠାରେ ହାସଲ କରିଥିଲେ ।"},{"en":"On 27 December 2009, an ODI match between India and Sri Lanka was called off because pitch conditions were classed as unfit to host a match. Based on match referee's report of the match, the ground was banned by ICC for 12 months and returned as one of the venues for the 2011 Cricket World Cup.[5] Since 2008 the stadium has been the home venue of the Delhi Daredevils of the Indian Premier League.[4]","or":"27 ଡିସେମ୍ବର , 2009 ରେ ଭାରତ ଓ ଶ୍ରୀଲଙ୍କା ମଧ୍ୟ ରେ ଚାଲିଥିବା ଏକଦିବସୀୟ ମେଚ କୁ ରେଫରି ପଡିଆ ଖେଳ ପାଇଁ ଅନୁପଯୁକ୍ତ କହି ବାତିଲ କରିଦେଇଥିଲେ ଓ ଏହି ପଡିଆ12 ମାସ ପାଇଁ ବାସନ୍ଦ ହେଇଥିଲା । ତେବେ 2011 ବିଶ୍ଵ କପ ରେ ଏଠାରେ ପୁଣି ମେଚ ହେଇଥିଲା । ଏହି ପଡିଆ ଆଇପିଏଲ ରେ ଦିଲ୍ଲୀ ଡେୟର ଦେଭିଲ ଦଳ ର ଘରେଇ ପଡିଆ ଭାବେ ରହିଛି ।"},{"en":"Statistics","or":"ପରିସଙ୍ଖ୍ୟାନ"},{"en":"Feroz Shah Kotla - WI vs RSA","or":"ଫିରୋଜ ଶାହ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଓ ଦକ୍ଷିଣ ଆଫ୍ରିକା ମେଚ ସମୟ ରେ"},{"en":"Feroz Shah Kotla Ground","or":"ଫିରୋଜ ଶାହ କୋଟଲା କ୍ରିକେଟ ପଡିଆ"},{"en":"Indian cricket team have won 10 test matches here till date.","or":"ଭାରତୀୟ ଦଳ ଏଠାରେ ସର୍ବମୋଟ 10 ଟି ଟେଷ୍ଟ ରେ ବିଜଯ ହାସଲ କରିଛି । ଏହି ପଡିଆ ର ରେକର୍ଡ ସମୂହ ମଧ୍ୟ ରୁ ମୁଖ୍ୟ ଗୁଡିକ ହେଲା ,"},{"en":"Most successful team overall:- India - 10 wins Most successful visiting team:- England – 3 wins Highest Innings Score : 644/8 by West Indies on 6 February 1959[6] Lowest Innings Score : 75 all out by India on 25 November 1987[7] Wins Batting First : 5 Wins Bowling First : 13 Average Innings Score : 288 Most Runs : Dilip Vengsarkar (671 runs) Highest Individual Score : 230* by Bert Sutcliffe v India on 16 December 1955 Most Successful Bowler : Anil Kumble (58 wickets)","or":"ସବୁଠୁ ସଫଳ ଦଳ - ଭାରତ 10 ଟି ଟେଷ୍ଟ ବିଜୟ ସବୁଠୁ ସଫଳ ବିଦେଶୀ ଦଳ - ଇଂଲଣ୍ଡ  3 ଟି ମେଚ ବିଜୟ  ସର୍ବାଧିକ ସ୍କୋର - ୱେଷ୍ଟ ଇଣ୍ଡିଜ 644/8 , 6 ଫେବ୍ରୁଆରି ,  1959[6] ସର୍ବନିମ୍ମ୍ସ୍କୋର -ଭାରତ , 75 ଅଲ ଆଉଟ , 25 ନଭେମ୍ବର 1987[7] ପ୍ରଥମ ବେଟିଙ୍ଗ  କରି ବିଜୟ-5  ପ୍ରଥମ ବୋଲିଂ  କରି ବିଜୟ-5  ହାରାହାରି ସ୍କୋର -288 ସର୍ବାଧିକ ରନ - ଦିଲୀପ ଭେଙ୍ଗସରକାର -671  ସର୍ବାଧିକ ସ୍କୋର (ବ୍ୟକ୍ତିଗତ )- ବାର୍ଟ ସଟକ୍ଲିଫ-230 ନଟ ଆଉଟ  ସଫଳତମ ବୋଲର - ଅନିଲ କୁମ୍ବଲେ ( 58 ୱିକେଟ )"},{"en":"The highest ODI score too here is made by West Indies, who scored 330–8 in the 2011 Cricket World Cup.[8] The next highest score is made by Pakistan who scored 303–8 in 2005 and Australia who scored 294–3 in 1998. The most ODI runs scored here is by Sachin Tendulkar (300 runs), followed by Mohammed Azharuddin (267 runs) and Ricky Ponting (245 runs). Kemar Roach, Harbhajan Singh and Ajit Agarkar have taken 7 wickets on this ground in ODIs.","or":"ଏକଦିବସୀୟ  ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଏଠାରେ ସର୍ବାଧିକ 330/8 କରିଥିଲା , 2011 ବିଶ୍ଵ କପ ରେ ଯାହା ଏଠରେ ରେକର୍ଡ ।[8]"},{"en":"Cricket World Cup","or":"କ୍ରିକେଟ ବିଶ୍ଵ କପ"},{"en":"This stadium has hosted One Day International (ODI) matches when India hosted the Cricket World Cup in 1987, 1996 and 2011.","or":"ଭାରତ ରେ ଆୟୋଜିତ ହେଇଥିବା ବିଶ୍ଵ କପ ଏକଦିବାସୀୟ ତୁର୍ନାମେଣ୍ଟ 1987, 1996 ଓ 2011 ରେ କେତେକ ଗୁରୁତ୍ବପୂର୍ଣ ମେଚ ଏହି ପଡିଆ ରେ ଖେଳା ଯାଇଥିଲା ।"},{"en":"Twenty20 Internationals","or":"T20 ଅନ୍ତର୍ଜାତିକ ମେଚ ସମୂହ"},{"en":"The ground was selected to host matches in the 2016 ICC World Twenty20. Three matches from Group A were scheduled to be played here as well as one semi-final. The first ever Twenty20 International held at the ground was a Group A match between England and Afghanistan.","or":"ଏହି ପଡିଆ ରେ 2016 ବିଶ୍ଵ ଟି20 ର ଗୃପ A ର ମେଚ ହେବ ଅସହ ଏଠାରେ ସେମିଫାଇନାଲ ର ଏକ ମେଚ ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହେଇଥିଲା । ଏହି ପଡିଆ ରେ ବିଶ୍ଵ କପ ର ପ୍ରଥମ ମେଚ ଇଂଲଣ୍ଡ ଓ ଅଫଗାନିସ୍ତାନ ମଧ୍ୟ ରେ ହେଇଥିଲା ।"},{"en":"List of Twenty20 Internationals played at Feroz Shah Kotla:","or":"ଫିରୋଜ  ଶାହ କୋଟଲା ରେ ଖେଳା ଯାଇଥିବା T20I ମେଚ ସବୁ :"},{"en":"Sardar Patel Gujarat Stadium (Gujarati: સરદાર પટેલ સ્ટેડીયમ; Motera Stadium) is one of the premier cricket stadiums of India in the Motera locality of Ahmedabad. Because of its location, the stadium is commonly called 'Motera Stadium' to avoid confusion with another stadium of the same name in Navrangpura, Ahmedabad. Sardar Patel stadium is owned by Gujarat Cricket Association and comes under the aegis of the West Zone. It is the largest stadium in the state of Gujarat with an official capacity of 49,000 spectators.[1][4] It is equipped with floodlights for day-and-night games and is a regular venue for Test cricket and One Day Internationals (ODI) matches.","or":"ସର୍ଦାର ପଟେଲ ଗୁଜରାଟ ଷ୍ଟାଡିୟମ  (Gujarati: સરદાર પટેલ સ્ટેડીયમ; ମୋଟେରା   ଷ୍ଟାଡିୟମ ), ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜରାଟ ର ଅହମଦାବାଦ ଠାରେ ସ୍ଥିତ ଏକ ପ୍ରତିଷ୍ଠିତ ଷ୍ଟାଡିୟମ । ଏହା ରାଜ୍ୟ ର ସର୍ବବୃହତ ଷ୍ଟାଡିୟମ ହେବା ସହ ଏହାର ନିର୍ଧାରିତ ବସିବା ସ୍ଥାନ 49,000 .[1][4] ଏଥିରେ ଡିବା ରାତ୍ର ମେଚ ପାଇଁ ଫ୍ଲଡ ଲାଇଟ ର ବ୍ୟବସ୍ଥା ରହିଛି ।"},{"en":"As of October 2015, the stadium is being demolished in order to be revamped to be the largest second cricket stadium in the world with seating capacity of 100,000. The revamped stadium is planned to be like the Melbourne Cricket Ground. [5]","or":"2015 ମସିହା ରୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଇ ଅଷ୍ଟ୍ରେଲିଆ ର ମେଲବର୍ଣ ଷ୍ଟାଡିୟମ[5] ର ଢାଞ୍ଚା ରେ ଏହାକୁ 1,00,000 ଦର୍ଶକ ବସିବା ସୁବିଧା ଥାଇ ନିର୍ମାଣ ପାଇଁ ଯୋଜନା ର କାମ ଚାଲିଛି  । 2 ବର୍ଷ ମଧ୍ୟ ରେ ଏହା ପୂର୍ଣ ହେବାର ଆକଳନ ହେଇଛି । ପୂର୍ବ ରୁ କେବଳ ଗୁଜରାଟ ଷ୍ଟାଡିୟମ ନାମ ଥିବା ଏହି ଷ୍ଟାଡିୟମ କୁ ଭାରତ ର ପୂର୍ବତନ ଗୃହ ମନ୍ତ୍ରୀ ତଥା ଉପ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ସର୍ଦାର ବଲ୍ଲଭଭାଇ ପଟେଲ [6]ଙ୍କ ସମ୍ମାନାର୍ଥେ ନାମକରଣ ହେଇଛି ।"},{"en":"As of December 2011, the Motera stadium had played host to 23 ODI matches. In India, only Eden Gardens (26 ODI matches) has hosted more ODI matches than Motera Stadium.[7] The stadium was one of the host venues for 2011 Cricket World Cup held in India. It hosted three matches, including a quarter final match between India and Australia.","or":"ଡିସେମ୍ବର ,2015 ସୁଦ୍ଧା ଏଠରେ 23 ଟି ଏକଦିବସୀୟ ମେଚ ଅନୁଷ୍ଠିତ ହେଇଛି । 2011 ବିଶ୍ଵ କପ ରେ ଏଠାରେ 3 ଟି ମେଚ ଏକ କ୍ଵାଟର ଫାଇନାଲ ସହ ହେଇଥିଲା ।"},{"en":"History and development","or":"ଇତିହାସ ଓ ଉନ୍ନୟନ"},{"en":"Records","or":"ରେକର୍ଡ ସମୂହ"},{"en":"Sardar Patel Stadium","or":"ସର୍ଦାର ପଟେଲ ଷ୍ଟାଡିୟମ"},{"en":"Test match records","or":"ଟେଷ୍ଟ ମେଚ ରେକର୍ଡ"},{"en":"One Day International match records","or":"ଏକଦିବାସୀୟ ଅନ୍ତର୍ଜାତିକ ମେଚ ରେକର୍ଡ"},{"en":"High points in cricket history","or":"କ୍ରିକେଟ ଇତିହାସ ର ଉଲ୍ଲେଖନୀୟ ଘଟଣା"},{"en":"Cricket World Cup","or":"ବିଶ୍ଵ କପ"},{"en":"The stadium has hosted One Day International (ODI) matches for all the Cricket World Cups whenever India has hosted the World cups namely","or":"ଏହି ଷ୍ଟାଡିୟମ ରେ ଭରତ ରେ ହେଇଥିବା ସମସ୍ତ ବିଶ୍ଵ କପ ରେ ମେଚ ଆୟୋଜିୟ ହେଇଛି"},{"en":"1987 Cricket World Cup","or":"1987 ବିଶ୍ଵ କପ"},{"en":"1996 Cricket World Cup","or":"1996 ବିଶ୍ଵ କପ"},{"en":"2011 Cricket World Cup","or":"2011 ବିଶ୍ଵ କପ"},{"en":"The Kalinga Stadium is a multi-purpose stadium in Bhubaneswar, Odisha, India. Built in 2010, it has facilities for athletics, soccer, field hockey, basketball, tennis, table tennis and swimming.[2][3][4] Other features of the stadium includes an 8-lane synthetic athletics track, a sports hostel, gymnasium and the India's first newly built olympic standard pink and blue hockey turf.[5] Kalinga Stadium serves as the home ground for Hockey India League franchise, Kalinga Lancers and I-League 2nd Division franchise, Samaleswari Sporting Club. The Kalinga Stadium is finalized to host the 2014 Men's Hockey Champions Trophy and 2018 Men's Hockey World Cup.","or":"କଳିଙ୍ଗ ଷ୍ଟାଡିୟମ  ଭାରତୀୟ ରାଜ୍ୟ  ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ ଏକ ବହୁମୂଖୀ ଷ୍ଟାଡିୟମ । 2010 ରେ ନିର୍ମାଣ ସମାପ୍ତ ହେଇଥିବା ଏହି ଷ୍ଟାଡିୟମ ରେ ଫିଲ୍ଡ ହକି , ବାସ୍କେଟବଲ, ଟେବଳ ଟେନିସ , ଆଥଲେଟିକ , ଫୁଟବଲ ଇତ୍ୟାଦି ପାଇଁ ବ୍ୟବସ୍ଥା ରହିଛି । .[2][3][4] ଏହି ପଡିଆ ର ବିଶେଷତ୍ଵ ଭାବରେ ଏଠାରେ 8-ଲେନ ବିଶିଷ୍ଟ ସିନ୍ଥେଟିକଟ୍ରାକ , ଆନ୍ତର୍ଜାତୀୟ ମାନ ର ହକି ଟର୍ଫ , ସ୍ପୋର୍ଟ୍ସ ହଷ୍ଟେଲ ରହିଛି [5]  ଏଠାରେ 204 ଚମ୍ପିୟାନ ଟ୍ରଫି ପୁରୁଷ ହକି ଓ 2015 ବିଶ୍ଵ କପ ହକି 5ହେଇଥିଲା ।"},{"en":"Teams","or":"ହେଇଥିବା ଟୂର୍ନାମେଣ୍ଟ ସବୁ"},{"en":"Kalinga Stadium","or":"କଳିଙ୍ଗ ଷ୍ଟାଡିୟମ"},{"en":"Veer Surendra Sai Stadium is cricket stadium in city of Sambalpur, Orissa. The ground is named after Surendra Sai, an Indian freedom fighter who died fighting the British. The ground hosted cricket matches from 1973.[2] Till date ground has hosted 15 first-class matches. The ground has hosted at least one match since 2008 for Orissa cricket team. The ground hosted two List A matches in 1992 and 1999 both for East Zone.[3]","or":"ବୀର ସୁରେନ୍ଦ୍ର ସାଏ ଷ୍ଟାଡିୟମ ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ପଶ୍ଚିମାଞ୍ଚଳ ର ମୁଖ୍ୟ ଜିଲ୍ଲା ସମ୍ବଲପୁର ର ସଦର ମହକୁମା ସମ୍ବଲପୁର ସହର ରେ ଅବସ୍ଥିତ । ଏହା ପ୍ରସିଦ୍ଧ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ବୀର ସୁରେନ୍ଦ୍ର ସାଏ ଙ୍କ ନାମାନୁସାରେ ନାମିତ ।ଏହି ପଡିଆ ରେ ରଣଜୀ ଟ୍ରଫି ସହ ଅଦ୍ୟାବଧି 15ଟି ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ମେଚ ଅନୁଷ୍ଠିତ ହେଇସାରିଲାଣି । ଏଠାରେ ପ୍ରଥମ କରି 1973.[2] ରେ ରଣଜୀ ଟ୍ରଫି ମେଚ ର ଆୟୋଜନ କରା ଯାଇଥିଲା ।   ଏହି ପଡିଆ ରେ ପୂର୍ବାଞ୍ଚଳ କ୍ରିକେଟ ମେଚ ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହେଇଥିଲା  1992 and 1999  ରେ .[3]"},{"en":"The Nagawali Express or Nagavali Express is a train belonging to East Coast Railway. It runs between Sambalpur to Nanded as a Bi-Weekly Express train. The train first ran between Sambalpur and Nizamabad on 23 March 2003.[1] This train was later extended from Nizamabad to Hazur Sahib Nanded.[2] The frequency was increased from Bi-Weekly to Tri-Weekly in Rail budget 2013.[3] It was named after Nagavali River","or":"ନାଗାବଳୀ ଏକ୍ସପ୍ରେସ ଭାରତୀୟ ରେଳବାଇ ର ପୂର୍ବ ତଟ  ଡିଭିଜନ ତରଫ ରୁ ଚାଲୁଥିବା ଏକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ । ଏହା ସମ୍ବଲପୁର ରୁ ନାନ୍ଦେଦ ଯାଏ ସପ୍ତାହ କୁ ଦୁଇଥର ଯାତ୍ରା କରିଥାଏ । ଏହି ଟ୍ରେନ ପ୍ରଥମେ 23 ମାର୍ଚ 2003 ରେ ସମ୍ବଲପୁର ରୁ ନିଜାମାବାଦ ଯାଏ ପ୍ରଚଳିତ ହେଲା । ପରେ ଏହା କୁ ହଜୁର ସାହେବ ନାନ୍ଦେଦ ଯାଏ ପରିବର୍ଧିତ ହେଲା । 2013 ରୁ ଏହା ସପ୍ତାହ କୁ 3 ଥର ଯିବା ଆସିବା କରେ । ନାଗାବଳୀ ନଦୀ ର ନାମାନୁସାରେ ଏହାକୁ ନାଗାବଳୀ ଏକ୍ସପ୍ରେସ କୁହାଯାଇଥାଏ ।"},{"en":"It serves the states of Odisha, Andhra Pradesh, Telangana and Maharashtra. It has 19 halts on its way. It starts from Sambalpur on Sunday, Monday and Friday at 08:50 and reaches Hazur Sahib Nanded on Monday,Tuesday and Saturday at 14:35. The train from Sambalpur to Nanded is numbered as 18309[4] and from Nanded to Sambalpur as 18310[5] [6]","or":"ଏହି ଟ୍ରେନ ଓଡିଶା , ଆନ୍ଧ୍ରା ପ୍ରଦେଶ , ତେଲେଙ୍ଗନା ଓ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ଦେଇ ପ୍ରଚାଳନ କରିଥାଏ ।  ଏହାର ଯାତ୍ରାପଥ ରେ 19 ଟି ରହଣି ଥାଏ । ସମ୍ବଲପୁର ରୁ ଏହା ପ୍ରତି ରବିବାର , ସୋମବାର ଓ ଶୁକ୍ରବାର ରେ ସକଳ 8 ତ 30 ମିନିଟ ରେ ଛାଡି ପରଦିନ ସକାଳେ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ରେ ପହଞ୍ଚେ ।   ସମ୍ବଲପୁର ଯିବା ଟ୍ରେନ ର ନମ୍ବର 18309[4] ଓ ନାନ୍ଦେଦ ରୁ ଆସିବା ଟ୍ରେନ ର ନମ୍ବର  18310[5] [6]"}]