[{"en":"Bibliography","or":"ରଚନାବଳି"},{"en":"Education","or":"ଶିକ୍ଷା"},{"en":"Professional career","or":"ବୃତ୍ତିଗତ ଜୀବନ"},{"en":"Subroto Bagchi Native name ସୁବ୍ରତ ବାଗଚି Born 31 May 1957 Residence Bangalore, India Nationality Indian Citizenship India Alma mater Utkal University Employer Mindtree Home town Patnagarh, Balangir, Odisha Title Independent Director, Mindtree Board member of Bagchi is a Member of the Governing Council of the Software Technology Parks of India. Spouse(s) Susmita Bagchi – Author Website Subroto Bagchi Blogs","or":"ସୁବ୍ରତ ବାଗଚି Native name ସୁବ୍ରତ ବାଗଚି ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 31 May 1957 ଘର = ବେଙ୍ଗାଳୁରୁ = ଜାତୀୟତା ଭାରତୀୟ ନାଗରିକତା ଭାରତୀୟ ଶିକ୍ଷାନୁଷ୍ଠାନ = ଉତ୍କଳ ବିଶ୍ଵବିଦ୍ୟାଳୟ = ନିଯୁକ୍ତିଦାତା ମାଇଣ୍ଡଟ୍ରି ପୈତୃକ ବାସସ୍ଥାନ = ପାଟଣାଗଡ଼, ବଲାଙ୍ଗୀର = ଶୀର୍ଷକ ଅଧ୍ୟକ୍ଷ, ମାଇଣ୍ଡଟ୍ରି ବୋର୍ଡ଼ ସଭ୍ୟ ଥିବା ସଙ୍ଗଠନ Bagchi is a Member of the Governing Council of the Software Technology Parks of India. ଜୀବନସାଥି ସୁସ୍ମିତା ବାଗଚି ୱେବସାଇଟ Subroto Bagchi Blogs"},{"en":"Subroto Bagchi (31 May 1957) is an Indian entrepreneur and business leader. He is the co-founder of Mindtree and a business author.","or":"ସୁବ୍ରତ ବାଗଚି (୩୧ ମଇ ୧୯୫୭) ମାଇଣ୍ଡଟ୍ରି କନସଲଟିଂ ସଂସ୍ଥାନର ପ୍ରତିଷ୍ଠାତା ଅଧ୍ୟକ୍ଷ ଅଟନ୍ତି ।"},{"en":"Bagchi was born to Makhan Gopal Bagchi and Labonya Prova Bagchi in Patnagarh, Odisha, where his father was a small-time government servant. He grew up mostly in the tribal districts of Odisha, moving from place to place because of the nature of his father's job. He has narrated the story of his life in his book Go Kiss the World published by Penguin Portfolio.","or":"ସୁବ୍ରତ [[ବଲାଙ୍ଗୀର ଜିଲ୍ଲା]]ର [[ପାଟଣାଗଡ଼]]ଠାରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତାଙ୍କ ନାମ ମାଖନ ଗୋପାଳ ବାଗଚି ଓ ମାତାଙ୍କ ନାମ ଲାବଣ୍ୟପ୍ରଭା ବାଗଚି ଥିଲା । ତାଙ୍କ ପିତା ଜଣେ ସରକାରୀ କର୍ମଚାରୀ ଥିଲେ । ପିତାଙ୍କ ଚାକିରି ଯୋଗୁ ସୁବ୍ରତଙ୍କ ବାଲ୍ୟକାଳ [[ଓଡ଼ିଶା]]ର ବିଭିନ୍ନ ଆଦିବାସୀ ବହୁଳ ଅଞ୍ଚଳରେ ବିତିଥିଲା । ଏ ବିଷୟରେ ସେ ନିଜ ପୁସ୍ତକ \"ଗୋ କିସ୍ ଦ ୱର୍ଲଡ଼\"ରେ ମଧ୍ୟ ଲେଖିଛନ୍ତି ।"},{"en":"He studied Political Science at the Utkal University. In 1974, he underwent training with the Parachute Regiment of the Indian Army and successfully completed the 5 mandatory jumps to earn the \"Para Wings\". In 1975, he was adjudged the Best NCC Cadet of India at the Republic Day Parade in Delhi where he was awarded the Prime Minister's Cane Honor.","or":"[[ଉତ୍କଳ ବିଶ୍ଵବିଦ୍ୟାଳୟ]]ରୁ ସୁବ୍ରତ ରାଜନୀତି ବିଜ୍ଞାନରେ ଡିଗ୍ରୀ ହାସଲ କରିଛନ୍ତି । He studied Political Science at the Utkal University. ୧୯୭୪ ମସିହାରେ ସେ ଭାରତୀୟ ସେନାବାହିନୀର ପାରାଚୁଟ ରେଜିମେଣ୍ଟ ଅଧିନରେ ଟ୍ରେନିଙ୍ଗ ଗ୍ରହଣ କରିଥିଲେ ଓ ୫ଟି ଅନିର୍ବାର୍ଯ୍ୟ ଲମ୍ପପ୍ରଦାନ କରି \"ପାରା ଉଇଙ୍ଗସ\" ହାସଲ କରିଥିଲେ । ୧୯୭୫ମସିହାର ଗଣତନ୍ତ୍ର ଦିବସ ପରେଡ଼ରେ ସୁବ୍ରତଙ୍କୁ ଶ୍ରେଷ୍ଠ ଏନସିସି କାଡେଟ ଭାବେ ଚୟନ କରାଯାଇଥିଲା ଓ ସେ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ ଟ୍ରଫି ହାସଲ କରିଥିଲେ ।"},{"en":"He started his work life as a clerk in the Industries Department of the Government of Odisha in 1976 after giving up his post graduate studies. After a year of working there, he qualified to be a management trainee in DCM in 1977 where he worked for the ensuing 5 years. In 1981, he entered the computer industry and worked for a number of computer companies between 1981 and 1999 in various functions like sales, marketing and operations. His longest stint was at Wipro where he became the Chief Executive of Wipro's Global R&D before working for chairman Azim Premji as corporate Vice-President, Mission Quality. He left Wipro in 1998 to join Lucent Technologies. He left Lucent a year after to co-found Mindtree in 1999 along with 9 other co-founders. Mindtree is a $500 million, Global IT services company with approximately 16000+ people. It is listed at the National Stock Exchange and the Bombay Stock Exchange in India.[1]","or":"ସୁବ୍ରତ ୧୯୭୬ ମସିହାରେ [[ଓଡ଼ିଶା ସରକାର]]ଙ୍କ ଉଦ୍ୟୋଗ ବିଭାଗରେ ଜଣେ କିରାଣି ଭାବରେ ନିଜ ଚାକିରି ଜୀବନ ଆରମ୍ଭ କରିଥିଲେ ।ବର୍ଷକ ପରେ ୧୯୭୭ ମସିହାରେ ସେଇ ଚାକିରି ଛାଡି ସୁବ୍ରତ ଡିସିଏମ କମ୍ପାନୀରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀ ଭାବରେ ଯୋଗ ଦେଇଥିଲେ । ଡିସିଏମ କମ୍ପାନୀରେ ସେ ୫ ବର୍ଷ ଚାକିରି କରିଥିଲେ ।  ୧୯୮୧-୧୯୯୯ ମଧ୍ୟରେ ସେ ବିଭିନ୍ନ କମ୍ପୁଟର କମ୍ପାନୀରେ ଚାକିରି କରି ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକାରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ଉଇପ୍ରୋ କମ୍ପାନୀ ସହିତ ସେ ସର୍ବାଧିକ ସମୟ କାମ କରି, ସେହି କମ୍ପାନୀର ଅନୁସନ୍ଧାନ ଓ ବିକାଶ ବିଭାଗର ମୁଖ୍ୟ ଓ ଉପାଧ୍ୟକ୍ଷ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ଉଇପ୍ରୋ ଛାଡିବା ପରେ, ସେ ଲୁସେଣ୍ଟ ଟେକନୋଲୋଜି କମ୍ପାନୀରେ ଚାକିରି କରିଥିଲେ । ୧୯୯୯ ମସିହାରେ ସେ ମାଇଣ୍ଡଟ୍ରି କମ୍ପାନୀ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ଏଥିରେ ସୁବ୍ରତଙ୍କ ବ୍ୟତିତ ଅନ୍ୟ ୯ଜଣ ସଂସ୍ଥାପକ ମଧ୍ୟ ଥିଲେ । ବର୍ତ୍ତମାନ ମାଇଣ୍ଡଟ୍ରି ୫୦୦ ବିଲିଅନ ଡଲାର ବିଶିଷ୍ଟ ଏକ ବିଶ୍ଵସ୍ତରୀୟ ଆଇଟି କମ୍ପାନୀ ଅଟେ ଓ ଏଥିରେ ୧୬୦୦୦ରୁ ଅଧିକ କର୍ମଚାରୀ କାମ କରନ୍ତି ।[1]"},{"en":"Between 1999 and 2007, he was instrumental in articulating Mindtree's mission, vision and values. He led leadership development, marketing and knowledge management initiatives that differentiated the company from the beginning. Mindtree's distinctive physical locations reflect his thought leadership. He is also the face of the company's outreach beyond business. In 2007, he was part of the apex team that led Mindtree from an idea to IPO. Post-IPO, Bagchi took on the role of Gardener at Mindtree. In this new role, he focused full-time on the Top-100 leaders at Mindtree to expand their leadership capacity beyond the founding team. In 2010, he was appointed vice-chairman to the Board. On 1 April 2012, he assumed the office of chairman.He stepped down as the chairman in January 2016.[2]","or":"ମାଇଣ୍ଡଟ୍ରି କମ୍ପାନୀ ଆରମ୍ବରୁ ସୁବ୍ରତ ସେଠାରେ ସି.ଓ.ଓ ଭାବରେ କାମ କରୁଥିଲେ । କ୍ରମେ ୨୦୧୦ମସିହାରେ ସେ ଉପାଧ୍ୟକ୍ଷ ଓ ୨୦୧୨ ମସିହାରେ ସେ ଅଧ୍ୟକ୍ଷ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ୨୦୧୬ ମସିହାରେ ସେ ମାଇଣ୍ଡଟ୍ରି କମ୍ପାନୀର ଅଧ୍ୟକ୍ଷ ପଦରୁ ଅବସର ଗ୍ରହଣ କରିଥିଲେ । [2]"},{"en":"Subroto is also on the Board of White Swan Foundation. White Swan Foundation for Mental Health is a not-for-profit organization that offers knowledge services in the area of mental health. The Foundation provide patients, caregivers and others with well-researched content that will help them make informed decisions on how to deal with mental health issues.[3]","or":"ସୁବ୍ରତ ହ୍ଵାଇଟ ସ୍ଵାନ ଫାଉଣ୍ଡେସନ ସହିତ ମଧ୍ୟ ଜଡିତ ରହିଛନ୍ତି । ହ୍ଵାଇଟ ସ୍ଵାନ ମାନସିକ ସ୍ଵାସ୍ଥ୍ୟ ସମସ୍ୟା ଉପରେ ଜାଗୃକତା ସୃଷ୍ଟିକ୍ଷେତ୍ରରେ କାର୍ଯ୍ୟ କରିଥାଏ ।[3]"},{"en":"High-Performance Entrepreneur (2006)[4] Go Kiss the World: Life Lessons For The Young Professional (2008)[5] The High Performance Entrepreneur (2008) The Professional (2009) MBA at 16 (2012)[6] Trouble in Gangtok (2012) The Captainship: First-gen Entrepreneurs (2013) The Elephant Catchers (2013)[7][8] The Professional Companion (2013)[9] On Leadership and Innovation (2014)","or":"ହାଇ-ପରଫରମାନ୍ସ ଏଣ୍ଟ୍ରପ୍ରିନ୍ୟୁର(High-Performance Entrepreneur) (2006)[4] ଗୋ କିସ୍ ଦ ୱର୍ଲଡ଼(Go Kiss the World: Life Lessons For The Young Professional) (2008)[5] ଦ ହାଇ-ପରଫରମାନ୍ସ ଏଣ୍ଟ୍ରପ୍ରିନ୍ୟୁର( The High Performance Entrepreneur) (2008) ଦ ପ୍ରଫେସନାଲ(The Professional) (2009) ଏମବିଏ ଆଟ ୧୬(MBA at 16) (2012)[6] ଟ୍ରବୁଲ ଇନ୍ ଗାଙ୍ଗଟକ(Trouble in Gangtok) (2012) The Captainship: First-gen Entrepreneurs (2013) ଦ ଏଲିଫ୍ୟାଣ୍ଟ କ୍ୟାଚରସ(The Elephant Catchers) (2013)[7][8] ଦ ପ୍ରଫେସନାଲ କମ୍ପାନିୟନ(The Professional Companion) (2013)[9] ଅନ ଲିଡ଼ରସିପ ଆଣ୍ଡ ଇନୋଭେସନ(On Leadership and Innovation) (2014)"},{"en":"Official website Official Mindtree page","or":"ମୁଖ୍ୟ ୱେବସାଇଟ Official Mindtree page"},{"en":"Variations","or":"ପ୍ରକାରଭେଦ"},{"en":"Appam Appam Alternative names Hoppers, Ãppa, kallappam, palappam Type Pancake or griddle cake Course Breakfast or dinner Main ingredients Rice batter Variations Egg hoppers Cookbook: Appam  Media: Appam","or":"ଆପ୍ପମ ଆପ୍ପମ ଆରମ୍ଭ ବାକି ନାମ ହପର୍ସ, ଆପ୍ପା, କଳାପ୍ପମ, ପାଳାପ୍ପମ ଖାଇବା ପ୍ରକାର ପରସା Breakfast or dinner ମୁଖ୍ୟ ଉପାଦାନ ପିଠଉ ପ୍ରକାର ଭେଦ ଅଣ୍ଡା ହପର୍ସ"},{"en":"Appam is a type of pancake made with fermented rice batter and coconut milk. It is a common food in Kerala,[1][2][3][4][5] Tamil Nadu and Sri Lanka.[6] It is eaten most frequently for breakfast or dinner.","or":"ଆପ୍ପମ (ନଡ଼ିଆ ଚିତଉ ପିଠା ସଙ୍ଗେ ତୁଳନୀୟ) କିଣ୍ୱନ ହୋଇଥିବା ପିଠଉ ଓ ନଡ଼ିଆ ରସରୁ ତିଆରି ଏକ ପ୍ରକାର ପିଠା । ଏହା ମୁଖ୍ୟତଃ କେରଳ,[1][2][3][4][5] ତାମିଲନାଡ଼ୁ ଓ ଶ୍ରୀଲଙ୍କାର ଏକ ପ୍ରଧାନ ଖାଦ୍ୟ ।[6] ଏହା ସାଧାରଣତଃ ଜଳଖିଆ ଓ ରାତିରେ ଖିଆଯାଇଥାଏ ।"},{"en":"It is considered as a staple diet and a cultural synonym of the Nasranis (also known as Saint Thomas Christians or Syrian Christians) of Kerala.[2][3][4][7][8] According to Gil Marks, each of the three separate Indian Jewish communities - Cochin, Mumbai, Calcutta - counts in its culinary repertoire grain dishes called appam.[9]","or":"ଏହା କେରଳର ନସରାଣୀମାନଙ୍କର (ସେଣ୍ଟ ଥୋମାସ ଖ୍ରୀଷ୍ଟିଆନ ବା ସିରିଆନ ଖ୍ରୀଷ୍ଟିଆନ) ଏକ ମୁଖ୍ୟ ଖାଦ୍ୟ ଓ ଚଳଣିଗତ ପରିଚୟ ।[2][3][4][7][8] ଗିଲ ମାର୍କ୍ସଙ୍କ ଅନୁସାରେ ତିନିପ୍ରକାର ଜିହୁଦୀ ସମାଜରେ - କୋଚିନ, ମୁମ୍ବାଇ ଓ କଲିକତା - ଶସ୍ୟରୁ ତିଆରି ପିଠା ଆପ୍ପମ ନାମରେ ଜଣା ।[9]"},{"en":"Video of making an appam","or":"ଆପ୍ପମ ତିଆରି ଭିଡ଼ିଓ ।"},{"en":"Vir Sanghvi, an Indian journalist, quotes food historian K. T. Achaya and states that the appam is mentioned in the Tamil Perumpanuru.[5][10][11] K. T. Achaya in the last published book of his lifetime states that Appam was well established in ancient Tamil country (comprising most parts of present-day South India), as per references in the Perumpanuru.[11] Appam first emerged in the southern tip of India, as per Gil Marks.[9]","or":"ଭାରତୀୟ ସାମ୍ବାଦିକ ବୀର ସାଙ୍ଘଭି ଖାଦ୍ୟ ଐତିହାସିକ କେ.ଟି. ଆଚାର୍ଯ୍ୟଙ୍କ ଉକ୍ତି ଉଦ୍ଧାର କରି କହନ୍ତି ଯେ ତାମିଲ ପେରୁମ୍ପାରୁନୁରେ ଆପ୍ପମ ବାବଦରେ ବର୍ଣ୍ଣନା ରହିଛି ।[5][10][11] କେ.ଟି. ଆଚାର୍ଯ୍ୟ ତାଙ୍କ ଜୀବନର ଶେଷ ପ୍ରକାଶିତ ବହିରେ ପେରୁମ୍ପାରୁନୁ ଆଧାରରେ ପୁରାତନ ତାମିଲ ଦେଶ (ମୋଟାମୋଟି ଏବେର ଦକ୍ଷିଣ ଭାରତ)ରେ ଏକ ଜଣାଶୁଣା ଖାଦ୍ୟ ଭାବେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି ।[11] ଆପ୍ପମ ଦକ୍ଷିଣ ଭାରତରେ ପ୍ରଥମେ ଆରମ୍ଭ ହୋଇଥିଲା ବୋଲି ଗିଲ ମାର୍କ୍ସ ଦର୍ଶାନ୍ତି ।[9]"},{"en":"An appam being cooked in Kerala","or":"କେରଳରେ ତିଆରି ହେଉଥିବା ବେଳେ ଏକ ଆପ୍ପମ"},{"en":"Appam served with coconut milk in Tamil Nadu","or":"ତାମିଲନାଡୁରେ ପରସା ନଡ଼ିଆ କ୍ଷୀର ସହ ଆପ୍ପମ"},{"en":"Appam","or":"ଆପ୍ପମ"},{"en":"Career","or":"ଶିକ୍ଷ୍ୟା ଓ କାର୍ଯ୍ୟ ଜୀବନୀ"},{"en":"Controversial comments","or":"ବିବାଦୀୟ ମନ୍ତବ୍ୟ"},{"en":"Personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନୀ"},{"en":"Bibliography","or":"ରଚିତ ପୁସ୍ତକ"},{"en":"Notes","or":"ନୋଟ ସମୂହ"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"Early life and background","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ ଓ ପ୍ରଚ୍ଛଦ"},{"en":"Gopalkrishna Gandhi Gandhi speaking at Chatham House in 2010 22nd Governor of West Bengal In office 14 December 2004 – 14 December 2009 Chief Minister Buddhadeb Bhattacharjee Preceded by Viren J. Shah Succeeded by Devanand Konwar Personal details Born Gopalkrishna Devdas Gandhi (1946-04-22) 22 April 1946 India Spouse(s) Tara Gandhi Relations Mohandas Karamchand Gandhi (grandfather) Kasturbai Gandhi (grandmother) Children 2 (Daughters) Parents Devdas Gandhi (father) Lakshmi Gandhi (mother) Occupation Indian Administrative Service Religion Hinduism","or":"Gopalkrishna Gandhi Gandhi speaking at Chatham House in 2010 22nd Governor of West Bengal Chief Minister Buddhadeb Bhattacharjee ପୂର୍ବ ଅଧିକାରୀ Viren J. Shah ପର ଅଧିକାରୀ Devanand Konwar Personal details ଜନ୍ମ Gopalkrishna Devdas Gandhi ୨୨ ଅପ୍ରେଲ ୧୯୪୬ (1946-04-22) (୭୧ ବର୍ଷ) India ଜୀବନ ସାଥୀ Tara Gandhi Relations Mohandas Karamchand Gandhi (grandfather) Kasturbai Gandhi (grandmother) ସନ୍ତାନ 2 (Daughters) ବାପା/ମା' Devdas Gandhi (father) Lakshmi Gandhi (mother) ବୃତ୍ତି Indian Administrative Service ଧର୍ମ Hinduism"},{"en":"Gopalkrishna Devdas Gandhi (born April 22, 1946) is a retired IAS officer and diplomat, who was the 22nd Governor of West Bengal serving from 2004 to 2009.[1] As a former IAS officer and he served as Secretary to the President of India and as High Commissioner to South Africa and Sri Lanka, among other administrative and diplomatic posts.[2]","or":"ଗୋପାଳ କୃଷ୍ଣ ଦେବଦାସ ଗାନ୍ଧୀ (ଜନ୍ମ ପ୍ରିଲ , ୧୯୪୬ ) ଜଣେ  ଅବସରପ୍ରାପ୍ତ ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା 09.[1] Aପ୍ରତଥା ଶାସନିକ ସେବା ଅଧିକାରୀ ( ଆଇଏଏସ) ଓ ଡିପ୍ଲୋମାଟ । ସେ ୨୦୦୪ ମସିହା ରୁ ୨୦୦୯ ମସିହା ଯାଏ ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର 22 ତମ ରାଜ୍ୟପାଳ ମଧ୍ୟ ରହିଥିଲେ ।ସେ ଭାରତ ର ରାଷ୍ଟ୍ରପତି ଙ୍କ ସେକ୍ରେଟାରୀ ଭ୍ଗାବରେ , ଦକ୍ଷିଣ ଆଫ୍ରିକା ଓ ଶ୍ରୀଲଙ୍କା  ରେ ଭାରତ ଷ୍ଟ୍ରଦୂତ ଭାବରେ କାର୍ଯ୍ୟ କରିବା ସହ ଭରତ ସରକାର ଙ୍କ ବିଭିନ୍ନ ଉଛ ପ୍ରଶାସନିକ ତଥା କୂଟନୈତିକ ପଦବୀ ରେ କାର୍ଯ୍ୟ କରିଛନ୍ତି । [2]"},{"en":"His paternal grandfather was Mahatma Gandhi and maternal grandfather was C. Rajagopalachari (Rajaji).[2] He is the son of Devadas Gandhi and Lakshmi Gandhi. Gopalkrishna Gandhi is the younger brother of Rajmohan Gandhi, and the late Ramchandra Gandhi, and Smt. Tara Bhattacharjee (Gandhi), all of whom are distinguished in their own right.","or":"ଗୋପାଳକୃଷ୍ଣ ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ପୌତ୍ର ( ପିତାଙ୍କ ଆଡୁ)  ତଥା ଚକ୍ରବର୍ତୀ ରାଜଗୋଳପାଲାଚାରି ଙ୍କ ମଧ୍ୟ ପୌତ୍ର ( ମାତା ଙ୍କ ଅଦୁ ) [2]ସେ ଦେବଦାସ ଓ ଲକ୍ଷ୍ମୀ ଗାନ୍ଧୀ ଙ୍କ ପୁତ୍ର ତଥା ରାଜମୋହନ ଗାନ୍ଧୀ, ୍କସ୍ଵର୍ଗତ ରାମଚନ୍ଦ୍ର ଗାନ୍ଧୀ ତଥା ଶ୍ରୀମତୀ ତାରା ଭଟ୍ଟାଚାର୍ଜ୍ୟ ( ଗାନ୍ଧୀ ) ଙ୍କ ସାନ ଭାଇ ।"},{"en":"He joined IAS as an Officer in 1968 and served in Tamil Nadu state till 1985. Thereafter, he remained Secretary to Vice-President of India (1985 - 1987), Joint Secretary to President of India (1987 - 1992).","or":"ଗୋପାଳ କୃଷ୍ଣ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅଧିନସ୍ଥ ସେଣ୍ଟ ସ୍ଟିଫେନ କଲେଜ ରୁ ଇଂରାଜୀ ଭାଷା ସାହିତ୍ଯ ରେ ସ୍ନାତକୋତ୍ତର ଉପାଧି ପ୍ରାପ୍ତ ହେଇଥିଲେ ।"},{"en":"In 1992 he became Minister (Culture) in High Commission of India, UK and Director, The Nehru Centre, London, UK. This was followed by various diplomatic and administrative positions for the rest of his career including High Commissioner of India to South Africa and Lesotho (1996), Secretary to President of India (1997-2000), High Commissioner of India in Sri Lanka (2000), and Ambassador of India to Norway, and Iceland (2002), before his retirement from IAS in 2003.[4]","or":" ଏହାରେ ସେ ୧୯୬୮ ମସିହା ରେ ସେ ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା ( ଆଇଏଏସ) ରେ ଅଫିସର ଭାବରେ ଯୋଗଦାନ କରି ୧୯୮୫ ମସିହା ଯାଏ ତାମିଲନାଡୁ ରାଜ୍ୟ ରେ ସେ୩ବା କରିବା ପରେ ୧୯୮୫ ମସିହା ରୁ ୧୯୮୭ ମସିହା ଯାଏ ଭାରତ ର ଉପ ରାଷ୍ଟ୍ରପତି ଙ୍କ ସ୍ଵଚିବ ଭାବରେ , ତତ୍ ପରେ ୧୯୮୭ ମସିହା ରୁ ୧୯୯୨ ମସିହା ଯାଏ ଭାରତ ର ରାଷ୍ଟ୍ରପତି ଙ୍କ ଯୁଗ୍ମ ସଚିବ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ଏହା ପରେ ସେ ଲଣ୍ଡନ ଠାରେ ଭାରତୀୟ ଦୂତାବାସ ରେ ସଂସ୍କୃତି ମନ୍ତ୍ରୀ ଭାବରେ ଓ ଲଣ୍ଡନ ସ୍ଥିତ ନେହେରୁ କେନ୍ଦ୍ର ର ନିର୍ଦେଶକ ଭାବରେ କାଅଯ୍ୟ କରିଥିଲେ । ଏହା ପରେ ସ୩ଏ ଦକ୍ଷିଣ ଆଫ୍ରିକା , ଶ୍ରୀଲଙ୍କା ,ନରୱେ , ଆଇସଲାଣ୍ଡ ର ରାଷ୍ଟ୍ରଦୂତ ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରି ୨୦୦୩ ମସିହା ରେ ଅବସର ଗ୍ରହଣ କରିଥିଲେ । [4]"},{"en":"On 14 December 2004, he was appointed Governor of West Bengal following the expiry of the term of office of incumbent Viren J. Shah. He was succeeded by Devanand Konwar (the serving governor of Tripura), who was given additional charge of West Bengal. For a few months in 2006 he also took on additional duties as the Governor of Bihar.[5]","or":"୨୦୦୪ ମସିହା ଡିସେମ୍ବର ମାସ ରେ ରେ ଭାରତୀୟ ର ଆଜ୍ୟ ପଶ୍ଚିମ ବଂ ର ରାଜ୍ୟପାଳ ଭାବରେ ଯୋଗ ଦେଇଥିଲେ ଓ ଏହି ସମୟ ମଧ୍ୟ ରେ ସେ ସ୍ଵଳ  କାଳ ପାଇଁ ବିହାର ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ ଭାବରେ ଯୁଗ୍ମ ୟିଦାୟିତ୍ଵ ତୁଲେଇ ଥିଲେ । .[5]"},{"en":"He was the Chairman of Kalakshetra Foundation, Chennai from December 2011 to May 2014.[6] He was the chairman of governing body of Indian Institute of Advanced Study, and president of its society on March 5, 2012 and served until May 2014.[4][7]","or":" ସେ ଚେନ୍ନଇର କଳା କ୍ଷେତ୍ର ଫାଉଣ୍ଡେସନ ର ଚେୟାରମେନ ଭାବରେ ୨୦୧୧ ରୁ ୨୦୧୪ ମସିହା ଯାଏ , ଇଣ୍ଡିଆନ ଇନ୍ସଟିଟିଉଟ ଅଫ ଆଡଭାନ୍ସ ଷ୍ଟାଡି ର ଚେୟାରଏନ ଭାବରେ ୨୦୧୨ ମସିହା ରୁ ୨୦୧୪ ମସିହା ଯାଏ ରହିଥିଲେ । .[4][7]"},{"en":"Mr. Gandhi teaches at Ashoka University, where he is a Professor of History and Politics.[8]","or":"ଏହା ସହିତ ଗୋପାଳକୃଷ୍ଣ ଅଶୋକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ଶିକ୍ଷ୍ଯାଦାନ ମଧ୍ୟ କରିଥାନ୍ତି ।  [8]"},{"en":"While delivering the 15th D P Kohli Memorial Lecture for CBI on \"Eclipse at Noon: Shadows Over India's Conscience\" with nearly 3000 officers of the agency in the audience, Gandhi noted that \"[The CBI] is seen as the government's hatchet, rather than honesty's ally. It is often called DDT — meaning not the dichloro diphenyl trichloroethane, the colourless, tasteless, odourless insecticide it should be, but the department of dirty tricks.\"[9]","or":"୧୫ ତମ ଡି . ପି . କୋହଲୀ ସ୍ମାରକୀ ଭାଷଣ ଦେବା ଅବସର ରେ ସେ CBI କୁ ସରକାର ଙ୍କ ସ୍ଵାର୍ଥ ହାସଲ ପାଇଁ ଅସ୍ର ଭାବରେ ବ୍ଯବହ୍ରୁତ ହାଉଥିବା କଥା କହି ବିବାଦୀୟ ହେଇ ପଡିଥିଲେ ।  [9]"},{"en":"Gopalkrishna Gandhi and his wife Tara Gandhi have two daughters.","or":"ଗୋପାଳ କୃଷ୍ଣ ଓ ତାଙ୍କ ପତ୍ନୀ ତାରା ଗାନ୍ଧୀ ଙ୍କ ଦୁଇଟି କନ୍ୟା ସନ୍ତାନ ରହିଛନ୍ତି ।"},{"en":"Hindi","or":"ହିନ୍ଦୀ"},{"en":"English","or":"ଇଂରାଜୀ"},{"en":"","or":"TensorFlow ଡେଭେଲପର Google Brain Team[1] ପ୍ରଥମ ରିଲିଜ୍ ନଭେମ୍ବର 9, 2015; ଆଗରୁ (2015-11-09) ଷ୍ଟେବଲ୍ ରିଲିଜ୍ 1.2.0[2] / ଜୁନ 15, 2017; ଆଗରୁ (2017-06-15) ପ୍ରୋଗ୍ରାମିଙ୍ଗ୍ ଲାଙ୍ଗୁଏଜ୍ Python, C++, CUDA ପ୍ଲାଟଫର୍ମ Linux, macOS, Windows, Android ପ୍ରକାର Machine learning library ଲାଇସେନ୍ସ Apache 2.0 open source license ୱେବସାଇଟ tensorflow.org"},{"en":"TensorFlow Developer(s) Google Brain Team[1] Initial release November 9, 2015 (2015-11-09) Stable release 1.2.0[2] / June 15, 2017 (2017-06-15) Repository github.com/tensorflow/tensorflow Written in Python, C++, CUDA Platform Linux, macOS, Windows, Android Type Machine learning library License Apache 2.0 open source license Website www.tensorflow.org","or":"TensorFlow ଡେଭେଲପର Google Brain Team[1] ପ୍ରୋଗ୍ରାମିଙ୍ଗ୍ ଲାଙ୍ଗୁଏଜ୍ Python, C++, CUDA ପ୍ଲାଟଫର୍ମ Linux, macOS, Windows, Android ପ୍ରକାର Machine learning library ଲାଇସେନ୍ସ Apache 2.0 open source license ୱେବସାଇଟ tensorflow.org"},{"en":"TensorFlow","or":"ବ୍ୟବହାରକାରୀ:Th3snehasish/ଟେନସରଫ୍ଳୋ"},{"en":"Gopal Ballav Pattanaik 32nd Chief Justice of India In office 8 November 2002 – 19 December 2002[1] Appointed by A. P. J. Abdul Kalam Preceded by Bhupinder Nath Kirpal Succeeded by V. N. Khare[2] Personal details Born (1937-12-19) 19 December 1937 Cuttack Nationality Indian Alma mater Allahabad University Ravenshaw College Madhusudan Law College","or":"== ଗୋପାଳବଲ୍ଲଭ ପଟ୍ଟନାୟକ == ୩୨ତମ [[<span style=\"color: rgb(0, 0, 0); font-size: 12.32px; font-weight: bold; text-align: center; background-color: rgb(230, 230, 250);\">ସର୍ବୋଚ୍ଚ ନ୍ୟାୟାଳୟର ମୁଖ୍ୟ ବିଚାରପତି</span>]] Appointed by = ଏ. ପି. ଜେ. ଅବଦୁଲ କଲାମ = ପୂର୍ବ ଅଧିକାରୀ ଭୂପିନ୍ଦର ନାଥ କୃପାଳ ପର ଅଧିକାରୀ ଭି ଏନ୍ ଖରେ Personal details ଜନ୍ମ ୧୯ ଡିସେମ୍ବର ୧୯୩୭ (1937-12-19) (୭୯ ବର୍ଷ) କଟକ ଜାତୀୟତା ଭାରତୀୟ ଶିକ୍ଷାନୁଷ୍ଠାନ ଆହ୍ଲାବାଦ ବିଶ୍ୱ ବିଦ୍ୟାଳୟ ରେଭେନ୍ସା ମହାବିଦ୍ୟାଳୟ ମଧୁସୁଦନ ଆଇନ ମହାବିଦ୍ୟାଳୟ"},{"en":"Gopal Ballav Pattanaik was the 32nd[3] Chief Justice of India.[4]","or":"ଗୋପାଳବଲ୍ଲଭ ପଟ୍ଟନାୟକ ସର୍ବୋଚ୍ଚ ନ୍ୟାୟଳୟର ୩୨ତମ[3] ମୁଖ୍ୟ ବିଚାରପତି ଥିଲେ ।[4]"},{"en":"He was born on 19 December 1937 in the city of Cuttack, now in Odisha, India. He is the eldest son of Rashbehari Pattnaik and Bidulata Dei.","or":"ଗୋପାଳବଲ୍ଲଭ ୧୯୩୭ ମସିହା ଡିସେମ୍ବର ୧୯ତାରିଖରେ କଟକରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତାଙ୍କ ନାମ ରାସବିହାରୀ ପଟ୍ଟନାୟକ ଓ ମାତଙ୍କ ନାମ ବିଦୁଲତା ଦେଇ ଥିଲା ।"},{"en":"He studied at the Ravenshaw College in Cuttack and Allahabad University and earned his law degree from M. S. Law College, Utkal University in Odisha.","or":"ସେ କଟକର [[ରେଭେନ୍ସା ମହାବିଦ୍ୟାଳୟ]] ଓ ଆହ୍ଲାବାଦ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ଶିକ୍ଷାଗ୍ରହଣ କରିଥିଲେ । ମଧୁସୁଦନ ଆଇନ ମହାବିଦ୍ୟାଳୟରୁ ସେ ଆଇନ ଶିକ୍ଷା ହାସଲ କରିଥିଲେ ।"},{"en":"In 1962, he enrolled as an advocate in the Orissa High Court, where he practiced in civil, criminal, constitutional and business cases. He also appeared before the Supreme Court of India.[5]","or":"୧୯୬୨ ମସିହାରେ ଗୋପାଳବଲ୍ଲଭ [[ଓଡ଼ିଶା ଉଚ୍ଚ ନ୍ୟାୟାଳୟ]]ରେ ଓକିଲାତି ଆରମ୍ଭ କରିଥିଲେ । [5]"},{"en":"In 1971, he was appointed to the Standing Counsel for the state Government of Orissa. In 1974 he became an Additional Government Advocate and subsequently the Govt Advocate of the state. In 1983, he was elevated to the bench of the Orissa High Court as a permanent judge.[6] In 1995, he was appointed the Chief Justice of Patna High Court. Only four months later, he was appointed to the Supreme Court of India. He went on to occupy the highest judicial post in the country as the Chief Justice of India on 8 November 2002.[7]","or":"୧୯୭୪ ମସିହାରେ ସେ ସରକାରୀ ଓକିଲ ଭାବେ ନିଯୁକ୍ତ ହୋଇଥିଲେ । ୧୯୮୩ ମସିହାରେ ସେ ସ୍ଥାୟୀ ବିଚାରପତି ଭାବରେ ନିଯୁକ୍ତ ହୋଇଥିଲେ । [6] ୧୯୯୫ ମସିହାରେ ସେ ପାଟନା ଉଚ୍ଚ ନ୍ୟାୟାଳୟର ମୁଖ୍ୟ ବିଚାରପତି ଭାବେ ନିଯୁକ୍ତ ହୋଇଥିଲେ । ମାତ୍ର ୪ ମାସ ପରେ ସେ ସର୍ବୋଚ୍ଚ ନ୍ୟାୟାଳୟରେ ବିଚାରପତି ଭାବରେ ନିଯୁକ୍ତି ପାଇଥିଲେ । ୨୦୦୨ ମସିହା ନଭେମ୍ବର ୮ ତାରିଖରେ ସେ ର୍ବୋଚ୍ଚ ନ୍ୟାୟାଳୟର ମୁଖ୍ୟ ବିଚାରପତି ଭାବରେ ଅବସ୍ଥାପିତ ହୋଇଥିଲେ । [7]"},{"en":"When Pattanaik took over as the Chief Justice of India, it appeared that he would not be able to achieve much in the administration of the judiciary, in view of his short tenure .Yet, he began a momentous chapter in the history of Indian judiciary by putting into practice the 'in-house procedure' evolved in 1997 to deal with allegations of misconduct against members of the higher judiciary.","or":"ମୁଖ୍ୟ ବିଚାରପତି ଭାବରେ ସେ ସ୍ୱଳ୍ପକାଳ ରହିଥିଲେ ମଧ୍ୟ ବହୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିର୍ଣ୍ଣୟ ନେବାରେ ସମର୍ଥ ହୋଇଥିଲେ । ସେଥିମଧ୍ୟରୁ ମୁଖ୍ୟ ନିର୍ଣ୍ଣୟ ଗୁଡିକ ଥିଲା  :"}]