[{"en":"Kalahandi was the largest of the 26 Feudatory states of Odisha. According to local tradition the state originated with Raja Raghunath Sai of the Naga dynasty beginning to rule the Kalahandi area in 1005, therefore the state's coat of arms had two cobras facing each other.[2]","or":"କଳାହାଣ୍ଡି ଓଡିଶାରେ ଥିବା 26 ଟି ଅଧୀନ ରାଜ୍ୟ  ମଧ୍ୟ ରୁ ସର୍ବବୃହତ ଥିଲା । ଲୋକ ବାଦ ଅନୁସାରେନାଗ ବଂଶ ର ରାଜା  ରଘୁନାଥ ରାଇ ଏହି ଅଞ୍ଚଳ କୁ ପ୍ରଥମେ 1005 ମସିହା ରୁ ରାଜୁତି କରୁଥିଲେ । ଏଥିପାଇଁ ରାଜ୍ୟ ର ପତାକା ରେ ଦୁଇଟି ନଗ ସାପ ପରସ୍ପର କୁ ସାମ୍ନା କରି ଥିବାର ଚିତ୍ର ରହିଥାଏ । [2]"},{"en":"In August 1947 Kalahandi became part of the Eastern States Union, an entity that was formed in Rajpur and that gathered most of the princely states of Orissa and Chhattisgarh. The Eastern States Union was dissolved in 1948.[3] The formerly princely state's territory is now within Kalahandi District.","or":"ଅଗଷ୍ଟ 1947 ରେ କଳାହାଣ୍ଡି ରାଜପୁର ଠାରେ ଗଠିତ ହେଇଥିବା ପୂର୍ବାଞ୍ଚଳ  ରାଜ୍ୟ ସମୂହ ର ଏକ ଅଂଶ ହେଲା । ଏହି ସଂଗଠନ ଓଡିଶା ଓ ଛତିଶଗଦ  ର ଅନେକ ରାଜକୀୟ ରାଜ୍ୟ ରହିଥିଲେ । ଏହି ସଂଗଠନ କୁ 1948[3] ରେ ଭଗ୍ନ କରାଗଲା । ପୂର୍ବତନ କଳାହାଣ୍ଡି ରାଜକୀୟ ରାଜ୍ୟ ଅବିଭକ୍ତ  କଳାହାଣ୍ଡି ଜିଲ୍ଲା ନାମରେ ଥିଲା । ପରେ ତାହାକୁ ଭାଙ୍ଗି 4 ଟି ଜିଲ୍ଲା ରେ ପରିଣତ କରାଗଲା ।"},{"en":"The rulers of Kalahandi princely state belonged to the Nagavamshi Rajput Dynasty[4] and were granted a hereditary salute of 9 guns by the British.[5]","or":"କଳାହାଣ୍ଡି ରାଜକୀୟ ରାଜ୍ୟ ରେ ନାଗବଂଶୀ ରାଜପୁତ ରାଜା ମାନେ ଶାସନ କରୁଥିଲେ । [5]"},{"en":"1005 - 1040 Raghunath Sai .......... (20 rajas) 1693 - 1721 Jugasai Deo III 1721 - 1747 Khadag Rai Deo 1747 - 1771 Raisingh Deo III 1771 - 1796 Purusottam Deo 1796 - 1831 Jugasai Deo IV 1831 - 1853 Fateh Narayan Deo 1853 - 7 Apr 1881 Udit Pratap Deo (b. 1839? - d. 1881) 7 Apr 1881 – 20 Oct 1897 Raghu Kesari Deo (b. 1871 - d. 1897) 20 Oct 1897 - 1926 Brij Mohan Deo (b. 1896 - d. 1939)","or":"1005 - 1040 ରଘୁନାଥ ରାଇ  .......... (20 rajas) 1693 - 1721 ଯୁଗଶୟ ଦେଓ  1721 - 1747 ଖଡଗ ରାୟ ଦେଓ  1747 - 1771 ରାଇସିଙ୍ଘ ଦେଇ III  1771 - 1796 ପୁରୁଷୋତ୍ତମ ଦେଓ ଯୁଗଶୟ ଦେଓ IV  1931 - 1853 ଫତେ ନ୍ନରାୟଣ ଦେଓ  1853 - 7 Apr 1881 ଉଦିତ ପ୍ରତାପ ଦେଓ  7 Apr 1881 – 20 Oct 1897 ରଘୁ କେଶରୀ ଦେଓ  20 Oct 1897 - 1926 ବ୍ରିଜ ମୋହନ ଦେଓ"},{"en":"Palace gate of the Niligiri Rajas in Nilagiri.","or":"ନିଳଗିରି ରାଜମହଳ ର ଦ୍ଵାର"},{"en":"Nilgiri State was one of the Princely States of India during the British Raj. It belonged to the Orissa States Agency and its capital was at Raj Nilgiri,[1] which is the modern town of Nilagiri.","or":"ନିଳଗିରି ରାଜ୍ୟ ବ୍ରିଟିଶ ରାଜୁତି ସମୟ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା ଓଡିଶା ରାଜ୍ୟ ଏଜେନ୍ସି ଅଧୀନ ରେ ଥିଲା ଓ ଏହାର ରାଜଧାନୀ ରାଜ ନିଳଗିରି ଥିଲା । ବର୍ତମାନ ଏହା ନିଳଗିରି ସହର ନାମରେ ପରଚିତ ।"},{"en":"The state was bounded in the north and west by the State of Mayurbhanj and in the south by Balasore District. As of 1940 Nilgiri State had a population of 73,109 and an area of 263 square miles (680 km2). In 1949 it was merged into Balasore District.[2]","or":"ଏହି ରାଜ୍ୟ ଉତ୍ତର ଓ ପଶ୍ଚିମ ରେ ମୟୂର୍ଭଜ ରାଜ୍ୟ ଦ୍ଵାରା ପରବେଶିତ ରହିଥିଲା ଓ ଦକ୍ଷିଣ ରେ ବାଲେଶ୍ଵର ଜିଲ୍ଲା ଥିଲା । 1940 ରେ ନିଳଗିରି ର ଜନସଂଖ୍ୟା 73,109 ଥିଲା । ଏହାର ଆୟତନ 263 ବର୍ଗ କିଲୋମିଟର ରହିଥିଲା । ଏହା 1949 ରେ ବାଲେଶ୍ଵର ଜିଲ୍ଲା ରେ ସମରଜିତ ହେଇଥିଲା ।"},{"en":"According to local tradition Nilgiri state was founded in 1125 by a mytical ancestor coming from the Chhota Nagpur region. In 1525 Raja Narayan Singh distinguished himself by his service to Emperor Akbar in the battles against Afghan invaders. Between 1611 and 1797 there were seven successive rulers.","or":"ପ୍ରବାଦ ଅନୁସାରେ ନିଳଗିରି ରାଜ୍ୟ 1125 ମସିହା ରେ ଛୋଟନାଗପୁର ଅଞ୍ଚଳ ରୁ ଆସିଥିବା ଜେନ ବ୍ୟକ୍ତି ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । 1525 ମସିହା ରେ ଏଠାରେ ରାଜା ନାରାୟଣ ଶିଘ ସମ୍ରାଟ ଆକବର ଙ୍କ ପାଇଁ ଆଫଗାନ ଯୁଦ୍ଧ ରେ ସହାୟତା  କରି ନିଜକୁ ପରିଚିତ କରେଇଥ୍ଯିଲେ । 1611 ଓ 1797 ମଧ୍ୟ ରେ ଏହାର 7 ଜଣ ଶାସକ ରହିଥିଲେ ।"},{"en":"During the time of the political integration of India freedom fighters such as Balaram Raj, Shyamsundar Parida, Kailashchandra Mohanty, Banamali Das, Baishnab Patnaik and Nanda Kishore Patnaik forced the last Raja of Nilgiri to surrender to the newly formed Indian National Government. The prince signed the accession to the Indian Union on 1 January 1948.[3]","or":"ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ସମୟ ରେ ସେ ଅଞ୍ଚଳ ର ସଂଗ୍ରାମୀ ମାନେ ବଳରାମ ରାଜ , ବନମାଳୀ ଦାସ , ଶ୍ୟାମସୁନ୍ଦର ପରିଡା ଆଦି ତତ୍ କାଳୀନ ରାଜା ଙ୍କୁ ପ୍ରବର୍ତଇ ନୂତନ ଭାରତ ରାଜ୍ୟ ସମୂହ ରେ ରାଜ୍ୟ କୁ ମିଶେଇ ଦେବାକୁ ରାଜି କରେଇଥିଲେ । ଏହା 1 ଜାନୁଆରୀ 1948 ରେ ଭ୍ହାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଲା । .[3]"},{"en":"The rulers of Nilgiri State were Rajputs of the Bhanj dynasty.[4] They bore the title of 'Raja', 'Rani' in the case of female ruler Chira Devi.[5]","or":"ଭଞ୍ଜ ରାଜପୁତ ବଂଶ ର ରାଜା ମାନେ ନିଳଗିରି କୁ ଶାସନ କରୁଥିଲେ [4] They bore the ସେମାନେ ରାଜା ଓ ରାଣୀ  ଉପାଧି ଗ୍ରହଣ କରୁଥିଲେ। ଚିରା ଦେବୀ ଏକଦା ସେଠାରେ ରାନୀ ଭାବରେ ଶାସନ କରିଥିଲେ  .[5]"},{"en":"Narsinghpur State (Odia: ନରସିଂହପୁର) was one of the princely states of India during the period of the British Raj. The state was founded in 1305 and had its capital in Narasinghpur town. The last ruler of Narsinghpur joined the state to the Indian Union in 1948 and Narsinghpur state was made part of the Cuttack district of Orissa.[1]","or":"ନରସିଂହପୁର ରାଜ୍ୟ (Odia: ନରସିଂହପୁର) ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା 1305 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା ଓ ତାହାର ରାଜଧାନୀ ନରସିଂହପୁର  ସହର ଥିଲା .ସେଠାକାର ଶେଷ ରାଜା ରାଜ୍ୟ କୁ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ 1948 ରେ ମିଶେଇ ଦେଇଥିଲେ । ନରସିଂହପୁର କଟକ ଜିଲ୍ଲା ର ଏକ ଅଂଶ ହେଇ ରହିଛି । [1]"},{"en":"The state was bound in the north by a forested mountain range which marked the border with Hindol State and Angul District; in the east it was bound by Baramba State and in the south and southwest by the Mahanadi River.[2]","or":"ରାଜ୍ୟ ର ସୀମା ରେ ହିନ୍ଦୋଳ ରାଜ୍ୟ  ଓ ଅନୁଗୁଳ ଜିଲ୍ଲା ର ଜଙ୍ଗଲ ସବୁ ଥିଲା ।ପୂର୍ବ ଦିଗ ରେ ବଦମ୍ବା ରାଜ୍ୟ ଲାଗିଥିଲା । ଏହାର ଦକ୍ଷିଣ ଦିଗ ରେ ମହାନଦୀ ପ୍ରବାହିତ ହୁଏ । [2]"},{"en":"According to legend Narsinghpur was founded in 1292 by a Rajput named Dharma Singh after defeating two powerful Khond chiefs named Narsingh and Poro, the state being named after the former.","or":"ଲୋକ କଥାନୁସାରେ ନରସିଂହପୁର ରାଜ୍ୟ 1292 ମସିହା ରେ ରାଜପୁତ ରାଜା ଧରମ ଦେବା ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସେ ଖୋଣ୍ଡ ଜନଜାତି ର ମୁଖିଆ ନରସିଂହ ଙ୍କୁ ପରାସ୍ତ କରି ଏହା ଅଧିକାର କରିଥିଲେ ।"},{"en":"Rairakhol State (Odia: ରେଢ଼ାଖୋଲ; Hindi: रायखोल), was a princely state during the British Raj in what is today India. It was one of the Chota Nagpur States and had its capital at Rairakhol (Redhakhol), located in the present-day Sambalpur district of Odisha. It had an area of 2,157 square kilometres (833 sq mi) and a population of 26,888 in 1901.","or":"ରେଢାଖୋଲ ରାଜ୍ୟ  (Odia: ରେଢ଼ାଖୋଲ; Hindi: रायखोल), ଏକ ବ୍ରିଟିଶ ସମୟ ର ରାଜ୍ୟ ଥିଲା । ଏହା ଛୋଟ ନାଗପୁର ରାଜ୍ୟ ସମୂହ ଭିତରେ ଥିଲା । ଏହାର ରାଜଧାନୀ ରେଢାଖୋଲ ସହର ରେ ଥିଲା । ବର୍ତମାନ ରେଢାଖୋଲ ସମ୍ବଲପୁର ଜିଲ୍ଲା ରେ ଅନ୍ତରଭୁକ୍ତ । ଏହାର ପରିବ୍ୟାପ୍ତି 2.157 ବର୍ଗ କିଲୋମିଟର ଓ 1901 ରେ ଜନସଂଖ୍ୟା 26,888 ଥିଲା ।"},{"en":"Most of the state was covered by forest where wild elephants used to roam. Rairakhol State's inhabitants spoke mostly the Odia language, although there were also large Kol people groups speaking Munda and Oraon language. The Chasa caste was the predominant caste in the state.[1]","or":"ଏହି ରାଜ୍ୟ ର ଅଧିକାଂଶ ଅଞ୍ଚଳ ଘୋର ଜଙ୍ଗଲ ରେ ପୂର୍ଣ ଥିଲା । ଏହି ଜଙ୍ଗଲ ରେ ହାତୀ , ବାଘ ପରି ଜନ୍ତୁ ବିଚରଣ କରୁଥିଲେ ।ଏଠାରେ କୋଳ ଜନଜାତି ର ଲୋକ ବହୁ ସଂଖ୍ୟା ରେ ରହନ୍ତି । ଏମାନେ ମୁଣ୍ଡା ଓ ଓରାଓଁ ଭାଷା ବ୍ୟବହାର କରନ୍ତି । ଚଷା ଜାତୀୟ ଲୋକ ମଧ୍ୟ ବହୁ ସଂଖ୍ୟା ରେ ଏଠାରେ ରହନ୍ତି । .[1]"},{"en":"Rairakhol was a feudatory state to Bamra until the 18th century, when the Garhjat Rajas of Patna freed it from its dependence. According to local tradition the wars between Bamra and Rairakhol used to be constant and during one of these wars the whole of the Rairakhol ruling family was destroyed except for one boy who was hidden by a woman of the Butka Sudh caste —a local caste of agricultural workers. When the soldiers of the King of Bamra Raja came they could not find him and the child was saved. After he became an adult he won back his kingdom and in gratitude the Butka Sudhs are considered by the Rairakhol ruling house as relatives on the mother's side.[1] The rulers of Rairakhol were Rathore Rajputs, related to the dynasties ruling in the states of Seraikela, Kharsawan and Bonai.","or":" 18 ଶ ଶତାବ୍ଦୀ ଯାଏ ରେଢାଖୋଲ ବାମରା ରାଜ୍ୟ ର ଅଧିନସ୍ଥ ରାଜ୍ୟ ରହିଥିଲା । ଏହାକୁ ପାଟଣା ର ଗଡଜାତ ରାଜା ସ୍ଵାଧୀନତା ଦେଇଥିଲେ । ଠାରେ ଯୁଦ୍ଧ ରେ ରେଢାଖୋଲ ରାଜପରିବାର ର ଏକ ବାଳକ ଛଡାସମସ୍ତେ  ବାମର ରାଜ୍ୟ ସହ ଯୁଦ୍ଧ ରେ ନିହତ ହେଇଥିଲେ । ସେହି ବାଳକ କୁ ବୁଟକା ସୁଧ ନାମକ ଜାତି ର ଜଣେ ମହିଳା ନେଇଯାଇ ରଖିଥିଲେ । ସେ ବଡ ହେଲା ପରେ ପୁନର୍ବାର ରେଢାଖୋଲ ର ଗାଦୀ ଅକ୍ତିଆର କରିଥିଲେ । ତେଣୁ ବୁଟକା ସୁଧ ଜାତି କୁ ରାଜପରିବାର ସ୍ଵତନ୍ତ୍ର ଭାବେ ଦେଖନ୍ତି । ରେଢାଖୋଲ ର ରାଜା ମାନେ ରାଥୋରେ ରାଜପୁତ ଓ ସେମାନେ ସେରିକେଲ , ବଣାଇ ଓ ଖରସୁଆ ରାଜା ପରିବାର ସହ ସମ୍ପର୍କିତ ।"},{"en":"During the 19th century Raja Bishan Chandra Janamuni's reign lasted 75 years. The state was under the political control of the Commissioner of the Chhattisgarh Division of the Central Provinces until 1905, coming then under the Bengal Presidency. On 1 January 1948 Rairakhol's last ruler, Raja Girish Chandra Deo, signed the instrument of accession to the Indian Union.[2]","or":"ରାଜ୍ୟ 1905 ମସିହା ଯାଏ ଛତିଶଗଦ ଡିଭିଜନ ଅନ୍ତର୍ଗତ କମିଶନର ଙ୍କ ଅଧୀନ ରେ ରହି ତାହା ପରେ ବେଙ୍ଗଲ ପ୍ରେସିଡେନ୍ସି ରେ ରହିଥିଲା । ରେଢାଖୋଲ ର ସେଶ ରାଜା ଗିରୀଶ ଦେଓ ଜାନୁଆରୀ 1948 ରେ ରାଜ୍ୟ କୁ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ କୁ ସମର୍ପଣ କରିଥିଲେ । [2]"},{"en":"Rairakhol State's rulers bore the title of 'Raja'.[3]","or":"ରେଢାଖୋଲ ର ଶାସକ ମାନେ ନିଜକୁ \"ରାଜା \" ବୋଲାଉଥିଲେ ।  [3]"},{"en":"1825 - 1900 Bishan Chandra Janamuni (b. 1818/19 - d. 1900) 1900 - Jul 1906 Gauro Chandra Deo (b. 1870 - d. 1906) 3 Jul 1906 - 193. Bir Chandra Jadumani Deo Janamuni (b. 1894 - d. 1973) 193. - 15 Aug 1947 Girish Chandra Deo","or":"1825 - 1900 ବିଷାନ ଚନ୍ଦ୍ର ଜେନାମଣି  1900 - ଗୌର ଚନ୍ଦ୍ର ଦେଓ  3 Jul 1906 - 193. ବିରଚନ୍ଦ୍ର ଯଦୁମଣି ଦେଓ  193. - 15 Aug 1947 ଗିରୀଶ ଚନ୍ଦ୍ର ଦେଓ"},{"en":"The old fort of Sambalpur in 1825","or":"1825 ମସିହା ରେ ସମ୍ବଲପୁର ର ପୁରାତନ ଦୁର୍ଗ , ମହାନଦୀ କୁଳ ରେ"},{"en":"Sambalpur, also known as Sumbhulpore and as Hirakhand, was a princely state in India during the British Raj. Its capital was in Sambalpur town, now in Odisha state. In 1849 the state was annexed by British India.[1] Its area was 1,399 square km with a population of 79,900 persons according to the 1901 census.","or":"ସମ୍ବଲପୁର , ସମଭାଲପୁର ବା ହିରାଖଣ୍ଡ ନାମରେ ମଧ୍ୟ ପରିଚିତ , ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହାର ରାଜଧାନୀ ସମ୍ବଲପୁର ସହର ରେ ଥିଲା ଓ 1849 ମସିହା ରେ ଏହି ରାଜ୍ୟ କୁ ବ୍ରିଟିଶ ମାନେ ନିଜ ଅଧୀନ କୁ ନେଇଯାଇଥିଲେ । ଏହାର ଆୟତନ 1,399 ବର୍ଗ କିଲୋମିଟର ଥିବା ବେଳେ 1901 ମସିହା ରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 79,900 ଥିଲା । population of 79,900 persons according to the 1901 census."},{"en":"Sambalpur State was founded in mid 15th century by Balaram Deo,[2] a Rajput from Chauhan dynasty and younger brother of kingdom of Patna ruler Raja Narsingh Deo . In 1540 A.D., the kingdom of Patna, ruled by the Chauhan dynasty was bifurcated. The southern portion of the Ang River was ruled by Narasingh Deb and his brother Balaram Deb received the northern side of the river, known as Kingdom of Huma. Balaram Deb established his new capital at Sambalpur. Sambalpur was ruled by the Chauhan dynasty till 1800. The kingdom of Sambalpur was also known as Hirakhand and Sambalpur was its capital.[3]","or":"ସମ୍ବଲପୁର ରାଜ୍ୟ 15 ଶ ଶତାବ୍ଦୀ ରେ ବଲରାମ ଦେଓ ଙ୍କ ଦ୍ଵାରା ପ୍ରତିଷ୍ଠିତ ହେଇଥିଲା । ସେ ଚୌହାନ ବଂଶ ର ରାଜପୁତ ଥିଲେ । ପାଟଣା ରାଜ୍ୟ ର ରାଜା ନରଶିଙ୍ଗ ଦେଓ ତାଙ୍କର ବ୍ରାତା ଥିଲେ । 1540 ରେ ପାଟଣା ରାଜ୍ୟ ଦ୍ଵିଭାଜିତ ହେଇ ପାଟଣା ଅଂଶ ନରାଶିଙ୍ଗ ଦେଓ ଶାସକ ରହିଥିବା ବେଳେ ଉତ୍ତରାଞ୍ଚଳ ବଲରାମ ଦେଓ ଶାସନ କଲେ । ବଲରାମ ତାଙ୍କର ନୂତନ ରାଜଧାନୀ ସମ୍ବଲପୁର ଠାରେ କରିଥିଲେ । .[3]"},{"en":"The Garhjat states were eighteen vassal states under Sambalpur State.[4] The Sambalpur kings favoured Sarangarh State owing to the readiness of its rulers to help their kingdom during military campaigns. Sambalpur was ruled by the Chauhan dynasty till 1800 when Sambalpur came under the Bhonsle dynasty of Nagpur State.[5]","or":"ସମ୍ବଲପୁର ରାଜ୍ୟ ଅଧୀନ ରେ କେତେକ ଗଡଜାତ ରାଜ୍ୟ ଥିଲେ ଓ ସରଙ୍ଗଗଡ ରାଜ୍ୟ ସହ ସମ୍ବଲପୁର ର ବନ୍ଧୁତା ଥିଲା । 1800 ମସିହା ଯାଏ ଚୌହାନ ବଂଶ ଦ୍ଵାରା ଶାସିତ ହେବା ପରେ ଏହା ଭୋସଲେ ବଂଶ ହାତକୁ ଗଲା । [5]"},{"en":"Sambalpur was invaded and occupied by the Marathas between 1808 and 1817. After the Third Anglo-Maratha War in 1817 the British Government returned Sambalpur to the Chauhan king, Jayant Singh, but his authority over its eighteen vassal states was withdrawn. The state was placed under British administration from 1818 to 1820, when local rule was restored and the principality became a British protectorate. When the ruler or the state died without a direct male heir in 1849, the British seized the state under the doctrine of lapse.","or":"ସମ୍ବଲପୁର କୁ ମରଠା ମାନେ 1808 ଓ 1817 ରେ ଆକ୍ରମଣ କରିଥିଲେ । ଇଂରେଜ ମାନେ ମରଠା ମାନଙ୍କୁ ପରାସ୍ତ କରି ଚୌହାନ ରାଜା ଙ୍କୁ ରାଜ୍ୟ ଦେଇଥିଲେ । 1818 ମସିହା ରେ ବ୍ରିଟିଶ ମାନଙ୍କ ତତ୍ବାବଧାନ ରେ  ରେ ସମ୍ବଲପୁର ର ଶାସନ ରହିଲା । 1849 ମସିହା ରେ ରାଜବଂଶ ରେ କେହି ପୁରୁଷ ଉତ୍ତରାଧିକାରୀ ନ ରହିବାରୁ ଏହା ବ୍ରିଟିଶ ଅଧୀନ କୁ ଗଲା ।"},{"en":"In 1857 during the Sepoy Mutiny there was a rebellion led by Surendra Sai of the Sambalpur ruling family, later rennowned as 'Veer' (hero) Surendra Sai. The mutineers broke open the prison at Hazaribagh, where Surendra Sai was imprisoned and released all the prisoners. Surendra Sai fought against the British after reaching Sambalpur, eventually surrendering when the British suppressed the rebellion. In 1858 when Sambalpur was put under British administration it initially became part of the Cuttack division of the Bengal Presidency, but was transferred to the Central Provinces in 1862.","or":"1857 ରେ ଏହି ରାଜପରିବାର ବଂଶଜ ସୁରେନ୍ଦ୍ର ସାଇ ବ୍ରିଟିଶ ଶାସକ ଙ୍କ ବିରୁଦ୍ଧ ରେ ବିଦ୍ରୋହ କରିଥିଲେ । ସମ୍ବଲପୁର 1858 ରୁ କଟକ ଡିଭିଜନ ଅଧୀନ ରେ ରହି ପରେ କେନ୍ଦ୍ରୀୟ ପ୍ରଭିନ୍ସ କୁ ଗଲା ।"},{"en":"The male rulers of Sambalpur State bore the title of 'Raja' and the female ones 'Rani'.[6]","or":"ସମ୍ବଲପୁର ର ଶାସକ ମାନଙ୍କୁ ରାଜା କୁହାଯାଉଥିଲା .[6]"},{"en":"Hindol State was one of the princely states of India during the period of the British Raj. Its former territory is now part of Dhenkanal district. The state's former capital was the town of Hindol, Odisha. Until 1947, it was not part of British India but was subject to the suzerainty of the British crown, under the Orissa States Agency.","or":"ହିନ୍ଦୋଳ ରାଜ୍ୟ , ବ୍ରିଟିଶ ଶାସନ କଳା ରେ ଥିବା ଏକ ରାଜକୀୟ ରାଜ୍ୟ । ଏହାର ରାଜଧାନୀ ହିନ୍ଦୋଳ ସହର ରେ ଥିଲା । ସ୍ଵାଧୀନତା ସମୟ ରେ ହିନ୍ଦୋଳ ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧୀନ ରାଜ୍ୟ ଭାବେ ଥିଲା ।"},{"en":"The state of Hindol was founded in 1554 by two brothers named Lakshman Mahratta and Bharat Mahratta belonging to the family of the Khimedi Raja of Ganjam, which also ruled over areas in the Madras region.[1] After the East India Company occupied Orissa in September–October 1803 treaties were signed with estates of the region, including Hindol.","or":"ହିନ୍ଦୋଳ  ରାଜ୍ୟ 1554 ମସିହା ରେ ଦୁଇଜଣ ଭ୍ରାତା ଲକ୍ଷ୍ମଣ ମରହଟ୍ଟା ଓ ଭରତ ମରହଟ୍ଟା ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସେମାନେ ଗଞ୍ଜାମ ର ଖିମେଡି ରାଜା ଙ୍କ ପରିବାର ର ଥିଲେ । ସେହି ପରିବାର ମାଦ୍ରାସ ଅଞ୍ଚଳ ର ଭି ଶାସକ ଥିଲେ । ସେପ୍ଟେମ୍ବର 1803 ମସିହା ରେ ଇସ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀ ଓଡିଶା ଆଦିକାର କଳା ପରେ ତାଙ୍କ ସଙ୍ଗେ ସନ୍ଧି ସ୍ଥାପନ କରି ହିନ୍ଦୋଳ ରାଜା ଶାସନ କାଲେ । ."},{"en":"After the independence of India in 1947 Hindol merged into Republic of India on 1 January 1948.[2] Thereafter in 1948, once the all princely states including Dhenkanal, Talcher, Athmallik, Pal Lahara and Hindol formally merged with the province of Orissa, the present Dhenkanal district was created.[3]","or":"ସ୍ଵାଧୀନତା ପରେ 1 ଜାନୁୟାରୀ 1948 ରେ ହିନ୍ଦୋଳ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ସାମିଲ ହେଲା । ଏହା ବର୍ତମାନ ଦେଙ୍କନଳ ଜିଲ୍ଲା ରେ ରହିଛି । [3]"},{"en":"The rulers of Hindol were of Rajput origin and had the title of Raja.[4][5]","or":"ହିନ୍ଦୋଳ ର ଶାସକ  ମାନେ ରାଜପୁତ ଥିଲେ ତାଙ୍କୁ ରାଜା ଡକାଯାଉଥିଲା . [4][5]"},{"en":"This is a list of countries and territories formerly ruled or administered by the United Kingdom or part of the British Empire, with their independence days. Some countries did not gain their independence on a single date, therefore the latest day of independence is shown with a break down of dates further down.","or":"ଏହା ବ୍ରିଟିଶ ଶାସନ ରୁ ମୁକ୍ତ ହେଇ ସ୍ଵାଧୀନତା ଲାଭ କରିଥିବା ଦେଶ ଓ ଅଞ୍ଚଳ ସମୂହ ର ଏକ ତାଲିକା । କେତେକ ଦେଶ ବ୍ରିଟିଶ ସାମ୍ଭ୍ରାଜ୍ୟ ରୁ ଏକ ଦିନ ରେ ସମ୍ପୂର୍ଣ ଭାବେ ସ୍ଵାଧୀନ ନ ହେଇ ଭାଗ ଭାଗ ଅନୁସାରେ ସ୍ଵାଧୀନ ହେଇଥିଲେ । ତେଣୁ ଶେଷ ଥର ସ୍ଵାଧୀନ ହେବା ଦିନକୁ ଧରା ଯାଇଛି ."},{"en":"Territories excluding Dominions","or":"ଦେଶ ଗୁଡିକ ଅଧିକାର ଭୁକ୍ତ ଅଞ୍ଚଳ କୁ ଛାଡି"},{"en":"Sonepur (Odia: ସୋନପୁର୍; Hindi: सोनपुर), also known as Sonpur State, was one of the princely states of India during the period of the British Raj. Its ruler was entitled to a nine gun salute.[1] Formerly it was placed under the Central India Agency, but in 1905 it was transferred to the Eastern States Agency.[2] Its capital was Sonepur, the only significant town in the area. The former state's territory is in the present-day Subarnapur district, Odisha.","or":"ସୋନପୁର ରାଜ୍ୟ  (Odia: ସୋନପୁର୍; Hindi: सोनपुर), ଏକ ବ୍ରିଟିଶ ସମୟ ର ରାଜକୀୟ  ରାଜ୍ୟ । ପୂର୍ବରୁ ଏହା କେନ୍ଦ୍ରୀୟ ଭରତ ଏଜେନଶୀ ଅଧୀନ ରେ ଥିଲା। ପରେ 1905 ରେ ତାହାକୁ ପୂର୍ବାଞ୍ଚଳ ସ୍ଟେଟ ଏଜେନ୍ସି କୁ ଦିଆଗଲା । ଏହାର ରାଜଧାନୀ ସୋନପୁର ସହର ରେ ଥିଲା । ବର୍ତମାନ ଏହା ସୁବରଣପୁର ଜିଲ୍ଲା ର ସଦର ମହକୁମା ।"},{"en":"Sonepur state was founded in 1556. It was ruled by Rajputs belonging to the Chauhan dynasty. The state became a British protectorate on 13 Dec 1826. The ruling family was awarded with the title Raja Bahadur for services rendered to the British during the Sambalpur uprising.[3] The last ruler of this princely state signed the accession to the Indian Union on 1 January 1948.[4]","or":"1656 ମସିହା ରେ ସୋନପୁର ରାଜ୍ୟ ର ସ୍ଥାପନା ଚୌହାନ ବଂଶ ଦ୍ଵାରା ହେଇଥିଲା ।  ଏହି ରାଜ୍ୟ ବ୍ରିଟିଶ ମାନଙ୍କ ରକ୍ଷଣ ରାଜ୍ୟ ଭାବେ 1826 ମସିହା ରେ ରହିଲା । ସମ୍ବଲପୁର ବିଦ୍ରୋହ ସମୟ ରେ ସୋନପୁର ବ୍ରିଟିଶ ମାନଙ୍କୁ ସହାୟତା କରିଥିବାରୁ ଶାସକ ପରିବାର କୁ ରାଜା ବାହାଦୁର ଭାବେ ସମ୍ମାନିତ କରଯାଇଥିଲା । ସୋନପୁର ରାଜ୍ୟ ଭାରତୀୟ ସଂଘ ସହିତ 1 ଜାନୁଆରୀ 1948 ରେ ମିଶ୍ରଣ ହେଲା । [4]"},{"en":"The ancient rulers of Sonepur State bore the title of 'Raja'. The last two had the title of 'Maharaja'.[5]","or":"ସୋନପୁର ର ଶାସକ ମାନଙ୍କୁ ରାଜା କୁହାଯାଉଥିଲା । କିନ୍ତୁ ଶେଷ ଦୁଇଜଣ ଶାସକ ଙ୍କୁ ମହାରାଜା କୁହାଯାଉଥିଲା । [5]"},{"en":"8 Nov 1908 - 29 Apr 1937 Bir Mitrodaya Singh Deo (s.a.) (from 1 Jan 1918, Sir Bir Mitrodaya Singh Deo) 29 Apr 1937 - 15 Aug 1947 Sudhansu Shekhar Singh Deo (b. 1899 - d. 1963)","or":"8 Nov 1908 - 29 Apr 1937 ବୀର ମିତ୍ରୋଦୟ ସିଂହ ଦେଓ  29 Apr 1937 - 15 Aug 1947 ସୁଧାଂଶୁ ଶେଖର ସିଂହ ଦେଓ"},{"en":"Ajaigarh State was one of the princely states of India during the period of the British Raj. The state was founded in 1785 and its capital was located in Ajaigarh, Madhya Pradesh.","or":"ଅଜୟଗଡ ରାଜ୍ୟ ,  ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହାର ରାଜଧାନୀ ମଧ୍ୟ ପ୍ରଦେଶ ର ଅଜୟଗଡ ଠାରେ ଥିଲା । ଏହି ରାଜ୍ୟ 1785 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା ।"},{"en":"Ajaigarh's last ruler signed the accession to the Indian Union on 1 January 1950.[1]","or":"ଅଜୟଗଡ ର ଶେଷ  ଶାସକ ଏହାକୁ 1950 ମସିହା ଜାନୁଆରୀ 1 ତାରିଖ ରେ ଭାରତୀୟ ରାଜା ସଂଘ କୁ ସମାରୋପଣ କାଲେ । [1]"},{"en":"Ajaigarh was the capital of a princely state of the same name during the British Raj. Ajaigarh was founded in 1765 by Guman Singh, a Bundela Rajput who was the nephew of Raja Pahar Singh of Jaitpur State. After Ajaigarh was captured by the British in 1809, it became a princely state in the Bundelkhand Agency of the Central India Agency. It had an area of 771 mile² (1997 km²), and a population of 78,236 in 1901. The rulers bore the title of sawai maharaja. He commanded an estimated annual revenue of about £15,000/-, and paid a tribute of £460/-. The chief resided at the town of Nowgong, at the foot of the hill-fortress of Ajaigarh, from which the state took its name.[2] This fort, situated on a steep hill, towers more than 800 ft (244 m) above the eponymous township, and contains the ruins of several temples adorned with elaborately carved sculptures. The town was often afflicted by malaria, and suffered severely from famine in 1868-1869 and 1896-1897.","or":" ଅଜୟଗଡ ଜେନ ବୁନ୍ଦେଲା ରାଜପୁତ ଗୁମାନ ସିଂହ ଙ୍କ ଦ୍ଵାରା 1765 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ସେ ଜଇତପୁର ରାଜ୍ୟ ର ଶାସକ ରାଜା ପାହାଡ ସିଂହ ଙ୍କ ପୁତୁରା ଥିଲେ । ଅଜୟଗଡ କୁ ବ୍ରିଟିଶ ମାନେ ଅକ୍ତିଆର କଳା ପରେ ଏହାକୁ 1909 ମସିହା ରେ ଏକ କରଦ ରାଜକୀୟ ରାଜ୍ୟ କରି ବୁନ୍ଦେଳଖଣ୍ଡ ଏଜେନ୍ସି ଅଧୀନ ରେ ରଖିଲେ । ଏହାର ଆୟତନ 1997 ବର୍ଗ କିଲୋମିଟର ଓ ଜନସଂଖ୍ୟା 1909 ଜନଗଣନା ଅନୁସାରେ 78,226 ଥିଲା । ରାଜା ଙ୍କ ଉପାଧି ସୱାଇ ମହାରାଜ ଥିଲା । ରାଜ୍ୟ ର ରାଜସ୍ୱ 15,000 ପାଉଣ୍ଡ   ଥିବା ବେଳେ ବ୍ରିଟିଶ ମାନଙ୍କୁ 460 ପାଉଣ୍ଡ କର ଭାବରେ ଦଉଥିଲେ ।ରାଜ୍ୟ ମୁଖ୍ୟ ନୌଗଙ୍ଗ ନାମକ ସହର , ଯାହା ଅଜୟଗଡ ଦୁର୍ଗ[2]ଥିବା ପାହାଡ ତଳ ଦେଶ ରେ ଥିଲା ।  ଏହି ଦୁର୍ଗ ସହର ଠାରୁ 800 ଫୁଟ ଉତ୍ଚ ରେ ଥିଲା । ଏହି ଦୁର୍ଗ ରେ ଅନେକ ଭଗ୍ନ ମନ୍ଦିର ରହିଛି । ଏହି ପ୍ରାଚୀନ ମନ୍ଦିର ସବୁ ରେ ଅନେକ ସୂକ୍ଷ୍ମ କ୍ଷୋଦିତ ମୂର୍ତି ରହିଛି । ଅଜୟଗଡ ସହର ରେ ମେଲେରିଆ ବହୁଳ ଭାବରେ ବ୍ୟପୁଥିଲା ଓ ଏଠାରେ 1868 -69 ଓ 1896-97 ରେ ମରୁଡି ପଡିଥିଲା ।"},{"en":"The state acceded to the Government of India on January 1, 1950; the ruling chief was granted a privy purse of Rs. 74,700/-, and the courtesy use of his styles and titles. All of these were revoked by the government of India in 1971, at the time when these privileges were revoked from all erstwhile princes. The former princely state became part of the new Indian state of Vindhya Pradesh, and most of the territory of the former state, including the town of Ajaigarh, became part of Panna District, with a smaller portion going to Chhatarpur District. Vindhya Pradesh was merged into Madhya Pradesh on November 1, 1956.","or":"ଏହି ରାଜ୍ୟ 1950 ଜାନୁୟାରୀ 1 ରେ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ମିଳିତ ହେବା ପରେ ଏହାର ଶାସକ ଙ୍କୁ ବାର୍ଷିକ 74,700 ତାଙ୍କ ପ୍ରିଭି ପର୍ସ ଆକାର ରେ ଦିଅ ଯାଉଥିଲା। ତେବେ ଏହା 1971 ରେ ଉଚ୍ଛେଦ ହେଇଗଲା । ଅଜୟଗଡ ରାଜ୍ୟ ସେତେବେଳର ବିନ୍ଦ୍ୟପ୍ରଦେଶ ର ଅଂଶ ହେଇ ରହିଲା । ପରେ 1956 ମସିହା ରେ ବିନ୍ଦ୍ୟପ୍ରଦେଶ ମଧ୍ୟ ପ୍ରଦେଶ ସହିତ ମିଳିତ ହେଇଗଲା ।"},{"en":"Rulers Of Ajaigarh","or":"ଅଜୟଗଡ ର ଶାସକ ମାନେ"},{"en":"Maharajadhiraja Chhatrasal  : 1649-1731 (founder Ruler of many Kingdoms) ___________________________|______________________________ Hirdeshah Jagatraj Bhartichandra (Panna) (Jaitpur) (Jaso) ____________________________|______________________________ Vir Singh Kirat Singh Pahar Singh(1758–1765) ____________________________|______________________________ Khuman Singh Guman Singh(1765–1792) Durg Singh (Charkari) (Banda)(No issues) | |__________________Son of______| Bhakhat Singh  :b.1792-d.1837 (Founder ruler of Ajaigarh) |_______________________________ | | Madho Singh(R.1837-1849) Mahipat Singh(R.1849-1853) (No male issue) | | Ranjore Singh(K.C.I.E)___________Vijay Singh(R.1853-1855) (born 1844 died 1919) (Died early, fell from horse) | Punyapratap Singh born 1884-died 1958 | Devendra Vijay Singh born 1913-died 1984 (Privy Purses,titles abolished)","or":"ମହାରାଜାଧିରାଜ ଛତ୍ରସାଲ  : 1649-1731 (founder Ruler of many Kingdoms) ___________________________|______________________________ Hirdeshah ଜଗତରାଜ Bhartichandra (Panna) (Jaitpur) (Jaso) ____________________________|______________________________ Vir Singh କିରାତ ସିଂ Pahar Singh(1758–1765) ____________________________|______________________________ Khuman Singh ଗୁମାନ ସିଂହ (1765–1792) Durg Singh (Charkari) (Banda)(No issues) | |__________________Son of______| ଭୈଖଟ ସିଂହ  :b.1792-d.1837 (Founder ruler of Ajaigarh) |_______________________________ | | ମାଧୋ ସିଂହ (R.1837-1849) Mahipat Singh(R.1849-1853) (No male issue) | | Ranjore Singh(K.C.I.E)___________ବିଜଯ ସିଂହ (R.1853-1855) (born 1844 died 1919) (Died early, fell from horse) | ପୂଣ୍ୟପ୍ରତାପ ସିଂହ born 1884-died 1958 | ଦେବେନ୍ଦ୍ର ବିଜଯ ସିଂହ born 1913-died 1984 (Privy Purses,titles abolished)"},{"en":"Furisode","or":"ଫୁରିସୋଡ଼େ"},{"en":"A young woman wearing a furisode kimono","or":"ଫୁରିସୋଡ଼େ କିମୋନୋ ପିନ୍ଧିଥିବା ମହିଳା"},{"en":"Two maiko wearing kimono","or":"କିମୋନୋ"},{"en":"A traditional red Uchikake kimono with cranes","or":"ପାରମ୍ପରିକ ଲାଲ ଉଚିକାକେ କିମୋନୋ ଯହିଁରେ ବଗମାନଙ୍କ ଚିତ୍ର ରହିଛି"},{"en":"The kimono (着物?, きもの) [1] is a Japanese traditional garment. The word \"kimono\", which actually means a \"thing to wear\" (ki \"wear\" and mono \"thing\"),[2] has come to denote these full-length robes. The standard plural of the word kimono in English is kimonos,[3] but the unmarked Japanese plural kimono is also sometimes used. The kimono is always used in important festival or formal moments, it is the representative of polite and a very formal clothing.","or":"କିମୋନୋ ଏକ ପାରମ୍ପରିକ ଜାପାନିଜ ପରିଧାନ । \"କିମୋନୋ\" ଶବ୍ଦଟିର ଅର୍ଥ ହେଲା \"ପିନ୍ଧିବା ନିମନ୍ତେ ବସ୍ତୁ\" (\"କି\":ପିନ୍ଧିବା, \"ମୋନୋ\":ବସ୍ତୁ) । ବ୍ୟଭାର କ୍ରମେ ଏହି ଲମ୍ବା ବସ୍ତ୍ରଗୁଡ଼ିକୁ କିମୋନୋ କୁହାଯାଏ । ଜାପାନ ଦେଶରେ ସମସ୍ତ ଉତ୍ସବ ଓ ଔପଚାରିକ ଅବସରରେ କିମୋନୋ ପିନ୍ଧିବା ପରମ୍ପରା ଆଜିଯାଏଁ ରହିଅଛି ।"},{"en":"Kimono has T-shaped, straight-lined robes worn so that the hem falls to the ankle, with attached collars and long, wide sleeves. Kimono are wrapped around the body, always with the left side over the right (except when dressing the dead for burial)[4] and secured by a sash called an obi, which is tied at the back. Kimono are generally worn with traditional footwear (especially zōri or geta) and split-toe socks (tabi).[5]","or":"କିମୋନୋକୁ ଦେହ ଚାରିଆଡ଼େ ପିନ୍ଧିଲାବେଳେ ସାଧାରାଣତଃ ବାଁ'ପଟକୁ ଡାହାଣ ଉପରେ ରଖାଯାଏ, କିନ୍ତୁ ଅନ୍ତିମ କ୍ରିୟା ଇତ୍ୟାଦି କଲାବେଳେ ତାହାର ବିପରୀତ କରାଯାଏ । ପୁଣି ତାହାକୁ ଭିଡ଼ି ଧରିବା ପାଇଁ \"ଓବି\" ନାମକ କମରପଟିକୁ ପଛରୁ ବନ୍ଧାଯାଏ । କିମୋନୋ ପିନ୍ଧିଲାବେଳେ ତା'ସହ ପାରମ୍ପରିକ ପାଣ୍ଢୋଇ (\"ଜୋରି\" ବା \"ଗେଟା\") ଆଉ ସକ୍ସ(\"ଟାବି\") ପିନ୍ଧାଯାଏ ।"},{"en":"Today, kimono are most often worn by women and on special occasions. Traditionally, unmarried women wore a style of kimono called furisode,[5] with almost floor-length sleeves, on special occasions. A few older women and even fewer men still wear the kimono on a daily basis. Men wear the kimono most often at weddings, tea ceremonies, and other very special or very formal occasions. Professional sumo wrestlers are often seen in the kimono because they are required to wear traditional Japanese dress whenever appearing in public.[6]","or":"ଆଜିକାଲି ଜାପାନିଜ ନାରୀମାନେ କିମୋନୋ ପର୍ବପର୍ବାଣିରେ ହିଁ ପିନ୍ଧନ୍ତି । ଅବିବାହିତା ଯୁବତୀମାନେ \"ଫୁରିସୋଡ଼େ\" ନାମକ ବିଶେଷ କିମୋନୋ ପିନ୍ଧନ୍ତି । କେତେକ ବୃଦ୍ଧ ଓ ବୃଦ୍ଧାମାନେ ନିତିଦିନ କିମୋନୋ ପିନ୍ଧିବାର ମଧ୍ୟ ଦେଖାଯାଏ । ପୁରୁଷମାନେ ବିଭାଘର, ଜାପାନିଜ ଚାହା'ସମାରୋହ ଓ ଅନ୍ୟ ଔପଚାରିକ ସଂସ୍ଥାନରେ ହିଁ କିମୋନୋ ପିନ୍ଧନ୍ତି । ବୃତ୍ତକ ସୁମୋ ମଲ୍ଲମାନେ ମଧ୍ୟ ସର୍ବସାଧାରଣଙ୍କ ସମ୍ମୁଖେ ଏହି କିମୋନୋ ପରିଧାନ କରନ୍ତି ।"},{"en":"Japanese dress under the Chinese and Korean influence with a distinctive overlapping collar. [7] (Takamatsuzuka Tomb, 8th century)","or":"ଚୀନ ଏବଂ କୋରିଆଣ ସଂସ୍କୃତି ପ୍ରଭାବିତ ଜାପାନୀ ପରିଧାନ । ଅସାମାନ୍ୟ କଲାରଟିକୁ ଦେଖନ୍ତୁ । (ଟାକାମାତ୍ସୁଜାକା କବର, ଅଷ୍ଟମ ଶତାବ୍ଦୀ)"}]