[{"en":"Idugunji is close to Manki and about 14 km from Honnavar, in Honnavar Taluk; and 28 km from Navilgona.","or":"ଇଡାଗୁଞ୍ଜି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି   14.35°N 74.7°E ଠାରେ । ଏହା ହନନଭର ଠାରୁ 13 କିଲୋମିଟର ଦୁରବର୍ତୀ ଓ ନାଭିଲ୍ଗୋନା ଠାରୁ 28 କିଲୋମିଟର ଦୂର ।"},{"en":"Idagunji Devasthana is an ancient temple with a history of more than 1,500 years.","or":"ଇଡାଗୁଞ୍ଜ ଦେବସ୍ଥାନ ଏକ 1500 ବର୍ଷ ର ପ୍ରାଚୀନ ମନ୍ଦିର । ଏହି ଗଣେଶ ମନ୍ଦିର କୁ ବାର୍ଷିକ 10 ଲକ୍ଷ୍ୟ ରୁ ଅଧିକ ଭକ୍ତ ଙ୍କ ଆଗମନ ହେଇଥାଏ ।"},{"en":"The Ganesha temple receives more than 1 million devotees per year.","or":"କିମ୍ବଦନ୍ତୀ  ପୁରାଣ ଅନୁସାରେ ଦ୍ଵାପର ଯୁଗ ର ଶେଷ ସମୟ ରେ ମହା ମୁନିଗଣ ବଦ୍ରିକା ଆଶ୍ରମ ରେ ସୁଠାପୌରଣିକ ଙ୍କୁ ପ୍ରାର୍ଥନା କରୁଥିଲେ । ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଆଗତ କଳିଯୁଗ ର ଦୋଷ କୁ ଖଣ୍ଡନ କଟିବାର ଉପାୟ ଖୋଜୁଥିଲେ । ମହାମୁନି ଭାଲଖିଲ୍ୟ କୁଞ୍ଜବନ ର ତପ୍ତର୍ଜ୍ୟ ବର୍ଣନା କରୁଥିଲେ  ଓ ଅନ୍ୟ ସାଧୁ ଗଣ ଅରଣ୍ୟ ରେ ଅନ୍ୟ କର୍ମ ରେ ବ୍ୟସ୍ତ ଥିଲେ । ସେମାନେ ତାଙ୍କର କାର୍ଯ୍ୟ ରେ ବିଭିନ୍ନ ବିଘ୍ନ ର ସମ୍ମୁଖୀନ ହେଲେ ଓ ଏହା ଦ୍ଵାରା ବ୍ୟଥିତ ରହିଲେ । ସେମାନେ ଭଗବାନ ଶ୍ରୀ କୃଷ୍ଣ ଙ୍କୁ ଏହାର ପ୍ରତିକାର ପାଇଁ ପ୍ରାର୍ଥନା କଲେ ।ମହାମୁନି ନାରଦ ଭାଲଖିଲ୍ୟ ଙ୍କ ପାଖକୁ ଯାଇ ପଚାରିବାରୁ ସେ ଅସୁବିଧା କଥା କହିଲେ । ନାରଦ ତାଙ୍କୁ ବିନୟକ ଙ୍କୁ ପ୍ରାର୍ଥନା କରିବାକୁ କହିଲେ । ସେଥିପାଇଁ ଏକ ଉପଯୁକ୍ତ ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଭିଲାଖିଲ୍ୟ ଓ ଅନନ୍ୟ ସନ୍ଥ  ଗଣ ପଶ୍ଚିମ କୁ ଯାଇ ସରାବତୀ ନଦୀ ନିକଟ କୁ ଯାଇ ଏହି ସ୍ଥଳ ସାଗର ନିକଟ ରେ ପ୍ରାପ୍ତ ହେଲେ । ସେହି ଦିନ ରୁ ଏହା ଭଗବାନ ବିନୟକ ଙ୍କ ଉପାସନା ପିଠା ହେଇ ରହିଛି । ବିଶ୍ବାସ ଅଛି ଯେ ଏଠାରେ ପ୍ରାର୍ଥନା କାଲେ ସମସ୍ତ ଋଷ୍ଟ ଖଣ୍ଡନ ହେଇଥାଏ ।   ଇଡାଗୁଞ୍ଜି ଦେବସ୍ଥାନମ ଠାରେ ଭକ୍ତ ଓ ପର୍ଯ୍ୟଟକ ଙ୍କ ରହଣି ପାଇଁ ଧର୍ମଶାଳା ମଧ୍ୟ ଉପଲବ୍ଧ ।ଏହା ନ୍ନିକଟ ରେ ଥିବା ସହର ରେ ରହଣି ପାଇଁ ସମସ୍ତ ପ୍ରକାର ସୁବିଧା ଓ ଯାତାୟାତ ପାଇଁ ଗାଡି ଉପଲବ୍ଧ ।     ଇଡାଗୁଞ୍ଜି ନିକଟ ରେ ଆହୁରି ଅନେକ ଆକର୍ଷଣ ରହିଛି । ଏଠାରୁ ଖୁବ ନିକଟ ରେ ମରୁଣ୍ଡେଶ୍ଵର , ଗୋକରଣ , ଅପସାରକୋଣ୍ଡା , ଶରଭତୀ ନଦୀ , ରାମ ତୀର୍ଥ , ଲକ୍ଷ୍ମଣ ତୀର୍ଥ କାଶରକୋଡ ବେଳାଭୂମି ଅପସାରକୋଣ୍ଡା ଆଦି ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ଭାବରେ ମଧ୍ୟ ଖୁବ ଆଦୃତ ।"},{"en":"Idagunji Ganapati Idagunji Temple Website Karwar eNews","or":"Idagunji Ganapati Idagunji Temple Website Karwar eNews ଆଧାର ସମୂହ"},{"en":"Economy","or":"ଅର୍ଥନୈତିକ ଅବସ୍ଥା"},{"en":"Pilgrimage center","or":"ତୀର୍ଥ ଯାତ୍ରୀ କେନ୍ଦ୍ର"},{"en":"Alandi आळंदी Aalandi City Alandi Location in Maharashtra, India Coordinates: 18°40′37″N 73°53′48″E﻿ / ﻿18.677062°N 73.896600°E﻿ / 18.677062; 73.896600Coordinates: 18°40′37″N 73°53′48″E﻿ / ﻿18.677062°N 73.896600°E﻿ / 18.677062; 73.896600 Country  India State Maharashtra District Pune Elevation 577 m (1,893 ft) Population (2011)  • Total 28,576 Languages  • Official Marathi Time zone IST (UTC+5:30) PIN 412105 412201","or":"Alandi आळंदी Aalandi City Alandi Location in Maharashtra, India ଦିଗବାରେଣୀ : 18°40′37″N 73°53′48″E﻿ / ﻿18.677062°N 73.896600°E﻿ / 18.677062; 73.896600Coordinates: 18°40′37″N 73°53′48″E﻿ / ﻿18.677062°N 73.896600°E﻿ / 18.677062; 73.896600{{#coordinates:}}: cannot have more than one primary tag per page Country  India State Maharashtra District Pune ଉଚ୍ଚତା 577 m (1,893 ft) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୨୮,୫୭୬ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 412105 412201"},{"en":"Alandi (Marathi: आळंदी) is a city and a municipal council in Pune district in the state of Maharashtra, India. The town is popular as a place of pilgrimage for being the resting place or (Samadhi) of the 13th century Marathi Bhakti saint, Sant Dnyaneshwar","or":"ଆଲନ୍ଦି (Marathi: आळंदी) ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ଅଉନା ଜିଲ୍ଲା ରେ ଏକ ମୁନସିପାଳ ସହର । ଏହା ହିନ୍ଦୁ ଧର୍ମ ପାଇଁ ଏକ ଧାର୍ମିକ ସ୍ଥଳ । ଏଠାରେ 13 ଶ ଶତାବ୍ଦୀ ର ମରାଠୀ ଭକ୍ତ ସନ୍ଥ ଧ୍ୟାନେଶ୍ବର ଙ୍କ ସମାଧି ରହିଛି ।"},{"en":"Alandi (18°40′37.42″N 73°53′47.76″E﻿ / ﻿18.6770611°N 73.8966000°E﻿ / 18.6770611; 73.8966000[1]) is located on the banks of the Indrayani River, 25 km (16 mi) north of Pune, India. It has an average elevation of 577 metres (1,893 feet).","or":"ଆନନ୍ଦି ର ଭୌଗୋଳିକ ସ୍ଥିତି (18°40′37.42″N 73°53′47.76″E﻿ / ﻿18.6770611°N 73.8966000°E﻿ / 18.6770611; 73.8966000[1]) ଠାରେ ଓ ଏହା ଇନ୍ଦ୍ରାୟଣୀ ନଦୀ ର ତଟ ରେ ପୁନେ ସହର ଠାରୁ 25 କିଲୋମିଟର ଦୂର ରେ ଅବଟୀଟ , ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1,893 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Saint Dnyaneshwar samādhi: Saint Dnyaneshwar, after translating the Bhagavad Gita into Marathi attained samādhi under the Siddheshwar temple in Alandi. A temple complex has been built at the spot of Sant Dnyaneshwar's samadhi. It is visited by hundreds thousands of pilgrims, and in particular, those of the Varkari Sect. The Ekadashi of the dark half of each month attracts a greater number of devotees to the town.[2]","or":"ପ୍ରାଚୀନ ସନ୍ଥ ଧ୍ୟାନେଶ୍ବର ହିନ୍ଦୁ ମହାପୁରାଣ ଭଗବତ ଗୀତା କୁ ମରାଠୀ ଭାଷା ରେ ଅନୁବାଦ କଳା ପରେ ମହାସମାଧି ଲାଭ କଲେ ।ତାଙ୍କ ସମ୍ମାନ ରେ ତାଙ୍କ ସମାଧି ସ୍ଥଳ ରେ ଏକ ମନ୍ଦିର ନିର୍ମାଣ କରାଗଲା । ଏଠାକୁ ବହୁ ସଂଖ୍ୟା ରେ ଭକ୍ତ ଆଗମନ କରନ୍ତି ଓ ସେଠାରେ ପ୍ରତି ମାସ ର କୃଷ୍ଣ ପକ୍ଷୀ ଏକାଦଶୀ ଦିନ ଏଠାରେ ସ୍ଵତନ୍ତ୍ର ଆରାଧନା ହେଇଥାଏ ଓ ବିଶେଷ ସଂଖ୍ୟା ରେ ଭକ୍ତ  ଙ୍କ ସମାଗମ ହେଇଥାଏ । [2]"},{"en":"In the Shaka month of Jeshtha (June- July), a procession that carries symbolic sandals of Dnyaneshwar on a Palkhi starts from Alandi to reach Pandharpur on Ashadhi Ekadashi. The procession is joined by tens of thousands of Varkari devotees for the 150 km journey on foot.[3]","or":"ଜେଷ୍ଠ ମାସ ରେ ଏଠାରେ ସନ୍ଥ ଧନେଶ୍ଵର ଙ୍କ କଠଉ କୁ ପାଳଙ୍କି ରେ ବହନ କରି ଭକ୍ତ ଗଣ ଶୋଭାଯାତ୍ରା କରି ଆଳନ୍ଦି ଠାରୁ ପାନ୍ଧରପୁର କୁ ଆଶାଢି ଏକାଦଶୀ ଦିନ ଯାଇଥାନ୍ତି । ଏଥିରେ ସହସ୍ରାଧିକ ଭକ୍ତ ସାମିଲ ହୁଅନ୍ତି ଓ 150 କିଲୋମିଟର ପଥ ପଦ ଯାତ୍ରା ରେ ଅନେକ ଦିନ ଧରି ଯାଇଥାନ୍ତି । .[3]"},{"en":"The biggest festival in Alandi is held every year on Kartika Vadya Ekadashi (eleventh day of the dark fortnight of Hindu month of Kartik). The festival falls close to the day Dnyaneshwar entered Samadhi. This festival or yatra is attended by hundreds of thousands of Dnyaneshwar devotees and has a great economic significance to the local population.","or":"ଏଠାରେ କରତିକ ଭଦ୍ୟ ଏକାଦଶୀ ( କରତିକ ମାସ ର କୃଷ୍ଣ ଏକାଦଶୀ ) ରେ ମଧ୍ୟ ଏକ ମେଳା ହେଇଥାଏ । ଏହି ଅବସର ରେ ଅନେକ ଅଞ୍ଚଳ ରୁ ଭକ୍ତ ଗଣ ଏହି ସ୍ଥାନ କୁ ଆସି ରହିଥାନ୍ତି ।"},{"en":"The Indrayani River is a Perennial River and bathing in the river has special significance for pilgrims to Alandi. However, the river is heavily polluted because of sewage discharge by different towns along its course and has high amount of Faecal coliform in the water.[4]","or":"ଇନ୍ଦ୍ରାୟଣୀ ନଦୀ ରେ ଭକ୍ତ ମାନେ ବୁଡ ପକେଇବା ଅତ୍ୟନ୍ତ ପୂର୍ଣ ବୋଲି ସମସ୍ତଙ୍କ ଧାରଣା । ତେବେ ନିକଟସ୍ଥ ଅଞ୍ଚଳ ରୁ ବତ୍ଜ୍ୟାବସ୍ତୁ ଓ ଜଳ ଏହି ନଦୀ ରେ ପଡୁଥିବାରୁ ତାହାର ଜଳ ଅପରିଷ୍କାର ହେଇଯାଇଥାଏ । .[4]"},{"en":"The places of interest to pilgrims in and around Alandi include:","or":"ଆଳନ୍ଦି ମନ୍ଦିର ବ୍ଯତୀତ ଏହି ଅଞ୍ଚଳ ରେ ଆହୁରି ଅନେକ ତୀର୍ଥ ସ୍ଥାନ ରହିଥିବାରୁ ଭକ୍ତଗଣ ସେ ସବୁ ମଧ୍ୟ ଦର୍ଶନା କରିପାରନ୍ତି ।"},{"en":"The Dnyaneshwar Samadhi Complex that includes the Samadhi and the Shri Sidheshwar temple The Ghats on banks of the Indrayani river; opposite bank of the main ghat is a newer ghat developed by Vishwa Sahanti trust Ram Mandir close to the banks of the Indrayani River, located south of the o Samadhi mandir, is one of the many large temples in Alandi Laxmi Narayan Mandir - is smaller, located Southeto Samadhi mandir, adjacent to Ram mandir, near to ghats Vitthala-Rakhumai Temple Dnyaneshwari Mandir - modern temple nearing completion, located little to the west of Dnyaneshwar Samadhi Complex Narsinha Sawaswati Math - is locate west of Dnyaneshwar Samadhi Complex en-route to Dnyaneshwari Mandir Shree Gajanan Maharaj Temple complex, Alandi – located south of Dnyaneshwar Samadhi Complex, nearing completion Dnyaneshwar's Wall - Legend says that when the formerly arrogant Sant Changdev came to visit Dnyaneshwar on a tiger, Dnyaneshwar and his siblings went to meet him riding on a wall that moved. Sant Jalaram Temple: This temple was built in 1960s built with the same architectural design as the one in Virpur Gujarat, which is very popular. There is also a temple of Santoshi Mata in the same complex.","or":"ଇନ୍ଦ୍ରାୟଣୀ ନଦୀ ଘାଟ  ରାମ ମନ୍ଦିର  ଲକ୍ଷ୍ମୀ ନାରାୟଣ ମନ୍ଦିର  ଭିତାଲା -ରଖୁମୟ ମନ୍ଦିର  ଧନେଶ୍ଵର ମନ୍ଦିର ( ଆଧୁନିକ ) ନରସିଂହ ମଠ  ଶ୍ରୀ ଗଜାନନ ମହାରାଜ ମଦିର କମ୍ପ୍ଲେକ୍ସ  ସନ୍ଥ ଜଳାରାମ ମନ୍ଦିର"},{"en":"Aalandi laxmi narayan mandir","or":"ଆଳନ୍ଦି ଲକ୍ଷ୍ମୀ ନାରାୟଣ ମନ୍ଦିର"},{"en":"As of 2011 India census,[5] Alandi had a population of 28,576. Males constitute 56% of the population and females 44%. The lingua franca is Marathi. Alandi has an average literacy rate of 73%, higher than the national average of 59.5%; with 82% of the males and 68% of females literate. 13% of the population is under 6 years of age. All castes are represented in the town. The closely related Maratha clans, Kurhade-Patil and Ghundare-Patil dominate civic life of the town.","or":"2011 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଆଳନ୍ଦି ର ଜନସଂଖ୍ୟା 28,576 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 56 % ଓ ମହିଳା ସଂଖ୍ୟା 44 % ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର 73 % ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 13 % ଥିବା ବେଳେ ସହର ରେ ସବୁ ପ୍ରକାର ଜାତି ର ଅଧିବାସୀରହିଥିଲେ ।"},{"en":"Since Alandi is a major place of pilgrimage, the economy of the town revolves around that activity. Although the major festivals are held only twice a year, pilgrims from all over Maharashtra come to Alandi throughout the year. The different needs of the pilgrims are catered for by different groups of Brahmins who officiate at the samadhi, or weddings or at the religious services to the bereaved respectively. There are a large number of vendor outside the main temple complex that offer materials for worshipping at the samadhi such as garlands, turmeric etc. These vendors also do good business in religious Souvenirs and books. Most Marathi Hindu castes have built Dharmashalas (Pilgrim rest houses) that offer accommodation to pilgrims of their respective castes. The temple holds its biggest festival in the second half of the Shaka month of Kartik. This festival attracts hundreds of thousands of devotees to the town. It is also a great seasonal opportunity for the local population to earn extra income by offering accommodation and catering services to the visitors. The local Municipal council also collects pilgrim tax or Goods tax to pay for public health provision. The tax has generated resentment amongst the devotees in the past.","or":"ତୀର୍ଥ ତଥା ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ହେଇଥିବାରୁ ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ଲୋକ ତୀର୍ଥ ଓ ପର୍ଯ୍ୟଟନ ସମ୍ପର୍କିତ ବ୍ୟବସାୟ ରେ ରହିଥାନ୍ତି । ଯାତ୍ରୀ ଗମନାଗମନ , ରହଣି , ପୂଜା ସାମଗ୍ରୀ ଯୋଗାଣ ପାଇଁ ଅନେକ ବ୍ୟବଶାୟୀ ରହିଥାନ୍ତି । ଏହି ଅଞ୍ଚଳ ରେ କୃଷି ମଧ୍ୟ ଏକ ମୁଖ୍ୟ ଜୀବିକା । ତେଇଳବୀଜ ଉତ୍ପାଦନ ରେ ଏହି ସହର ଏକ ପ୍ରମୁଖ ଅଂଶ ଗ୍ରହଣ କରେ । ପୁନେ ସହର ର ନିକଟବରତି ହେଇଥିବାରୁ ଗମନ ଗମନ ର ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ରହିଥାଏ ।"},{"en":"Basistha Ashram","or":"ବଶିଷ୍ଠ ଆଶ୍ରମ ଓ ମନ୍ଦିର"},{"en":"Basistha (Pron: bəˈsɪsθə) temple, located in the south-east corner of Guwahati city is a Shiva mandir constructed by Ahom King Rajeswar Singha in 1764[1] along with gift of land 835 Bighas for the ashram. The history of the Basistha Ashram where the temple is located dates back to the Vedic age. According to legend the ashram was founded by the great saint Basistha (Vasishtha).","or":"ବଶିଷ୍ଠ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ଗୁୱାହଟି ସହର ର ଦକ୍ଷିଣ - ପୂର୍ବ କୋଣ ଅଞ୍ଚଳ ରେ 1764 ମସିହା ରେ ଆହୋମ ରାଜା ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ଏକ ଶିବ ମନ୍ଦିର ପରିସର ।ରାଜା ସେଠାରେ ଆଶ୍ରମ ପାଇଁ 835 ବିଘା ସ୍ଥାନ ପ୍ରଦାନ କରିଥିଲେ । ବେଦିକ ସମୟ ରେ ମହାମୁନି ବାସିଷ୍ଠ ସେଠାରେ ଆଶ୍ରମ ସ୍ଥାପନ କରିଥିବା କୁହା ଯାଏ ।   ପର୍ବତ ରୁ ବହି ଆସିଥିବା ଝରଣା କୁଳ ରେ ବଶିଷ୍ଠ ଙ୍କ ମନ୍ଦିର ମଧ୍ୟ ନିର୍ମିତ ହେଇଛି । ଏହି ଝରଣା ମେଘାଲୟ ର ପ୍ରବାତ ରୁ ବାହାରି ପରେ ବାଶିଷ୍ଠ ନଦୀ ଓ ଭରାଲୁ ନଦୀ ଭାବରେ ପ୍ରବାହିତ ହେଇଥାଏ ।"},{"en":"This ashram is believed to be the home of famous sage Basistha, also known as \"Vasishtha\". The ashram is located a few kilometers (10-12) from Guwahati, on the outskirts of Garbhanga reserve forest which has an ample population of elephants. This Garbhanga reserve forest is also a proposed butterfly reserve. Although the ashram has a temple but still the cave in which the Muni Vasistha is believed to have meditated is located 5 km inside the ashram. The ashram also has a waterfall.","or":"ଆଶ୍ରମ ଗୁୱାହଟି ସହର ରୁ 10-12 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ନିକଟ ରେ ଗରଭଙ୍ଗା ରିଜର୍ଭ ଜଙ୍ଗଲ ରହିଛି ଓ ସେଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ହାତୀ ରହିଥାନ୍ତି । ଏଠାରେ ବାଶିଷ୍ଠ ମନ୍ଦିର ରହିଥିଲେ ମଧ୍ୟ ବାଶିଷ୍ଠ ତପସ୍ୟା କରୁଥିବା ଗୁମ୍ଫା ଅରଣ୍ୟ ର ଭିତର କୁ 5 କିଲୋମିଟର ଦୂର ରେ ରହିଛି । ଝରଣା ତୀ ଆଶ୍ରମ ନିକଟ ରେ ଏକ ଜଳପ୍ରପାତ ସୃଷ୍ଟିକରିଥାଏ ।"},{"en":"Basistha Temple","or":"ବଶିଷ୍ଠ ମନ୍ଦିର"},{"en":"Devdeveshwar Temple","or":"ଦେବାଦେବେଶ୍ଵର ମନ୍ଦିର"},{"en":"Official Website","or":"ଅଫିସିଆଲ ୱେବ ସାଇଟ"},{"en":"The Renuka Devi Temple as a Shakti Peeth","or":"ରେଣୁକା ଦେବୀ ଶକ୍ତି ପିଠ"},{"en":"Travel facilities and Pilgrimage Amenities","or":"ଯାତାୟାତ"},{"en":"Mahur माहूर town Idol of Renuka goddess in Mahur Nickname(s): Mahurgad Mahur Location in Maharashtra Coordinates: 19°50′52″N 77°55′26″E﻿ / ﻿19.84778°N 77.92389°E﻿ / 19.84778; 77.92389Coordinates: 19°50′52″N 77°55′26″E﻿ / ﻿19.84778°N 77.92389°E﻿ / 19.84778; 77.92389 Country  India State Maharashtra District Nanded Demonym(s) Mahurkar Languages  • Official Marathi Time zone IST (UTC+5:30) Vehicle registration MH- Lok Sabha constituency Nanded Vidhan Sabha constituency Kinwat Civic agency mahur","or":"Mahur माहूर town Idol of Renuka goddess in Mahur ଅନ୍ୟ ନାମ: Mahurgad Mahur Location in Maharashtra ଦିଗବାରେଣୀ : 19°50′52″N 77°55′26″E﻿ / ﻿19.84778°N 77.92389°E﻿ / 19.84778; 77.92389Coordinates: 19°50′52″N 77°55′26″E﻿ / ﻿19.84778°N 77.92389°E﻿ / 19.84778; 77.92389{{#coordinates:}}: cannot have more than one primary tag per page Country  India State Maharashtra District Nanded Demonym Mahurkar Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ MH-"},{"en":"Mahur or Mahurgad is a town and religious place in Nanded district of Maharashtra, India.[1] Mahur is the birthplace of Hindu God Dattatreya.[2] Atri Rishi and Sati Anasuya lived here. Bramha, Vishnu and Shiva once got a news about Anasuya that there is no one more pious and pure as her. To test her piousness they arrived under the garb of asking Alm (bhiksha). When she brought it, they asked to serve them while being naked, she realised by her power that she is under a test. She made them a three headed child & fed them. This became Dattatreya, the unified God.","or":"ମହୁର ବା ମହୁରଗଡ ,  ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ନାନ୍ଦେଡ଼ ଠାରେ ଥିବା ଏକ ଧର୍ମସ୍ଥଳୀ । .[1] ହିନ୍ଦୁ ଦେବତା ଦତ୍ତାତ୍ରେୟ ଙ୍କ ଜନ୍ମସ୍ଥାନ ହିସାବ ରେ ଏହାକୁ ଆରାଧନା କରାଯାଇଥାଏ । [2] ପ୍ରବାଦ କଥା ଅନୁସାରେ ଏଠାରେ ଅଟ୍ରୀ ରୁଷୀୟ ଓ ତାଙ୍କ ପତ୍ନୀ ସତୀ ଅନୁସୂୟା ଏଠାରେ ରହୁଥିଲେ । ଥରେ ବ୍ରହ୍ମା , ବିଷ୍ଣୁ ଓ ମହେଶ୍ଵର ଶୁଣିଲେ ଯେ ଅନୁସୂୟା ଙ୍କ ଠାରୁ ବେସୀ ପବିତ୍ର ନାରୀ କେହି ନାହାନ୍ତି । ତେବେ ତାଙ୍କୁ ପରିକ୍ଷ୍ୟା କରିବାକୁ ତିନି ଜଣ ଭିକ୍ଷୁ ହିସାବ ରେ ପହଚି ଅନନ୍ୟ ମାଗିଲେ । ଅନୁସୂୟା ଅନନ୍ୟ ପ୍ରସ୍ତୁତ କଳା ପରେ ସେମାନେ ସର୍ଟ ରଖିଲେ ବିନା ବସ୍ତ୍ର ରେ ସେ ଅନ୍ନ ପରଶିବେ । ଅନୁସୂୟା ତାଙ୍କୁ ପରିକ୍ଷ୍ୟା କରାଯାଉଛି ବୋଲି ଜାଣି ଦିବ୍ୟ ଶକ୍ତି ବଳ ରେ ସେ ତିନିଜନଙ୍କୁ ଏକ ତିନିମୁଣ୍ଡା ବିଶିଷ୍ଟ ଶିଶୁ ରେ ପରିଣତ କରିଦେଲେ । ସେହ ହି ଦତ୍ତାତ୍ରେୟ ବା ସମ୍ମିଳିତ ଭଗବାନ ହେଇ ରହିଲେ ।"},{"en":"There are three mountains in Mahur. The first one and most known is of Renuka Dewi, who is mother of the god Parshuram. Other two are called Datt Shikhar and Atri Anasuya Shikar. Mahur has a sacred temple to Renuka, which is considered one of the three and half Shakti Peethas (temples) in the state. A big fair is held here every year on the occasion of Vijayadashami.","or":"ମହୁର ଠାରେ 3 ତୀ ପର୍ବତ ରହିଛି । ପ୍ରଥମତି ରେଣୁକା ଦେବୀ ଓ ସେ ପରଶୁରାମ ଙ୍କ ମାତା । ଅନନ୍ୟ ଦୁଇଟି ଦତ୍ତ ଶିକ୍ଷାର ଓ ଅଟ୍ରୀ ଅନୁସୂୟା ଶିକ୍ଷାର । ମହୁର ଠାରେ ଅନୁସୂୟା ଙ୍କ ମନ୍ଦିର ରହିଛି । ଏହା କୁ ତିନି  ଓ ଅର୍ଦ୍ଧେକ ଶକ୍ତି ପିଠା କୁହାଯାଇଥାଏ । ଏଠାରେ ବିଜୟାଦଶମୀ ଦିନ ଏକ ବୃହତ ମେଳା ଅନୁଷ୍ଠିତ ହେଇଥାଏ ।"},{"en":"When Sahasrarjun attacked Renuka, while somewhere in today's Telangana, for he wanted to grab the Kamdhenu cow. When she refused to him that saying asking gift of your own choice by the guest visitor is uncalled. He attacked her & injured her. She dies in this & when Parshuram knew about it, he went berserk. Then the elderly people pacified him & asked him to do the last rites in Mahur under Dattatreya's guidance. Then he was told by him that she will appear on first mountain for you to worship. This became the Renuka temple. The matru tirth is the one which is where today stands a lake, is antyeshti sthan.","or":"ସହସ୍ରର୍ଜୁନ ରେଣୁକାଙ୍କୁ କମଧେନୁ  କୁ ନେବା ପାଇଁ ଆକ୍ରମଣ କରିଥିଲେ । ସେ ଅନନ୍ୟକିଛି ମାଗିଲେ ଦେବୀ ବୋଲି କହିବାରୁ ସହସ୍ରର୍ଜୁନ ତାଙ୍କୁ ଆକ୍ରମଣ କରିଥିଲେ  ଓ ଅନୁସୂୟା ଙ୍କ ପରଲୋକ ହେଇଥିଲା । ପରଶୁରାମ ଏହା ଯାନୀ ତାଣ୍ଡବ ରୂପ ଧାରଣ କରି ଥିଲେ । କିନ୍ତୁ ପରେ ଅନୁସୂୟା ଙ୍କ ଶେଷ କୃତ୍ୟ ଏହି ମହୁର ଠାରେ ଦତ୍ତାତ୍ରେୟ ଙ୍କ ପରିଚାଳନା ରେ ଶେଷ କ୍ରିୟା କରିଥିଲେ । ସେଥି ପାଇଁ ଏଠାରେ ରେଣୁକା ଙ୍କ ମନ୍ଦିର ହେଇଥିଲା ।"},{"en":"Mahur finds mention in the ancient Devi Bhagawatam as \"Matripura\" or \"Matapur\", where it is mention as one of the famous pilgrimages.[3] In Devi Gita the final and most important chapter of the text, it is mentioned as one the important places of Shakti worship:","or":"ପୁରାଣ ଦେବୀ ଭାଗବତମ ରେ ମାତୃପୁର ନାମ ରେ ଏହି ସ୍ଥଳ ର ଉଲ୍ଲେଖ ରହିଛି  । [3]"},{"en":"For Muslims it is famous for the Dargah of Baba SonaPir, who is also known as Mohar-e-Rasool (Stamp of Prophet). In every fifth of the month a Urs has been conducted in Dargaah. Many people come from different parts of country to celebrate this occasion.","or":"ଏଠାରେ ମୁସ୍ଲିମ ମାନଙ୍କ ଦରଗାହ ମଧ୍ୟ ରହିଛି ଓ ସେଠାରେ ପ୍ରତି ପଞ୍ଚମ ମାସ ରେ ଇଉଆରଏସ ପାଳନ କରାଯାଇଥାଏ । ଦେଶ ର ଭିନ୍ନ ଅଞ୍ଚଳ ରୁ ମୁସ୍ଲିମ ଭକ୍ତ ମାନେ ମଧ୍ୟ ସେଟାକୁ ଆସନ୍ତି ।"},{"en":"The temple is considered as a revered shrine for the Shaktism sect, because of the above told mythology and also because the Shrine is a Shakti Peetha. It is believed that Renuka, (the wife of Sage Jamadagni) was decapitated by her own son Parashurama and her head fell here. Renuka was later given rebirth as a boon by Sage Jamadagni to his son Parashurama. The temple is considered as a Shakti Peetha because of the mythology of Daksha yaga and Sati's self immolation.[5][6][7]","or":"ଏହା ଶକ୍ତି ପିଠା ହିସାବ ରେ ବହୁ ଆଦୃତ । ପୁରାଣ ଅନୁସାରେ ରେଣୁକା ଏକ ବର ଦ୍ଵାରା .ପୁନର୍ଜନ୍ମ ଲାଭ କରିଥିଲେ ।51 ତୀ ଶକ୍ତି ପିଠ ମଧ୍ୟ ରୁ ଏହା ଏକତମ ।  [5][6][7]"},{"en":"All three important temples — Renuka Temple, Dattatreya Temple and Anusaya Temple — are built on three mountain ranges. Mahur is surrounded by jungles rich with trees and wild life. There is teakwood trees everywhere. Peafowl, deer, black bears, panthers are very common in the jungle.","or":"ଘଞ୍ଚ ଅରଣ୍ୟ ଥିବା ଏହି ଅଞ୍ଚଳ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି   19°50′52″N 77°55′26″E ଠାରେ । ଏହାର ଅରଣ୍ୟ ରେ କଳା ଭାଲୁ , ଚିତାବାଘ , ହରିଣ , ଆଦି ଜୀବଜନ୍ତୁ ରହିଥାନ୍ତି । ଏକ ପର୍ବତ ରେ ମୁରଦଗଡ ଦୁର୍ଗ ନିର୍ମିତ ହେଇଥିଲା । ବେରର ଶାସନ ସମୟ ରେ ମାହୁର ଏକ ମୁଖ୍ୟ ସ୍ଥଳ ଥିଲା ।"},{"en":"Devdeveshwari mandir belongs to Mahanbhav Panth, basically called a nidra sthan (sleeping place) of Jagat Guru Shree Dattatreya Prabhu. It is at elevated outskirt of Mahur town, 2 km from Mahur bus stand.","or":"ଏଠାରେ ମହାନୁଭବ ପନ୍ଥା ର ଦେବାଦେବେଶ୍ଵର ମନ୍ଦିର ରହିଛି । ଏହା ମାହୁର ଠାରୁ 2 କିଲୋମିଟର ଦୂର ରେ ପାହାଡ ର ଗଡାଣି ରେ ଅବସ୍ଥିତ ।"},{"en":"There are Maharashtra state transport buses that go from Nagpur, Amrawati, Akola, Nanded, Kinwat, Yavatmal and Pusad to Mahur. Although the District of mahur is Naded, for all practical purposes it is unwise to go to Nanded for going to Mahur. For people from Mumbai it is better to reach Shegaon ( a religious place for Gajanan Maharaj) by train & take a Bus or taxi from there. For Pune visitors, take a train Pune -Amravati & get down at Washim. From there its about 80 km by road (one can take a bus or taxi from Washim.","or":"ନାଗପୁର , ଅମରାବତି ନାନ୍ଦେଡ଼ ପରି ଅଞ୍ଚଳ ରୁ ବସ ବା କାର ଯୋଗେ ଏଠାରେ ପହଞ୍ଚି ହୁଏ । ଟ୍ରେନ ଯୋଗେ ଶେଗାୟନ ଷ୍ଟେସନ ଯାଏ ଆସି ଏଠାରୁ ମଧ୍ୟ ଆସି ହୁଏ ।"},{"en":"Mukhalingam ముఖలింగం Srimukhalingam Village Srimukhalingam temple Mukhalingam Show map of Andhra Pradesh Mukhalingam Show map of India Location in Andhra Pradesh, India Coordinates: 18°36′00″N 83°58′00″E﻿ / ﻿18.6000°N 83.9667°E﻿ / 18.6000; 83.9667Coordinates: 18°36′00″N 83°58′00″E﻿ / ﻿18.6000°N 83.9667°E﻿ / 18.6000; 83.9667 Country  India State Andhra Pradesh District Srikakulam Talukas Jalumuru Population  • Total 3,204 Languages  • Official Telugu Time zone IST (UTC+5:30) PIN 532 428 Vehicle registration AP","or":"Mukhalingam ముఖలింగం Srimukhalingam Village Srimukhalingam temple Mukhalingam Show map of Andhra Pradesh Mukhalingam Show map of India Location in Andhra Pradesh, India ଦିଗବାରେଣୀ : 18°36′00″N 83°58′00″E﻿ / ﻿18.6000°N 83.9667°E﻿ / 18.6000; 83.9667Coordinates: 18°36′00″N 83°58′00″E﻿ / ﻿18.6000°N 83.9667°E﻿ / 18.6000; 83.9667{{#coordinates:}}: cannot have more than one primary tag per page Country  India State Andhra Pradesh District Srikakulam Talukas Jalumuru ଜନସଂଖ୍ୟା  • ମୋଟ ୩,୨୦୪ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 532 428 ଗାଡି ପଞ୍ଜୀକରଣ AP"},{"en":"Mukhalingam is a village panchayat in Jalumuru mandal of Srikakulam district, Andhra Pradesh, India.","or":"ମୁଖଲିଙ୍ଗମ , ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ଶ୍ରୀକାକୁଲମ ଜିଲ୍ଲା ର ଜଳମାରୁ ମଣ୍ଡଳ ର ଏଯ ଗ୍ରାମପଞ୍ଚାୟତ ।"},{"en":"Mukhalingam is located at 18°35′39″N 83°57′49″E﻿ / ﻿18.5943°N 83.9635°E﻿ / 18.5943; 83.9635.[1] It has an average elevation of 28 metres (92 ft).","or":"ମୁଖଲିଙ୍ଗମ ର ଅବସ୍ଥିତି  18°35′39″N 83°57′49″E﻿ / ﻿18.5943°N 83.9635°E﻿ / 18.5943; 83.9635 ଠାରେ .[1]ଏହାର ହାର ହଋ ପତ୍ତନ 92 ଫୁଟ ।"},{"en":"According to the 2011 Census of India, the demographic details of Mukhalingam are as follows:[2]","or":"2011 ମସିହା ଜନଗଣନା ଅନୁସାରେ ମୁଖଲିଙ୍ଗମ ର ଜନସଂଖ୍ୟା 837 ତୀ ପରିବାର ଥାଇ 3,022 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 1,504 ହେଇଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 1,518 ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 256 ରହିଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 63.58% ରହିଥିଲା । :[2]"},{"en":"The Srimukhalingeswara temple is a Shiva temple in the village, which was built by Kamarnava–II in 8th century AD of the Eastern Ganga dynasty.[3]","or":"ଏଠାରେ 8 ତମ ଶତାବ୍ଦୀ ର ଶିବ ମନ୍ଦିର ଶ୍ରୀମୁଖଲିଙ୍ଗେଶ୍ଵର ରହିଛି । ଏହା ଗଙ୍ଗା ବଂଶୀୟ କାମରଣଭ II ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । .[3]"},{"en":"Development","or":"ଉନ୍ନୟନ"},{"en":"Nature, flora and fauna","or":"ପ୍ରକୃତି"},{"en":"Batu Caves பத்து மலை 黑風洞 Entrance to Batu Caves with the Murugan statue Batu Caves Location in Malaysia Name Proper name Batumalai Sri Muruga Perumaan Kovil Geography Coordinates 3°14′14.64″N 101°41′2.06″E﻿ / ﻿3.2374000°N 101.6839056°E﻿ / 3.2374000; 101.6839056Coordinates: 3°14′14.64″N 101°41′2.06″E﻿ / ﻿3.2374000°N 101.6839056°E﻿ / 3.2374000; 101.6839056 Country Malaysia State/province Selangor District Gombak Culture Primary deity Murugan Architecture Architectural styles Dravidian Architecture History and governance Date built 1891 Creator K. Thamboosamy Pillay Website www.batucaves.org","or":"Batu Caves Entrance to Batu Caves with the Murugan statue Batu Caves Location in Malaysia Name ମୂଳ ନାମ Batumalai Sri Muruga Perumaan Kovil Geography ଦିଗବାରେଣି 3°14′14.64″N 101°41′2.06″E﻿ / ﻿3.2374000°N 101.6839056°E﻿ / 3.2374000; 101.6839056Coordinates: 3°14′14.64″N 101°41′2.06″E﻿ / ﻿3.2374000°N 101.6839056°E﻿ / 3.2374000; 101.6839056{{#coordinates:}}: cannot have more than one primary tag per page ଦେଶ Malaysia ରାଜ୍ୟ Selangor ଜିଲ୍ଲା Gombak Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Murugan Architecture ତିଆରି ଶୈଳୀ Dravidian Architecture History and governance ନିର୍ମାଣ କାଳ 1891 ନିର୍ମାତା K. Thamboosamy Pillay ୱେବସାଇଟ www.batucaves.org"},{"en":"Batu Caves is a limestone hill that has a series of caves and cave temples in Gombak, Selangor, Malaysia. It takes its name from the Sungai Batu (Batu River), which flows past the hill and also it is the tenth (Pattu in Tamil) limestone hill from Ampang. Batu Caves is also the name of a nearby village.","or":"ବଟୁ ଗୁମ୍ଫା ,  ମାଲୟେସିଆ ଦେଶ ର ସେଲଙ୍ଗର ଠାରେ ଅବସ୍ଥିତ ଏକ ଚୂନ ପଥର ପାହାଡ ଓ ସେଠାରେ ଗୁମ୍ଫା ରେ ମନ୍ଦିର ରହିଛି । ଏହି ପର୍ବତ ନିକଟ ରେ ପ୍ରବାହିତ ହାଉଥିବା ସାନଗାଇ ବଟୁ ନଦୀ ର ନାମ ଅନୁସାରେ ଏହି ଗୁମ୍ଫା ର ନାମ ବଟୁ ଗୁମ୍ଫା କୁହାଯାଇଥାଏ । ଏହା ଏହିପର୍ବତ ଶ୍ରେଣୀ ର ଦଶମ ଚୂନ ପଥର ପାହାଡ ଓ ନିକଟ ରେ ଥିବା ଗ୍ରାମ କୁ ମଧ୍ୟ ବଟୁ ଗୁମ୍ଫା କୁହାଯାଇଥାଏ । ."},{"en":"The cave is one of the most popular Hindu shrines outside India, and is dedicated to Lord Murugan. It is the focal point of Hindu festival of Thaipusam in Malaysia.","or":"ଏହା ଭାରତ ବାହାରେ ଥିବା ହିନ୍ଦୁ ଧର୍ମ ସ୍ଥଳୀ ମଧ୍ୟ ରୁ ସର୍ବାଧିକ ଜନପ୍ରିୟ । ମାଲେସିଆ ଦେଶ ରେ ମଧ୍ୟ ହିନ୍ଦୁ ପର୍ବ ଥାଇପୁସମ ଏଠାରେ ପାଳିତ ହୁଏ ।"},{"en":"Batu Caves in short also referred as 10th Caves or Hill for Lord Muruga as there are six important holy shrines in India and four more in Malaysia. The three others in Malaysia are Kallumalai Temple in Ipoh, Tanneermalai Temple in Penang and Sannasimalai Temple in Malacca.","or":"ବଟୁ ଗୁମ୍ଫା କୁ ଭଗବାନ ମୁରୁଗା ଙ୍କ ଦଶମ ଗୁମ୍ଫା ଭାବରେ କୁହାଯାଇଥାଏ । ଏଠି ମଧ୍ୟ ରୁ 6 ତୀ ଭାରତ ରେ ଓ 4 ତୀ ମାଲୟେସିଆ ରେ ରହିଛି । ମାଲୟେସିଆ ର ଅନନ୍ୟ ତିନୋଟି କଲ୍ଲୁମଲାଇ ମନ୍ଦିର , ଇୟଫ ଠାରେ , ତନିମାଳୟ ମନ୍ଦିର ପେନଙ୍ଗ ଠାରେ ଓ ସନ୍ନସୀମାଳୟ ମନ୍ଦିର ମାଲକ୍କା ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"It is also near a town called Selayang where the famous and biggest wholesale market in Klang Valley located.","or":"ଏହା ନିକଟ ରେ ସେଲାୟଙ୍ଗ ନାମକ ଏକ ବୃହତ ଥୋକ ବଜାର ରହିଛି । ."},{"en":"The limestone forming Batu Caves is said to be around 400 million years old. Some of the cave entrances were used as shelters by the indigenous Temuan people (a tribe of Orang Asli).","or":"ଏହି ଗୁମ୍ଫା 400 ମିଲିୟନ ବର୍ଷ ପ୍ରାଚୀନ ବୋଲି କୁହାଯାଏ । ଏଠାରେ ପ୍ରାଚୀନ ଆଦିମ ତେମୁଆନ ଜାତି ର ଲୋକ ରହୁଥିଲେ । 1860 ମସିହା ର ଆଦ୍ଯ ଭାଗ ରେ ଚାଇନୀଜ ମାନେ ଆସି ସେଠାରେ ଖନନ କରି ସାରା ବାହାର କରୁଥିଲେ ଓ ତାହାକୁ କୃଷି କାର୍ଯ୍ୟ ରେ ବ୍ୟବହାର କରୁଥିଲେ । ତେବେ ବ୍ରିଟିଶ ମାନେ ଆସିବା ପରେ ଆମେରିକୀୟ ପ୍ରକୃତିବିଦ ୱିଲିୟମ ହାରନାଡେ ପ୍ରଥମେ ସେ ବିଷୟ ଲିପିବଦ୍ଧ ଆକାର ରେ ପ୍ରସାର କରିଥିଲେ ।"},{"en":"Batu Caves was promoted as a place of worship by K. Thamboosamy Pillai, an Indian trader. He was inspired by the 'vel'-shaped entrance of the main cave and was inspired to dedicate a temple to Lord Murugan within the caves. In 1890, Pillai, who also founded the Sri Mahamariamman Temple, Kuala Lumpur, installed the murti (consecrated statue) of Sri Murugan Swami in what is today known as the Temple Cave. Since 1892, the Thaipusam festival in the Tamil month of Thai (which falls in late January/early February) has been celebrated there.","or":"1980 ମସିହା ରେ ଭାରତୀୟ ବଣିକ ଥମ୍ବୁଶମୀ ପିଲାଇ ପ୍ରଥମେ ବଟୁ ଗୁମ୍ଫା ରେ ଉପାସନା ର ବ୍ୟବସ୍ଥା କରି ସେଠାରେ ଭଗବାନ ମୁରୂଗନ ଙ୍କ ମନ୍ଦିର ଗୁମ୍ଫା ଭିତରେ ସ୍ଥାପନ କରେଇ ଥିଲେ । 1892 ମସିହା ରୁ ସେଠାରେ ଥାଇପୁସମ ଯାତ୍ରା ହେଇଆସୁଛି ।"}]