[{"en":"Piles of granite in varying shades of grey, ochre and pink dominate the landscape. The river has cut through weaker rocky substrata of the Hampi landscape and created a narrow gorge where granite hills confine the river in a deep ravine.[1]","or":"ଏହି ନଦୀ ଅଞ୍ଚଳ ରେ ଗ୍ରାନାଇଟ ର ଖାଦାନ ସବୁ ରହିଛି । .[1]"},{"en":"In this setting the ruins of Vijayanagara and Hampi, the seat of power of the Vijayanagar empire, overlook this holy river, creating a mythological landscape merging sacred traditions about a multitude of significant divinities.[2]","or":"ନଦୀ ତଟ ବାରଟି ଅଞ୍ଚଳ ରୁ ପୁରାତନ ବିଜୟନଗରମ ସଭରାଜ୍ୟ ର ଭଗ୍ନାବଶେଷ ସବୁ ପରିଲାକ୍ଷୟିତ ହୁଏ । 20 ତମ ଶତାବ୍ଦୀ ରେ ଜଳସେଚନ ପାଇଁ ତୁଂଗଭଦ୍ରା ଡେମ ନିର୍ମିତ ହେଇଥିଲା । [2]"},{"en":"Shringeri Sharadamba Temple is on the banks of the Tunga River in Chikmagalur District, Karnataka.","or":"ଚିକମଗାଲୁର ଜିଲ୍ଲା ରେ ନଦୀ ତଟ ରେ ଶ୍ରୀଙ୍ଗେରୀ ସାରଦମ୍ବା ମନ୍ଦିର ରହିଛି ।  ହରିହର ନାମକ ସ୍ଥାନ ରେ ହରିହରେଶ୍ଵର ମନ୍ଦିର ରହିଛି । ହାମ୍ପି ଅଞ୍ଚଳ ରେ ବିଜଯନଗର ରାଜ୍ୟ ର ଭଗ୍ନାବଶେଷ ଏକ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ।  ଏହାର ଆଲମପୁର ସ୍ଥାନ କୁ ଦକ୍ଷିଣ କାଶୀ କୁହାଯାଏ । ଏଠାରେ ଅନେକ ମନ୍ଦିର ରହିଛି ।  ନଦୀ ତଟ ରେ ମନ୍ତରାଳୟମ ନାମକ ସ୍ଥାନ ରେ ମୂଳ ବୃନ୍ଦାବନ ତୀର୍ଥ ସ୍ଥଳୀ ରହିଛି ।"},{"en":"Dams","or":"ନଦୀ ବନ୍ଧ"},{"en":"About 15 km upstream from Shimoga at Gajanur across the River Tunga, a dam was constructed. At Lakkavalli about 15 km upstream of Bhadravati across the Bhadra a dam was constructed. They are multipurpose dams and irrigate lands in Shimoga, Chikkamagalur, Davanagere and Haveri.","or":"ତୁଙ୍ଗଭାଦ୍ର ଉପରେ ଗଜାନୁର ଠାରେ କ ନଦୀବନ୍ଧ ନିର୍ମିତ ହେଇଛି । ଏହା ଏକ ବହୁମୂଖୀ ପ୍ରକଳ୍ପ । ହସପେତ ନିକଟ ରେ ବୃହତ ତୁଂଗଭଦ୍ରା ବନ୍ଧା ନିର୍ମିତ । ଏହି ବନ୍ଧା ରୁ କେନାଲ ଯୋଗେ ଚାଷଜମି କୁ ଜଳ ଯୋଗାଣ ହୁଏ ।"},{"en":"Dam on river in Hosapete, Bellary District","or":"ହୋସପେତ ଥରେ ନଦୀବନ୍ଧ ଜଳାଶୟ"},{"en":"Reservoir of the dam","or":"ନଦୀବନ୍ଧ ର ଜଳାଶୟ"},{"en":"Hotels and restaurants","or":"ହୋଟେଲ ଓ ରେଷ୍ଟୁରାଣ୍ଟ ସମୂହ"},{"en":"Mumbai, India has centuries of history and many sites of tourist interest.[1] Some of them are:","or":"ମୁମ୍ବାଇ, ଭାରତ ଶତାବ୍ଦୀ ଧରି ଏକ ଏଇତିହାସିକ ଓ ମୁଖ୍ୟ ବାଣିଜ୍ୟ କେନ୍ଦ୍ର ଭାବରେ ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ଆକର୍ଷିତ କରି ଆସିଛି । ସେହି ମଧ୍ୟରୁ କେତେକ ର ଏକ ତାଲିକା ,"},{"en":"Malls and markets","or":"ମାଲ ଓ ବଜାର ସବୁ"},{"en":"Museums","or":"ମିଉଜିଆମ ସମୂହ"},{"en":"Places of worship","or":"ଉପାସନା ସ୍ଥଳ ସମୂହ"},{"en":"Churches","or":"ଚର୍ଚ ସମୂହ"},{"en":"Hindu temples","or":"ହିନ୍ଦୁ ଦେବାଳୟ ସମୂହ"},{"en":"Mosques","or":"ମସଜିଦ ସବୁ"},{"en":"Synagogues","or":"ସ୍ମାରକୀ ସମୂହ"},{"en":"Amusements, parks, studia and zoos","or":"ଆମୋଦ ସ୍ଥଳୀ , ପାର୍କ , ଷ୍ଟୂଡିଓ ଏବଂ ଚିଡିଆଖାନା ସମୂହ"},{"en":"Beaches, dams and lakes","or":"ବେଳାଭୂମି , ଜଳାଶୟ ଓ ହ୍ରଦ ସମୂହ"},{"en":"Caves","or":"ଗୁମ୍ଫା ସମୂହ"},{"en":"Cinemas and film studios","or":"ସିନେମାଘର ଓ ଫିଲ୍ମ ଷ୍ଟୂଡିଓ ସମୂହ"},{"en":"Forts","or":"ଦୁର୍ଗ ସମୂହ"},{"en":"Gilbert Hill is a 200 ft (61 m) monolith column of black basalt rock at Andheri, in Mumbai, India. The rock has a sheer vertical face and was formed when molten lava was squeezed out of the Earth's clefts during the Mesozoic Era about 66 million years ago. During that era, molten lava had spread around most of the Indian states of Maharashtra, Gujarat and Madhya Pradesh, covering an area of 50,000 square kilometres (19,000 sq mi). The volcanic eruptions were also responsible for the destruction of plant and animal life during that era.[1]","or":"ଗିଲବର୍ଟ ହିଲ ଭାରତୀୟ ରାଜ୍ୟ ର ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ରାଜଧାନୀ ତଥା ଭାରତ ର ବାଣିଜ୍ୟିକ ରାଜଧାନୀ କୁହାଯାଉଥିବା ସହର ମୁମ୍ବାଇ ର ଆନ୍ଧେରୀ ଅଞ୍ଚଳ ଠାରେ ଅବସ୍ଥିତ ଏକ ବିଶାଳ କାୟ ପ୍ରସ୍ତର ସ୍ତୂପ । ଏହାର ଉଚ୍ଛତା 200 ଫୁଟ ।ଏହା 66 ମିଲିୟନ ବର୍ଷ ପୂର୍ବେ ମୋଜଜାଇକ କାଳ ରେ ପୃଥିବୀ ର ତରଳ ଲାଭା ର ଉଦ୍ଗିରଣ ଦ୍ଵାରା ସୃଷ୍ଟି ହେଇଥିଲା । ଏହି ଲାଭା ବର୍ତମାନ ର ମହାରାଷ୍ଟ୍ର , ଗୁଜୁରାଟ ଓ ମଧ୍ୟପ୍ରଦେଶ ଆଦି ଅଞ୍ଚଳ ର 50,000 କିଲୋମିଟର ଅଞ୍ଚଳ କୁ ବ୍ୟାପ୍ତ ହେଇଥିଲା । ଏହି ଅଞ୍ଚଳ ର ଜୀବ ଓ ଉଦ୍ଭିଦ ଜଗତ କୁ ନଷ୍ଟ କିରିଦେଇଥିଲା .। [1]"},{"en":"According to experts, this rare geological phenomenon was the remnants of a ridge and had clusters of vertical columns in nearby Jogeshwari which were quarried off two decades ago. These vertical columns are similar to the Devils Tower National Monument in Wyoming, and the Devils Postpile National Monument in eastern California, USA.[2]","or":"ବିଶେଷଙ୍ଗ୍ୟ ମାନଙ୍କ ମତରେ ଏହି ବିରଳ ଭୌଗୋଳିକ ପ୍ରକ୍ରିୟା ଦ୍ଵାରା ରିଗ ଓ ସ୍ଥାମ୍ଭାକାର ପାହାଡ ସମୂହ ର ସୃଷ୍ଟି ହେଇଥିଲା । ଏହି ସ୍ତୂପ ଗୁଡିକ ସହ କଲିଫରଣିଆ ର ୱ୍ଯୋମିଙ୍ଗ ଠାରେ ଥିବା  ଡେଭିଲ ଟାୱାର ଜାତୀୟ ପାର୍କ  ର ସାଦୃଶ୍ୟ  ଦେଖାଯାଏ । [2]"},{"en":"Gilbert Hill was declared a National Park in 1952 by the Central Government under the Forest Act. In 2007, after years of lobbying by geologists, the hill was declared a Grade II heritage structure by the Municipal Corporation of Greater Mumbai (MCGM), and all quarrying and other activities around the monument were prohibited.[2] Over the period of time, Gilbert Hill has faced severe erosion problems too.[3]","or":"1952 ମସିହା ରେ କେନ୍ଦ୍ର ସରକାର ଙ୍କ ଦ୍ଵାରା ଗିଲବର୍ଟ ହିଲ କୁ ଜାତୀୟ ପାର୍କ ଭାବେ ଘୋଷଣା କରାଯାଇଥିଲା ।2007 ଆସିହା ରେ ମୁମ୍ବାଇ ମୁନିସିପାଲ କର୍ପୋରେଷଣ  ଦ୍ଵାରା  2 ୟ ଗ୍ରେଡ ର ପ୍ରତ୍ନତତ୍ଵିକ ସମ୍ପଦ ହିସାବ ରେ ଘୋଷଣା କରାହେଇଥିଲା । ତତ୍ ଦ୍ଵାରା ଏଠାରେ ପ୍ରସ୍ତର ଖନନ ଓ ଅନନ୍ୟ ନିର୍ମାଣ  କାର୍ଯ୍ୟ ରୋକା  ଯାଇପାରିଥିଲା । କିନ୍ତୁ ସମୁଦ୍ର ଲବଣାକ୍ତ ବାୟୁ ହେତୁ ଏହା କ୍ରମଶଃ ଅବକ୍ଷୟ ଘଟୁଛି । [3]"},{"en":"Atop the rock column, two Hindu temples, the Gaodevi and Durgamata temples, set in a small garden, are accessed by a steep staircase carved into the rock. The hill offers a panoramic view of suburban Mumbai.","or":"ଏହାର ଉପର ଭାଗ ରେ ଗାଓଦେବୀ ଓ ଦୁର୍ଗାମାତା   ହିନ୍ଦୁ ମନ୍ଦିର ଏକ ସାନ ଉଦ୍ୟାନ ସହ ରହିଛି ଓ ଉପରକୁ ଯିବାକୁ ଏକ ସୋପାନ ରହିଛି । ହିଲ ଉପରୁ ମୁମ୍ବାଇ ର ସହରତଳି ଅଞ୍ଚଳ ର ବ୍ୟାପୃତ ଦୃଶ୍ୟ ଦେଖାଯାଇ"},{"en":"Efforts are being made to convert Gilbert Hill into a tourist attraction and include it as stop on tour of Mumbai by Maharashtra Tourism Development Corporation.[4]","or":"ଗିଲବର୍ଟ ହଲ କୁ ପର୍ଯ୍ୟଟକ ଙ୍କ ପାଇଁ ଆକର୍ଷଣୀୟ କରିବା ପାଇଁ ମହାରାଷ୍ଟ୍ର ସରକାର ଙ୍କ ପର୍ଯ୍ୟଟନ ବିଭାଗ ତରଫ ରୁ ଉଦ୍ୟମ ଚାଲିଛି ।"},{"en":"Gilbert Hill","or":"ଗିଲବର୍ଟ ହିଲ, ମୁମ୍ବାଇ"},{"en":"Jijamata Udyaan formerly called Ranichi Bagh (meaning Queen's Gardens) after the original British name Victoria Gardens, and now also known as Veermata Jijabai Bhosale Udyan, is a zoo and garden located at Byculla, in the heart of Mumbai, India. It was laid out in 1861 and is one of the oldest zoos in India.","or":"ଜିଯାମାତା ଉଦ୍ୟାନ, ପୂର୍ବରୁ ରାଣିଚି ବାଗ ( ରାଣୀଙ୍କ ବଗିଚା ) ନାମ ରେ ପରିଚିତ ଥିବା ଏକ ଉଦ୍ୟାନ ଯାହା ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ସହର ରେ ଅବସ୍ଥିତ । ବ୍ରିଟିଶ ଅମଳ ରେ ଏହାକୁ ଭିକ୍ଟୋରିଆ ଉଦ୍ୟାନ କୁହାଯାଉଥିଲା । ଏଠାରେ ଏକ ଚିଡିଆଖାନା ମଧ୍ୟ ରହିଛି । ଏହା ମୁବାଇ ସହର ର କେନ୍ଦ୍ରାଞ୍ଚଳ ବୈକୁଲା ଠାରେ ଅବସ୍ଥିତ ଓ ଏହା 1861 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ଭାରତ ର ଏକ ସର୍ବପୁରାତନ ଚିଡିଆଖାନା । ଏହାକୁ ଏକ ସମୟ ରେ ବୀରମାତା ଯିଯାବାଇ ଭୋଂସଲେ ଉଦ୍ୟାନ ନାମ ରେ ମଧ୍ୟ କୁହାଯାଉଥିଲା ।"},{"en":"Jijamata Udyaan","or":"ଜିୟାମାତା ଉଦ୍ୟାନ , ମୁମ୍ବାଇ"},{"en":"Modak Sagar is a lake located in Thane district on the Vaitarna River. It has an overflow level of 163.15 meters, making it the second largest of the lakes supplying water to the city of Mumbai.[1][2]","or":"ମୋଦକ ସାଗର ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ସହର ର ଉପକଣ୍ଠ ରେ ଥିବା ଥାଣେ ଜିଲ୍ଲା ରେ ପ୍ରବାହିତ ବାଇତର୍ଣା ନଦୀ ରେ ଥିବା ଏକ ହ୍ରାଦ । ଏହାର ଜଳ ସ୍ତର ର ଗଭୀରତା 163.15 ମିଟର ଓ ଏହା ମୁମ୍ବାଇ ସହର କୁ ଜଳଯୋଗାଣ ର ଦ୍ଵିତୀୟ ବୃହତ୍ତମ ସ୍ରୋତ ।"},{"en":"Access","or":"ପହଞ୍ଚ"},{"en":"The Dam premises are protected by the state government. Access is only for officials from the BMC, however if you wish to see the dam you need to take permission from their head office at VT(now CST). [3]","or":"ଏହି ଜଳଭଣ୍ଡାର ରାଜ୍ୟ ସରକାର ଙ୍କ ଦ୍ଵାରା ସଂରକ୍ଷିତ ଅଞ୍ଚଳ ହେଇଥିବାରୁ କେବଳ BMC କର୍ମଚାରୀ ବ୍ଯତୀତ କାହାକୁ ଛଡ଼ାଯାଏ ନାହି । କିନ୍ତୁ ମୁଖ୍ୟାଳୟ ରୁ ଉପଯୁକ୍ତ ଅନୁମତି ପ୍ରାପ୍ତ ହେଇ ର୍ଥାକୁ ପରିଦର୍ଶନ ପାଇଁ ଯାଇ ହୁଏ ।  [3]"},{"en":"Hydrology and dam features","or":"ବନ୍ଧା ର ବିଶିଷ୍ଟତା  ସବୁ"},{"en":"Flora and fauna","or":"ପଶୁପକ୍ଷୀ ଓ ବୃକ୍ଷରାଜି"},{"en":"The lake is home to crocodiles that inhabit the shallow waters near its coast","or":"ଏହି ହ୍ରଦ ରେ ତଟ ନିକଟ ଅଞ୍ଚଳ ରେ କୁମ୍ଭୀର ମାନେ ରହନ୍ତି ।"},{"en":"Tulshi dam, is an earthfill and gravity dam on Tulshi river in Mumbai near Mulund in the state of Maharashtra in India.","or":"ତୁଳସୀ ଡେମ, ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ସହର ନିକଟସ୍ଥ ମୁଳୁଣ୍ଡ ଠାରେ ଅବସ୍ଥିତ ଏକ ମାଟି ବନ୍ଧ । ଏହା ତୁଳସୀ ନଦୀ ଉପରେ ନିର୍ମିତ ।"},{"en":"Specifications","or":"ବୈଶିଷ୍ୟ"},{"en":"The height of the dam above its lowest foundation is 26 m (85 ft) while the length is 186 m (610 ft). The gross storage capacity is 10,429.00 km3 (2,502.05 cu mi).[2]","or":"ଏହି ବନ୍ଧ ର ଗଭୀରତା 26 ମିଟର । ଏହାର ଲମ୍ବ 186 ମିଟର ହେଇଥିବା ବେଳେ ଏଠାରେ ସର୍ବମୋଟ ଜଳଧାରଣ କ୍ଷ୍ୟମତା 10,429.00 km3 (2,502.05 cu mi).[2]"},{"en":"Drinking water Water supply","or":"ମୁମ୍ବାଇ ସହର ଓ ସହରତଳି ଅଞ୍ଚଳ କୁ ଜଳଯୋଗାଣ ପାଇଁ ଏହି ପ୍ରକଳ୍ପ ସହାୟତା ଦେଇଥାଏ ।"},{"en":"Hanging Gardens","or":"ଝୁଲା ଉଦ୍ୟାନ , ମୁମ୍ବାଇ"},{"en":"The Hanging Gardens, in Mumbai, also known as Pherozeshah Mehta Gardens, are terraced gardens perched at the top of Malabar Hill, on its western side, just opposite the Kamala Nehru Park. They provide sunset views over the Arabian Sea and feature numerous hedges carved into the shapes of animals. The park was laid out in 1881 by Ulhas Ghapokar over Bombay's main reservoir, some say to cover the water from the potentially contaminating activity of the nearby Towers of Silence. When seen from the air, the walkway inside the park (Hanging Gardens Path), spell out the letters PMG(Pherozeshah Mehta Gardens) in cursive.","or":"ଝୁଲା ଉଦ୍ୟାନ , ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ସହର ମାଲାବାର ହିଲ ଉପର ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ଅନନ୍ୟ ଉଦ୍ୟାନ । ଏହାକୁ ଫିରୋଜ ଶାହ ମେହେଟ୍ଟା ଉଦ୍ୟାନ ବୋଲି ମଧ୍ୟ କୁହାଯାଏ । ମଲାବାର ହିଲ ର ପଶ୍ଚିମ ପାଟ ରେ କମଳା ନେହେରୁ ପାର୍କ ର ବିପରୀତ ଦିଗ ରେ ଏହା ରହିଛି । ଏଠାରୁ ଆରବ ସାଗର ରେ  ସୂର୍ଯ୍ୟାସ୍ତ ଦୃଶ୍ୟ ଦେଖାଯିବା ସହ ଅନେକ ବୁଡା ଜାତୀୟ ବୃକ୍ଷଯ କୁ ବିଭିନ୍ନ ପଶୁ ପରି ଆକୃତି ଦିଆ ଯାଇଥାଏ । ମୁମ୍ବାଇ ସହର ର ମୁଖ୍ୟ ଜଳଭଣ୍ଡାର ର ଉପରେ ଏହି ପାର୍କ କୁ ଉଲ୍ଲାସ ଘୋପକର 1881 ରେ ନିର୍ମାଣ କରିଥିଲେ । କେତେକ ଙ୍କ କଥା ଅନୁସାରେ ଏହାକୁ ପ୍ରଦୂଷଣ ରୁ ଜଳଭଣ୍ଡାର କୁ ରକ୍ଷୟା କରିବାକୁ ନିର୍ମାଣ କରା ଯାଇଥିଲା । ଆକାଶ ମାର୍ଗ ରୁ ଲକ୍ଷ୍ୟ କଲେ ଏହା ଭିତରସ୍ଥ ରାସ୍ତା ସବୁ PMG ଅକ୍ଷର ଆକୃତି ର ଦେଖା ଯାଇଥାଏ ।"},{"en":"Aksa Beach","or":"ଅକସା ବେଳାଭୂମି"},{"en":"Sunset at the Aksa Beach","or":"ଅକସା ବେଳାଭୂମି ରେ ସୂର୍ଯ୍ୟାସ୍ତ"},{"en":"Aksa Beach is a popular beach and a vacation spot in Aksa village at Malad, Mumbai, India. It is situated close to Malvani.[1][2]","or":"ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ଠାରେ ଅକସା ବେଳାଭୂମି ଅବସ୍ଥିତ । ଏହା ଏକ ଜନପ୍ରିୟ ବେଳାଭୂମି ହେବା ସହ ଅବଶରବିନୋଦନ ପାଇଁ ଏକ ଉତ୍କୃଷ୍ଟ ସ୍ଥାନ । ଏହା ମୁମ୍ବାଇ ନିକଟସ୍ଥ ମାଲାଡ ଠାରେ ମାଲଭାନି ନିକଟ ରେ ରହିଛି ।  [1][2]"},{"en":"This beach was one of the most silent and least visited beaches. It was very clean you could find a large variety of snails and shells. It is a popular weekend destination with youngsters. It is dotted with many private cottages and hotels, some of which are rented out to tourists and visitors.[1]","or":"ଏହା ଏକ ନିରୋଳା ତଥା ଶାନ୍ତା ସ୍ଥାନ ରେ ରହିଛି । ଏଠାରେ ବହ ସଂଖ୍ୟା ରେ କଚ୍ଛପ ଓ ଶାମୁକା ଖୋଳ ଦେଖିବାକୁ ମିଳେ । ଏହା ନିକଟ ରେ ଅନେକ ହୋଟେଲ ଓ ଅବସର ବିନୋଦନ କେନ୍ଦ୍ର ରହିଛି । ପର୍ଯ୍ୟଟକ ମାନେ ଏଠାକୁ ଆସି ରହଣି କରିପାରନ୍ତି । [1]"},{"en":"This beach has INS Hamla (a base of the Indian Navy) at one end and a small beach called \"Dana Paani\".","or":"ଏହି ବେଳାଭୂମି ରେ ଭାରତୀୟ ନୌସେନା ର କେନ୍ଦ୍ର INS Hamla ରହିଛି । ଏହାର ଏକ ପାଟ ରେ ଔ ଏକ କ୍ଷୁଦ୍ର ବେଳାଭୂମି \" ଦାନା ପାଣି \" ନାମ ରେ ରହିଛି । "},{"en":"It is accessible from Malad (West) station by select BEST buses from Borivali railway station, enroute to Madh Island, and also by private transport and auto rickshaws. The beach is approximately 9 km from Malad station and 12 km from Borivali. It can also be reached from Andheri (West) railway station by BEST buses from Versova bus stop. From Versova village, local buses are available for Madh Island. It takes approximately 20 minutes.","or":"ମାଲାଡ ( ପୂର୍ବ) ଷ୍ଟେସନ ରୁ ବସ ଯୋଗେ ବା ବୋରୀଭିଳି ରେଳ ଷ୍ଟେସନ ରୁ ଏଠାକୁ ଆସି ହୁଏ । ମାଲଡ ଷ୍ଟ୍ରେସନ ରୁ ଏହି ବେଳାଭୂମି ପ୍ରାୟ 9 କିଲୋମିଟର ଦୁରବର୍ତୀ  ଓ ବୋରୀଭିଳି ଠାରୁ 12 କିଲୋମିଟର ଦୂର ।"},{"en":"Safety","or":"ନିରାପତ୍ତା"},{"en":"It is not safe to swim as the currents are strong and the sands of the beach keep shifting because of the waves and people often misjudge them. Warning signs of swimming prohibition, have been put on the beach and lifeguards have been appointed, however accident are common, due to rapidly changing tides, and merging to two tide currents on the rocky beach and people ignoring warnings.[3][4][5][6] The beach gets even more dangerous during Monsoon season, though 15,000 people are visiting the beach during weekends.[7]","or":"ସମୁଦ୍ର ରେ ଢେଉ ଏଠାରେ ପ୍ରଖର ରହୁଥିବାରୁ ଏହି ବେଳାଭୂମି ସନ୍ତରଣ ପାଇଁ ଅନୁପଯୁକ୍ତ । ସେଥିପାଇଁ ସାବଧାନ ରହିବାକୁ ସୂଚନା ଫଳକ ସବୁ ଲଗାଯିବା ସହ ଲାଇଫ ଗାର୍ଡ ରହିବାର ବ୍ୟବସ୍ଥା କରାଯାଇଛି । ଏଳାଭୂମି ନିକଟ ରେ ସମୁଦ୍ର ରେ ପଥର ସବୁ ରହିଥାଏ । ବର୍ଷା ଋତୁ ରେ ଏହି ସ୍ଥାନ ରେ ସମୁଦ୍ର ଆହୁରି ବେସୀ ଉତ୍ତୋଳିତ ହେଇଥାଏ । ଏଠାକୁ ସପ୍ତାହନ୍ତ ଅବସର ରେ 15,000 ଦର୍ଶକ ଆସିଥାନ୍ତି । [7]"},{"en":"People teargassed at Gowalia Tank Maidan","or":"ଗୋୱାଳିଆ ଟେଙ୍କ ଅଞ୍ଚଳ ରେ ଲୋକଙ୍କ ଉପରେ ଟିଅର ଗ୍ଯାସ"}]