[{"en":"Rourkela Law College is a privately aided co-aid law school located in Nayabazar of sector 21 in the city of Rourkela. Rourkela Law school[1][2][3] was established in the year 1974 which is affiliated to Sambalpur University and Bar Council of India (BCI). The school offers law students three years regular course for undergraduate degree of LLB. The undergraduate students are admitted through national level selection test of Common Law Admission Test.","or":"ରାଉରକେଲା ଲ କଲେଜ ଏକ ବେସରକାରୀ ଉଦ୍ୟମ ରେ ଖୋଲା ଯାଇଥିବା ଆଇନ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ । ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଶିଳ୍ପ ନଗରି ରାଉରକେଲା ସହର ର ନୟାବଜାର ଠାରେ ଏହା ଅବସ୍ଥିତ । ଏହି ଅନୁଷ୍ଠାନ ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓ ବାର କାଉନ୍ସିଲ ଓଫ ଇଣ୍ଡିଆ ଦ୍ଵାରା ସ୍ବୀକୃତ ଓ ସହବନ୍ଧିତ । ଏଠାରେ ଆଇନ ରେ LL॰B ଡିଗ୍ରୀ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରାଯାଇଥାଏ। ଏହୁ ଡିଗ୍ରୀ ଗ୍ରାଜୁଆସନ ପରେ 3 ବର୍ଷ ପାଇଁ ଥାଏ।l[1][2][3]  ରାଉରକେଲା ଲ କଲେଜ 1974 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏଥିରେ ଛତ୍ର ଚୟନ କମନ ଲ ଆଡ୍ମିସନ ଟେଷ୍ଟ ଜରିଆ ରେ ହେଇଥାଏ ।"},{"en":"CIPET or Central Institute of Plastics Engineering and Technology is an autonomous institute under the department of chemicals and petrochemicals, Ministry of Chemicals and Fertilizers, Government of India.[1][2]","or":"CIPET ବା  Central Institute of Plastics Engineering and Technology ଏକ ଭାରତ ସରକାର ଙ୍କ ରସାୟନ ଓ ପେଟ୍ରୋ କେମିକାଳ ମନ୍ତ୍ରଣାଳୟ ଅଧିନସ୍ଥ  ଏକ ସ୍ଵଯାଂଶାସିତ ପ୍ରତିଷ୍ଠାନ । .[1][2]"},{"en":"CIPET headquarters was established at Chennai in 1968 with UNDP assistance. It receives funding support from the administration ministry, OPEC, UNIDO and the World Bank. It is believed that CIPET was founded by Brigadier. A F. Eugene. who is also the founder of MES.","or":"CIPET  ର ମୁଖ୍ୟାଳୟ 1968 ମସିହା ରେ ଚେନ୍ନଇ ଠାରେ UNDP  ସହାୟତା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ପରିଚାଳନା ପାଇଁ ଆର୍ଥିକ ସାହାଯ୍ୟ ଭାରତ ସରକାର ଙ୍କ ପ୍ରଶାସନିକ ବିଭାଗ , OPEC, UNIDO ତଥା ବିଶ୍ଵ ବେଙ୍କ ରୁ ପାଇଥାଏ । ବିଶ୍ଵାସ କରାଯାଏ ଯେ CIPET ତତ୍କାଳୀନ ବ୍ରିଗେଡିର A॰ F॰ Eugene ଙ୍କ ଦ୍ଵାରା ପ୍ରଥମେ ପ୍ରତିଷ୍ଠିତ ହେଇଥିଲା ।"},{"en":"This is the only institute of this kind in India where all facilities like design, tooling, processing and testing of plastics are available under one roof.[citation needed] CIPET caters to the needs of plastic industries through manpower training, processing, design and CAD/CAM/CAE, testing, consultancy, advisory and developmental services.","or":"ଏହା ପ୍ଲାଷ୍ଟିକ୍ ଜାତୀୟ ଦ୍ରବ୍ୟ ର ଡିଜାଇନ , ପ୍ରସ୍ତୁତି ବିଧି , ନିର୍ମାଣ ରେ ବ୍ୟବହୃତ ଯନ୍ତ୍ରପାତି , ଗୁଣବତ୍ତା ର ପରିକ୍ଷ୍ୟା ନିରୀକ୍ଷ୍ୟା ସବୁ କରିବା ପାଇଁ ଗୋଟିଏ ଜାଗା ରେ ହେଇପାରିବା ପାଇଁ  ଭାରତ ର ଏକମାତ୍ର ପ୍ରତିଷ୍ଠାନ ।ଏହି ପ୍ରତିଷ୍ଠାନ ରେ ପ୍ଲାଷ୍ଟିକ ଜାତୀୟ ଦ୍ରବ୍ୟ ପ୍ରସ୍ତୁତି , ଉତ୍ପାଦନ ପାଇଁ ଦରକାର ଟ୍ରେନିଂ , ପରାମର୍ଶ ସବୁ ଏଠାରେ ପ୍ରଦାନ କରା ଯାଏ।"},{"en":"To meet the needs of plastics conversion industry, CIPET has established extension centres in many states of the country. Each centre of the CIPET has been equipped with machinery in the area of mould/product design and development, CAD, plastic processing and testing/quality control. Apart from developing training manpower and technical services for plastics industries, each centre has been entrusted with a specific thrust area for development.","or":"ପ୍ଲାଷ୍ଟିକ୍ ଜାତୀୟ ଦ୍ରବ୍ୟ ର ପୁନଃ ବ୍ୟବହାରକରଣ ର ଆବଶ୍ୟକତା ପାଇଁ CIPET ତରଫ ରୁ ଦେଶ ର ବିଭିନ୍ନ ରାଜ୍ୟ ରେ ଶାଖା ସମୂହ ରହିଛି । ପ୍ରତି କେବଦ୍ରା ରେ ଉତ୍ପାଦନ ସମ୍ପର୍କିତ ସମସ୍ତ ସୁବିଧ୍ହ ପ୍ରଦାନ କରାଯିବା ସହ ଗୁଣବତ୍ତା ର  ପରିକ୍ଷ୍ୟା ପାଇଁ ସୁବିଧା  ମଧ୍ୟ ପ୍ରଦାନ କରାଯାଇଥାଏ । ଦେଶ ରେ ପ୍ଲାଷ୍ଟିକ ଶିଳ୍ପ ର ବିଶେଷ ଉନ୍ନୟନ ପାଇଁ ଏହି ସବୁ କେନ୍ଦ୍ର କାମ କରିଥାନ୍ତି ।"},{"en":"Admission","or":"ପ୍ରବେଶ"},{"en":"Admissions to diploma and post diploma courses are done by CIPET-JEE. Short term courses admissions are held often. For Undergraduate and Postgraduate and Doctoral research programs the admission is through respective universities affiliated to. Contact individual centers for further information.","or":"CIPET କେବର ସମୂହ  ରେ ଡିପ୍ଲୋମା ଓ ଉତଛତର ଡିପ୍ଲୋମା କୋର୍ସ ସହ ସ୍ଵଳ୍ପକାଳୀନ କୋର୍ସ ମଧ୍ୟ ପ୍ରଚାଳନ କରାଯାଇଥାଏ । ଏହା ସହିତ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ , Ph॰ D॰ ପାଇଁ ଗବେଷଣା ର ମଧ୍ୟ ପର୍ଯ୍ୟାପ୍ତ ବ୍ୟବସ୍ଥା ଉପଲବ୍ଧ କରା ଯାଇଥାଏ । ଏହି କାର୍ଜ୍ୟକ୍ରମ ପାଇଁ ସ୍ଥାନୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ମାନଙ୍କ ସହ ଅନୁବନ୍ଧିତ ମଧ୍ୟ କରାଯାଇଛି ।"},{"en":"Central Institute of Plastics Engineering and Technology (India)","or":"ପ୍ଲାଷ୍ଟିକ୍ ଇଂଜିନିୟରିଂ ଓ ଟେକ୍ନୋଲଜି ପ୍ରତିଷ୍ଠାନ( ଭାରତ)"},{"en":"Asia in 323 BCE, showing borders of the Nanda Empire in relation to Alexander's Empire and neighbours.","or":"ଖ୍ରୀଷ୍ଟ ପୂର୍ବ ୩୨୩ ମସିହା ର ଏହି ଚିତ୍ର ରେ ନନ୍ଦ ସାମ୍ଭ୍ରାଜ୍ୟ ର ପରିସୀମା ସହ ଆଲେକଜାଣ୍ଡାର ଙ୍କ ସାମ୍ଭ୍ରାଜ୍ୟ ଓ ନିକଟବର୍ତୀ ଇଲାକା ଦର୍ଶାଯାଇଛି"},{"en":"The Nanda dynasty originated from the region of Magadha in ancient India during the 4th century BCE and lasted between 345–321 BCE. At its greatest extent, the empire ruled by the Nanda Dynasty extended from Bengal in the east, to the Punjab region in the west and as far south as the Vindhya Range.[2] The rulers of this dynasty were famed for the great wealth which they accumulated. The Nanda Empire was later conquered by Chandragupta Maurya, who founded the Maurya Empire.","or":"ନନ୍ଦ ରାଜବଂଶ , ଖ୍ରୀଷ୍ଟପୂର୍ବ ଚତୁର୍ଥ ଶତାବ୍ଦୀ ପ୍ରାଚୀନ ଭାରତ ର ମଗଧ ଅଞ୍ଚଳ ରୁ ଉପତ୍ତି ହେଇ ତାହା ଖ୍ରୀଷ୍ଟପୂର୍ବ ୩୪୫-୩୨୧ ଯାଏ ରାଜୁତି କରିଥିବାର ତଥ୍ୟ ରହିଛି । ଶିଖର ସମୟ ରେ ଏହା ପୂର୍ବ ଭାରତ ର ବଙ୍ଗ ଠାରୁ ଉତ୍ତର ରେ ପଞ୍ଜାବ ଅଞ୍ଚଳ ଓ ଦକ୍ଷିଣ ରେ ବିନ୍ଧ୍ୟ ପର୍ବତମାଳା ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ ଥିଲା । .[2] ଏହି ବଂଶ ର ରାଜା ମାନେ ଖୁବ ବିତ୍ତଶାଳୀ ଥିଲେ ।ପରେ ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟ ନନ୍ଦ ସମ୍ରାଟ ଙ୍କୁ ପରାଜିତ କରି ମୌର୍ଯ୍ୟ ସାମ୍ଭ୍ରାଜ୍ୟ ର ସ୍ଥାପନା କରିଥିଲେ ।"},{"en":"Establishment of the dynasty","or":"ନନ୍ଦା ରାଜବଂଶ ର ସ୍ଥାପନା"},{"en":"Mahapadma Nanda, who has been described in the Puranas as \"the destroyer of all the Kshatriyas\", defeated many other kingdoms, including the Panchalas, Kasis, Haihayas, Kalingas,[3] Asmakas, Kurus, Maithilas, Surasenas and the Vitihotras; to name a few.[4][5] He expanded his territory south of the Vindhya Range into the Deccan Plateau. The Nandas, who usurped the throne of the Shishunaga dynasty c. 345 BCE,[6] were thought to be of low origin.[7] He was the son of Mahanandin, a Kshatriya king of the Shishunaga dynasty and a Shudra mother.[8]","or":"ପୂରାଣ ବର୍ଣିତ 'ମହାପ୍ରସାଦ ନନ୍ଦ , ଯାହାଙ୍କୁ ' କ୍ଷ୍ଯାତ୍ରିୟ ମାନଙ୍କ ବିନାଶକାରୀ' ଆଖ୍ୟା ଦିଅ ଯାଇଥିଲା ,  ପାଞ୍ଚାଳ , କାଶୀ , କଳିଙ୍ଗ , ଅସ୍ମକ, କୁରୁ , ମୈଥିଲା , ସୁରସେନା , ବିତିହୋତ୍ର  ଆଦି ରାଜ୍ୟ ଜୟ କରି ନନ୍ଦ ସମ୍ଭ୍ରାଜ୍ୟ ର ଅବତାରଣା କରିଥିଲେ । [3]ସେ ତାଙ୍କ ସମ୍ଭ୍ରାଜ୍ୟ ର ବିସ୍ତାର କରି ଦକ୍ଷିଣ ରେ ବିନ୍ଧ୍ୟ ପର୍ବତାଞ୍ଚଳ ଓ ଡେକାନ ଅବବାହିକା ମଧ୍ୟ ଅକ୍ତିଆର କରିଥିଲେ । [5][6][7]ଖୃଷ୍ଟପୂର୍ବ ୩୪୫ ମସିହା ରେ ନନ୍ଦ ରାଜା ଶିଶୁନାଗ ରାଜବଂଶ ର ସାମ୍ଭ୍ରାଜ୍ୟ  କୁ ମଧ୍ୟ ନିଜ ଅକ୍ତିଆର କୁ ନେଇଯାଇଥିଲେ ।"},{"en":"Military","or":"ସାମରିକ ଶକ୍ତି"},{"en":"The Nanda kings built on the foundations laid by their Haryanka and Shishunaga predecessors to create the first great empire of north India.[1] To achieve this objective they built a vast army, consisting of 200,000 infantry, 20,000 cavalry, 2,000 war chariots and 3,000 war elephants (at the lowest estimates).[9][10] According to the Greek historian Plutarch, the size of the Nanda army was even larger, numbering 200,000 infantry, 80,000 cavalry, 8,000 war chariots, and 6,000 war elephants.[9][11] However, the Nandas never had the opportunity to see their army up against Alexander, who invaded North-western India at the time of Dhana Nanda, since Alexander was forced to confine his campaign to the plains of Punjab and Sindh, for his forces, mutinied at the river Beas and refused to go any further upon encountering \"the 4000 well trained and well equipped war elephants of the Gangaridei (Nanda)\" according to Diodorus.[9][12]","or":"ହରୟାଙ୍କ ଓ ଶିଶୁନାଗ ସମ୍ଭ୍ରାଜ୍ୟ ଏକ ବିଶାଳ ଉତ୍ତର ଭାରତ ସମ୍ଭ୍ରାଜ୍ୟ ସ୍ଥାପନ ର ଯେଉଁ ମୂଳଦୁଆ ପକେଇଥିଲେ , ନନ୍ଦ ରାଜା ମାନେ ତାହାକୁ ହିଁ ସାକାର କରିବାକୁ ଯୋଜନା କରିଥିଲେ । .[1] ଏହା ହାସଲ କରିବାକୁ ସେମାନେ ଏକ ବିଶାଳ ସେନା ବାହିନୀ ଗଠନ କରିଥିଲେ , ଯହିଁ ରେ ୨୦,୦୦୦ ଘୋଡା ସବାର ସୈନ୍ୟ ସହ ୨,୦୦,୦୦୦ ସମୁଦାଯ ବାହିନୀ , ୨୦୦୦ ଯୁଦ୍ଧ ରଥ ଓ ୩,୦୦୦ ଯୁଦ୍ଧହ ହସ୍ତୀ ରଖିଥିଲେ । .[9][10] ଗ୍ରୀକ ଇତିହାସ ବିଶାରଦ ପ୍ଳୁତର୍ଚଙ୍କ ମତ ରେ ନନ୍ଦା ରାଜା ଙ୍କ ସେନା ବାହିନୀ ର ସମୁଦାୟ ସଂଖ୍ୟା ୨,୦୦,୦୦୦ , ଯହିଁରେ ୮୦,୦୦୦ ଘୋଡା ସବାର ସୈନ୍ୟ ,୮,୦୦୦ ଯୁଦ୍ଧ ରଥ , ୬,୦୦୦ ଯୁଦ୍ଧ ହସ୍ତୀ ସାମିଲ ଥିଲେ ।   .[9][11] କିନ୍ତୁ ନନ୍ଦ ଙ୍କ ସେନା ଆଲେକଜାଣ୍ଡାର ଙ୍କ ସେନା ସହ ଯୁଦ୍ଧ କରିବାର ଅବସର ପାଇନଥିଲେ । ଆଲେକଜାଣ୍ଡାର ଉତ୍ତର ପଶ୍ଚିମ ଭାରତ ର ସମତଳ ଅଞ୍ଚଳ ରେ ନିଜକୁ ସୀମିତ ରଖିଥିଲେ । କାରଣ ତାଙ୍କ ସେନା ବିଅସ ନଦୀ ତଟ ରେ ପହଞ୍ଚିବା ପରେ ଆଉ ଆଗକୁ ଯାଇ ନନ୍ଦ ଙ୍କ ୪,୦୦୦ ସୁପ୍ରସ୍ତୁତ ସେନା କୁ ସମ୍ମୁଖୀନ ହେବାକୁ  ଅମଙ୍ଗ ହେଇ ବିଦ୍ରୋହ କଲେ । .[9][12]"},{"en":"A possible indication of Nanda military victories in Kalinga is suggested by the later Hathigumpha inscription of Kharavela, which mentions a King named Nanda building a canal and conquering a place. The existence of a place called Nau Nand Dehra (Nanded) on the Godavari is taken by some scholars as reflecting Nanda rule over the Deccan. The evidence for the extension of Nanda rule into trans-Vindhyan India is not, however, strong.[1]","or":"ହାତିଗୁମ୍ଫା ର ସିଲାଲେଖ ଦ୍ଵାରା ନନ୍ଦ ସମ୍ଭ୍ରାଜ୍ୟ କଳିଙ୍ଗ ରାଜ୍ୟ କୁ ମଧ୍ୟ କରାଗତ କରିଥିବାର ପ୍ରମାଣ ଦିଏ। .[1]"},{"en":"Wealth","or":"ନନ୍ଦ ଙ୍କ ସମ୍ପଦ ଓ କାର୍ଜ୍ୟାବଳି"},{"en":"The Nandas were also renowned for their immense wealth. They undertook irrigation projects and invented standardized measures for trade across their empire, and they ruled with the assistance of many ministers.[3] The Nanda Dynasty was also mentioned in the ancient Sangam literature of the Tamil people. The famous Tamil poet Mamulanar of the Sangam literature described the capital city Pataliputra of the Nanda Dynasty and the wealth and treasure that was accumulated by the great Nanda rulers.[13] Their unpopularity, possibly due to their \"financial extortion\", facilitated a revolution, leading to their overthrow by Chandragupta Maurya and Kautilya. Nevertheless, \"the greatness [...] attained in the Maurya Age would hardly have been possible but for the achievements of their predecessors\", the Nandas.[3]","or":"ଅମାପ ସମ୍ପତ୍ତି ର ଅଧିକାରୀ ଥିବା ନନ୍ଦ ରାଜା ମାନେ ଜନସେଚନ ସୁବିଧା , ନିୟନ୍ତ୍ରିତ ବାଣିଜ୍ୟ ପରି ଲୋକ ହିତକର କାର୍ଯ୍ୟ ମଧ୍ୟ କରିଥିଲେ । ଶାସନ କାର୍ଯ୍ୟ ମଧ୍ୟ ଶୃଙ୍ଖଳିତ କରିବା ପାଇଁ ଅନେକ ମନ୍ତ୍ରୀ ଙ୍କୁ ନିଯୁକ୍ତି ଦେଇଥିଲେ । .[3] ତେବେ ଅତ୍ୟଧିକ ଟିକସ ଅସୁଲି ପାଇଁ ନନ୍ଦ ରାଜା ମାନେ ଅପ୍ରିୟ ହେଇ ପଡିଥିଲେ । .[3]"},{"en":"In literature","or":"ସାହିତ୍ୟ ରେ ନନ୍ଦ"},{"en":"A passage of the Kathasaritsagara refers to the kataka (camp) of Nanda in Ayodhya.[4]","or":"କଥାସାରିତସାଗର ରେ ନନ୍ଦ ରାଜୁତି ବିଷୟ ରେ ଉଲ୍ଲେଖ ଅଛି । [4]"},{"en":"Nanda Empire","or":"ନନ୍ଦ ସାମ୍ଭ୍ରାଜ୍ୟ"},{"en":"Akhadachandi Temple (Odia: ଅଖଡ଼ଚଣ୍ଡି ମନ୍ଦିର) is a 10th-century temple in Bhubaneswar (Lat.20°14’46”N.,Long.85°60’02”E.,Elev.61 ft) in the state of Odisha, India. The temple is situated in the south-western embankment of Bindusagar tank in Badu Sahi, Old town.","or":"ଆଖଡାଚଣ୍ଡୀ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ନଗର ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ ଏକ ୧୦ ମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ପ୍ରାଚୀନ ମନ୍ଦିର । ଏହାର ଅବସ୍ଥିତି Lat.20°14’46”N.,Long.85°60’02”E.,Elev.61ଫୁଟ  ଠାରେ । ଏହା ପୁରୁଣା ଭୁବନେଶ୍ବର ର  ପୌରାଣିକ ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ ର ଦକ୍ଷିଣ ପଶ୍ଚିମ ତଟନିକଟରେ ବଡ ସାହି ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ।"},{"en":"It is 15 metres east of Markandesvara temple and to the north-west of Mohini temple at a distance of 30 metres. The presiding deity is Mahisasuramardini. The temple is facing towards south and the presiding deity is facing towards east. Various religious sacraments like Durgastami and Balabhoga are performed here. The temple is maintained by Bhubaneswar Municipal Corporation. It is in fair state of preservation. The temple was repaired by the Odisha State Archaeology under the X and XI Finance Commission Award. The temple is surrounded by Bindusagar tank in the east at a distance of 6.40 metres, Markandeya temple in the west and private residential buildings in the southern side.","or":"ଆରାଧ୍ୟା ଦେବୀ ହିସାବ ରେ ପୂଜା ପାଉଥିବା ଏହି ମହିଷାସୁରାମର୍ଦ୍ଧିନୀ ଙ୍କ ମନ୍ଦିର ରୁ ୧୫ ମିଟର ଦୂରରେ ମାର୍କଣ୍ଡେଶ୍ଵର ମନ୍ଦିର ଓ ଅନନ୍ୟ ଦିଗ ରେ ୩୦ ମିଟର ଦୂର ରେ ମୋହିନୀ ଙ୍କ ମନ୍ଦିର ରହିଛି । ମନ୍ଦିର ର ସମ୍ମୁଖ ଦକ୍ଷିଣ ଦିଗ କୁ ଥାଇ , ଦେବୀ ଙ୍କ ମୁଖ ପୂର୍ବ କୁ ରହିଥାଏ । ଏହି ମନ୍ଦିର ରେ ଦୁର୍ଗାଷ୍ଟମୀ , ବାଳଭୋଗ ପରି ପର୍ବ ପାଳନ ହୁଏ। ଏହି ମନ୍ଦିର ଭୁବନେଶ୍ବର ମୁନିସିପାଲିଟି ଦ୍ଵାରା ପରିଚାଳିତ ହେଇଥାଏ । ରାଜ୍ୟ ସରକାର ଙ୍କ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ ଦ୍ଵାରା ମରାମତି କାର୍ଯ୍ୟ ପରେ ମନ୍ଦିର ଟି ସୁଦୃଢ ଅବସ୍ଥା ରେ ଅଛି ।"},{"en":"Architecture","or":"ସ୍ଥପତ୍ୟ"},{"en":"The temple is constructed in the Kalingan style using coarse-grained sandstone. The main temple is a Khakhara Deul. It is rectangular on plan measuring 1.28 metres x 1.83 metres. On elevation, the vimana is of khakhara order measuring 42.94 metres in height from pabhaga to mastaka. From bottom to the top the temple has bada, gandi and mastaka. With fivefold divisions the bada measures 1.74 metres. At the bottom the pabhaga measures 0.26 metres in height. Jangha measuring 0.52 metres is segmented into tala jangha and upara jangha by a set of bandhana moulding. Bandhana measures 0.08 metres and baranda measures in 0.26 metres. Gandi of the temple is in khakhara order which is arranged in three tires with a semi cylindrical roof. The mastaka of the temple consists of a kalasa flanked by two gajakranta on either sides.[citation needed]","or":"ମନ୍ଦିର ଟି କଳିଗ ର ପ୍ରାଚୀନ ଭାସ୍କର୍ଜ୍ୟ ଶୈଳୀ ରେ ମସୃଣ ବାଲି ପଥର ରେ ନିର୍ମିତ । ମୁଖ୍ୟ ମନ୍ଦିର ଟି ଚତୁଷ୍କୋଣ ଆକାର ର ଏବଂ ଏହାକୁ ଖାଖରା ଦେଉଳ କୁହା ଯାଏ । ଏହାର ଉଚ୍ଛତା ୪୨.୯୪ ମିଟର । ତଳ ରୁ ଉପର ଯାଏ ମନ୍ଦିର କୁ ବଳା , ଗଣ୍ଡି ଓ ମସ୍ତକ କୁହାଯାଇଥାଏ ।"},{"en":"Decorative features","or":"ସାଜସଜ୍ୟା"},{"en":"The doorjamb is decorated with two plaster design measuring 1.10 metres x 0.65 metres. Besides the main entrance there are two subsidiary gateways in the eastern and northern walls. These two gateways are uniform in measurement measuring 0.92 metres x 0.59 metres.[citation needed]","or":"ଏହି ମନ୍ଦିର ରେ ଲାଗିଥିବା କବାଟ ରେ ପିତଳ ରେ କରୁକର୍ଜ୍ୟ ହେଇଥିବା ଆଚ୍ଛାଦନ ଲାଗିଥାଏ । ମୁଖ୍ୟ ଦୁଆର ବ୍ୟତୀତ ମନ୍ଦିର ର ପୂର୍ବ ଓ ଉତ୍ତର ଦିଗ କୁ ଦୁଇଟି ଦୁଆର ସମାନ ଆକାର ର  ରହିଛି ।"},{"en":"Astasambhu Siva Temple Astasambhu Siva Temple Location in Orissa Geography Coordinates 20°15′2″N 85°51′18″E﻿ / ﻿20.25056°N 85.85500°E﻿ / 20.25056; 85.85500Coordinates: 20°15′2″N 85°51′18″E﻿ / ﻿20.25056°N 85.85500°E﻿ / 20.25056; 85.85500 Country India State Orissa Location Bhubaneswar Elevation 33 m (108 ft) Culture Primary deity Lord Siva Architecture Architectural styles Kalinga Architecture History and governance Date built 10th century A.D.","or":"Astasambhu Siva Temple Astasambhu Siva Temple Location in Orissa Geography ଦିଗବାରେଣି 20°15′2″N 85°51′18″E﻿ / ﻿20.25056°N 85.85500°E﻿ / 20.25056; 85.85500Coordinates: 20°15′2″N 85°51′18″E﻿ / ﻿20.25056°N 85.85500°E﻿ / 20.25056; 85.85500 ଦେଶ India State Orissa ଅବସ୍ଥିତି Bhubaneswar ଉଚ୍ଚତା 33 m (108 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Siva Architecture ତିଆରି ଶୈଳୀ Kalinga Architecture History and governance ନିର୍ମାଣ କାଳ 10th century A.D."},{"en":"Astasambhu Siva Temples is a collection of 8 Hindu temples dedicated to Lord Siva located in Bhubaneswar, the capital of Orissa, India.[1]","or":"ଅସ୍ତଶମ୍ଭୁ ଶିବ ମନ୍ଦିର , ଭୁବନେଶ୍ବର ପ୍ରକୃତ ରେ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ ୮ ଟି ହିନ୍ଦୁ ମନ୍ଦିର .[1]"},{"en":"In the Uttaresvara Siva Temple precinct there are eight temples of identical size and dimension locally known as Astasambhu. Ashta means eight and Sambhu refers to another name of Lord Shiva. Five of them are arranged in one alignment are also known as Panchu Pandava. The temple is under the private ownership and is maintained by the Ratnakara Gargabatu and family. According to architectural features like bada division and pabhaga mouldings, this temple was built around 10th Century A.D. This is a building made up of stones and its typology is Rekha Deul. The temple is surrounded by Godavari tank in the east, Uttaresvara Siva Temple compound wall in west, and Bindusagar tank in south beyond the compound wall. The temple has an east facing shrine.","or":"ମନ୍ଦିର"},{"en":"Uttaresvara Siva Temple","or":"ଭୁବନେଶ୍ବର ର ଉତ୍ତରେଶ୍ଵର ଶିବ ମନ୍ଦିର ପ୍ରାଙ୍ଗଣ ରେ ଆଠ ଟି  ସମତୁଲ ଆକୃତି ବିଶିଷ୍ଟ  ମନ୍ଦିର ରହିଛି ଯାହା କୁ ଅସ୍ତଶମ୍ଭୁ ମନ୍ଦିର କୁହାଯାଏ। ଏହି ସବୁ ମନ୍ଦିର ଶମ୍ଭୁ ବା ଶିବ ଙ୍କ ଆରାଧନା ପାଇଁ ଉଦ୍ଧିଷ୍ଟ । ଏହି ଆଠ ଟି ମନ୍ଦିର ମଧ୍ୟ ରୁ ପାଞ୍ଚ ଟି ଏକ ଧାଡି ରେ ଥାଏ ଏବଂ ତାକୁ ପଞ୍ଚୁ ପାଣ୍ଡବ କୁହା ଯାଏ । ଏହି ମନ୍ଦିର ସବୁ ବେସରକାରୀ ମାଲିକାନା ରେ ରତ୍ନାକର ଗର୍ବବଟୁ ଓ ତାଙ୍କ ଙ୍କ ପରିବାର ଙ୍କ ରକ୍ଷଣ  ରେ ରହିଛି ।  ମନ୍ଦିର ର ପୂର୍ବ ଦିଗରେ ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ , ପଶ୍ଚିମ ରେ ଉତ୍ତରେଶ୍ଵର ଶିବ ମନ୍ଦିର ରହିଛି । ପୂର୍ବ ଦିଗ କୁ ସାମ୍ନା କରି ମନ୍ଦିର ର ମୁଖ ରହିଛି ।   ନିର୍ମାଣ କାଳ  ନିର୍ମାଣ ଶୈଳୀ ରୁ ଏହା ୧୦ମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବାର ଜଣାପଡେ । ପ୍ରସ୍ତର ନିର୍ମିତ ଏହି ମନ୍ଦିର ରେଖା ଦେଉଳ ନାମରେ ପରିଚିତ ।"},{"en":"K. C. Panigrahi, Archaeological Remains at Bhubaneswar, Calcutta, 1961. P. 19. T. E. Donaldson, Hindu Temple Art of Orissa, Vol. I, Leiden, 1985, P. 64.","or":"ପୁନଶ୍ଚ ଦେଖନ୍ତୁ"},{"en":"","or":"ନୋଟ"},{"en":"Astasambhu Siva Temples","or":"ଅଷ୍ଟଶମ୍ଭୁ ଶିବ ମନ୍ଦିର ସମୂହ"},{"en":"Bharati Matha Temple is a temple of the Hindu God Siva. This is one of the oldest temples in Bhubaneswar (The Temple city of India), a well known heritage place and capital of the State of Orissa. The temple is a Hindu monastery with three stories which was built in the 11th century AD. It is currently used for living Matha purposes and earlier it was used as a Hindu pilgrimage centre.","or":"ଭାରତୀ ମଠ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର  ରେ ଏକ ବହୁ ପୁରାତନ  ଶିବ ମନ୍ଦିର । ଏହା ୧୧ ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବାର ଜଣାପଡେ । ଏହି ମନ୍ଦିର ଟି ତିନି ମହଲା ବିଶିଷ୍ଟ ଓ ଏହା ମଠ ହିସାବ ରେ ବ୍ୟବହୃତ ହୁଏ ।"},{"en":"Bharati Matha is located in the Badheibanka Chowk, Old Town Bhubaneswar. One can approach the Matha on the left side of Ratha road leading from Lingaraja to Ramesvara Goswami is the present Mahanta of the Matha. It is one of the oldest Hindu monasteries of Bhubaneswar.","or":"।ପୁରୁଣା ଭୁବନେଶ୍ବର ର ବଢେଇବାଙ୍କ ଛକ ଠାରେ ଏହି ମଠ ଅବସ୍ଥିତ । ରଥ ରୋଡ ରେ ବାମ ପାତକୁ ଗଲେ ଏହି ମଠ ରେ ପହଞ୍ଚି ହେବ । ଏହି ମଠ ଭୁବନେଶ୍ବର ସ୍ଥିତ ଏକ ସର୍ବପୁରତନ ମଠ ଆସ୍ଥାନ । .ଏହି ମଠ ର ପୂର୍ବ ରେ ରଥ ରୋଡ , ଦକ୍ଷିଣ ରେ ଯମେଶ୍ଵର ପାଟଣା ରୋଡ , ପଶ୍ଚିମ ରେ ଭ୍ରୂକୁଟେଶ୍ଵର ମନ୍ଦିର ରହିଛି । ମଠ ର ମୁଖ୍ୟ ଦ୍ଵାରା ପଶ୍ଚିମ ଦିଗ ଆଡକୁ ରହିଛି ।"},{"en":"Tradition and legends","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"According to local legend as narrated by the Mahanta, the monastery was established by Yajati Kesari, the builder of the Lingaraja Temple, and the Matha was initially used to house the artisans who were engaged in the construction of Lingaraja Temple.","or":"କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ଏହି ମଠ ଯଯାତୀ କେଶରୀ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଯଯାତୀ କେଶରୀ ଭୁବନେଶ୍ବର ର ପ୍ରଖ୍ୟାତ ଲିଙ୍ଗରାଜ ମନ୍ଦିର ନିର୍ମାଣ କରିବା ସମୟ ରେ କାରିଗର ମାନଙ୍କୁ ରଖିବା ନିମନ୍ତେ ଏହାର ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"This temple is not under any private ownership and comes under public property. It is under the care and maintenance of the Endowment Department and on the personal supervision of Matha Mahanta Pranab Kishore Bharati Goswami.","or":"ରାଜ୍ୟ ସରକାର ଙ୍କ ପ୍ରତ୍ଣ୍ଵତତ୍ଵ ବିଭାଗ ର ଅଧୀନ ରେ ଥିବା ଏହି ମଠ ବର୍ତମାନ ର ମହାନ୍ତ ପ୍ରଣବ କେଶରୀ ଗୋସ୍ଵାମୀ ଙ୍କ ଦ୍ଵାରା ପରିଚାଳିତ ହୁଏ ।"},{"en":"Rituals like Kartika purnima, Prathamastami, Durga puja, etc., are celebrated. During Prathamastami, Lord Lingaraja comes here to visit his uncle in the Matha.","or":"ଏହି ମଠ ରେ କରତିକ ପୁରଣିମା , ପ୍ରଥମାଷ୍ଟମୀ , ଦୂର୍ଗା ପୂଜା ଇତ୍ୟାଦି ପାଳନ କରାଯାଏ । କୁହା ଯାଏ ମହାଦେବ ଶିବ ଏଠାକୁ ପ୍ରଥମାଷ୍ଟମୀ ସମୟ ରେ ତାଙ୍କ ମାମୁଁ ଙ୍କୁ ଭେଟିବାକୁ ଆସନ୍ତି ।"},{"en":"Marriage ceremonies, thread ceremonies, engagements and name giving ceremonies are observed.","or":"ଏଠାରେ ବିବାହ , ବ୍ରତୋପନୟନ , ନାମକରଣ ଆଦି ସାମାଜିକ କାର୍ଯ୍ୟ ମଧ୍ୟ ସମ୍ପନ୍ନ ହେଇଥାଏ ।"},{"en":"Architectural features","or":"ସ୍ଥପତ୍ୟ"},{"en":"The Matha is square on a plan measuring 26.00 square mts. The Matha stands on a high platform measuring 1.50 metres and it has seven mouldings. On elevation, the Matha is a three storied building measuring 11.50 metres in height. With a central courtyard, there are three living rooms in each side of the Matha. Each room measures 6.15 metres in length x 3.45 metres in width. The Matha is enclosed by a massive compound wall that measures 53.60 square metres with a height of 2.52 metres.","or":"ମଠ ୨୬୦୦ ନରଗା ମିଟର ପରିମିତ ସ୍ଥାନ ରେ ମସୃଣ ବାଲିପଥର ରେ ନିର୍ମିତ । ମଠ ର ଚତୁର୍ପାର୍ଶ୍ୱ ପ୍ରାଚୀର ଦ୍ଵାରା ଅବଦ୍ଧ । ତେବେ ରକ୍ଷ୍ୟଣାବେକ୍ଷ୍ଯାଣ ଅଭାବ ରୁ ମଠ ର ଗୃହ ଭଗ୍ନ ଅବସ୍ଥା ଆଡକୁ ଗତି କରୁଛି ।"},{"en":"Reference notes","or":"ଆଧାର ନୋଟ"},{"en":"Bharati Matha Temple","or":"ଭାରତୀ ମଠ ମନ୍ଦିର, ଭୁବନେଶ୍ବର"},{"en":"The Bhringesvara Siva temple is situated on the foothills of Dhauli and the left bank of the river Daya, in the southeastern outskirts of Bhubaneswar in the village Khatuapada. The temple is facing towards west and the presiding deity is a circular yoni pitha with a hole at the centre. The temple is made of light grey sand stone. The temple is renovated one from bottom to the top by employing the earlier materials. This temple is now under the protection of Orissa State Archaeology.","or":"ଭୃଙ୍ଗେଶ୍ଵର ଶିବ ମନ୍ଦିର ,ଭାରତ ର ଓଡିଶା ରାଜ୍ୟ ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ସନ୍ନିକଟ ଧଉଳି ପାହାଡ ତଳ ଓ ଦୟା ନଦୀ ର ତଟ ନିକଟ ରେ ଅବସ୍ଥିତ ଏକ ଶିବ ମନ୍ଦିର । ମନ୍ଦିର ଟି ଈଷତ ଗେରୁଆ ରଙ୍ଗ ର ବାଲିପଥର ରେ ନିର୍ମିତ । ଏହି ମନ୍ଦିର ନିକଟ ରେ ଓଡିଶା ସରକାରଙ୍କ ରାଜ୍ୟ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ ଦ୍ଵାରା ନିମ୍ମ ରୁ ଉପର ଯାଏ ପୁନରୁଦ୍ଧାର କରାଯାଇଥିଲା ।"},{"en":"Names","or":"ପୂର୍ବ ନାମ"},{"en":"Past Name Bhairangesvara","or":"ଏହି ମନ୍ଦିର କୁ ପୂର୍ବରୁ ଭାଇରଙ୍ଗେଶ୍ଵର ବୋଲି କୁହାଯାଉଥିଲା ।"},{"en":"Significance","or":"ତାପ୍ତର୍ଜ୍ୟପୂର୍ଣ ବିଷୟାବଳି"},{"en":"i) Historic significance: —","or":"i) ଇତିହାସିକ ତାପ୍ତର୍ଜ୍ୟ : —"},{"en":"ii) Cultural significance: Various rituals and festivals are observed like; Sivaratri, Kartika-purnima, Raja Sankranti, Jalasaya ceremony.","or":"ii) ସଂସ୍କୃତିକ ତାପ୍ତର୍ଜ୍ୟ: ଏଠାରେ ଶିବରାତ୍ରି , କାର୍ତିକ ପୁର୍ଣିମା, ରଜ  ଇତ୍ୟାଦି ପାଳନ କରାଯାଇଥାଏ ।"}]