[{"en":"Balligavi (Kannada: ಬಳ್ಳಿಗಾವಿ) a town in Shikaripura taluk Shivamogga district of Karnataka state, India, is today known as Belagami or Balagame. Its ancient names are Dakshina Kedara,Valliggame and Valligrame. Dakshina Kedara means Kedarnath of the South. A place of antiquity, it is known for its ancient monuments. It is also famous as the birthplace of the great Virashaiva saint Allama Prabhu[1] and is closely associated with Vachana poet Akka Mahadevi who was born in nearby Udugani.[2] She was a contemporary of Allama Prabhu and Basavanna, the founder of the Virashaiva movement. Balligavi is also the birthplace of Shantala Devi, queen of Hoysala king Vishnuvardhana.[3] Many famous Hoysala sculptors like Dasoja, Malloja, Nadoja, Siddoja hailed from here. Today, Balligavi (Balli in Kannada means creeper or vine) is a quite town much of whose daily routines revolve around agriculture and the famous 11th century Kedaresvara Temple and Tripurantakesvara Temple. Balligavi is located 72 km from Shivamogga city and 21 km from Shikaripura town and 2.3 KM from Shiralakoppa in Shikaripura taluk.","or":"ବଲ୍ଲୀଗଭୀ (କନ୍ନଡ଼: ಬಳ್ಳಿಗಾವಿ) ଭାରତୀୟତା ରାଜ୍ୟ କର୍ଣାଟକ ର ଶିବମୋଗ୍ଗା ଜିଲ୍ଲା ର ଶିକରିପୁରା ତାଲୁକ ର ଏକ ସହର । ଏହାର ପ୍ରାଚୀନ ନାମ ଦକ୍ଷିଣ କେଦାର , ଭିଲ୍ଲୀଗ୍ରାମ ଥିଲା । ଏହା ଏକ ପ୍ରାଚୀନ ସଂସ୍କୃତି ଓ ଏଇତିହ ସ୍ଥଳ । ଏଠାରେ ଅନେକ  ପୁରାତନ ଭାସ୍କର୍ଜ୍ୟ ରହିଛି । ଏହା ବୀର ଶୈବ ସନ୍ଥ ଆଲ୍ଲାମା ପ୍ରଭୁ ଙ୍କ ଜନ୍ମସ୍ଥାନ । [1] ବଚନ କବି ଅକ୍କା ମହାଦେବୀ ଏହି ସ୍ଥାନସହ ସମ୍ପୃକ୍ତ ଥିଲେ । .[2] ସେ ଆଲ୍ଲାମ୍ମା ପ୍ରଭଯୁ ଓ ବାସଭନ୍ନ ଙ୍କ ସହ ମିଶି ବୀର ଶୈବ ସଂଗଠନ କୁ ଆଗେଇ ନେଇଥିଲେ । ବଲ୍ଲଗଭୀ ଠାରେ ହୋୟଶାଳା ର ର ରାଣୀ ଶନତଲା ଦେବୀ ମଧ୍ୟ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।  ହୋୟଶାଳା ଅଞ୍ଚଳ ର ଅନେକ ପ୍ରସିଦ୍ଧ ଭାସ୍କର୍ଜୀ ଶିଳ୍ପୀ ଏହି ଅଞ୍ଚଳ ରୁ ହିଁ ଜନ୍ମ ଗ୍ରହଣ କରି ଥିଲେ । ଏଠାରେ ଥିବା 11 ଶ ଶତାବ୍ଦୀ ର ମନ୍ଦିର କେଦାରେଶ୍ବର ମନ୍ଦିର ସହ ତ୍ରିପୁରଣତକେଶ୍ଵର ମନ୍ଦିର ପର୍ଯ୍ୟଟନ ପାଇଁ  ଉତ୍ତମ ସ୍ଥଳୀ ଭାବରେ ରହିଛି ।"},{"en":"Legend has it that Balligavi was the capital of an Asura king (demon) and hence was called Balipura (city of Bali). The Pandavas came here while on their Vanavasa (forest sojourn) and installed the Panchalinga (five lingas); hence the name Panchalingeswara to the well known temple here. Linga is the universal symbol of Shiva. Archaeologically, Balligavi dates from the Satavahana-Kadamba era and the Chaturmukha linga (four faced linga) here is in that style. The earliest inscription mentioning the name Balligavi is a 685 CE Badami Chalukya inscription.[4]","or":"କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ଏହା ଅସୁର ରାଜା ଙ୍କ ରାଜଧାନୀ ଥିଲା । ପାଣ୍ଡବ ମାନେ ବନବାସ ସମୟ ର ଏଠାକୁ ଆସି ଆରବନ୍ୟା ରେ ପାଞ୍ଚଟି ଲିଙ୍ଗା ସ୍ଥାପନ କରି ଶିବ ଉପାସନା କରିଥିଲେ । ତାହା ପରେ ପଞ୍ଚଲିଙ୍ଗେଶ୍ବର ନାମରେ ଏକ ମନ୍ଦିର ହେଇ ରହିଲା । 685 ମସିହା ର ସିଲାଲେଖ ରେ ବଲ୍ଲଗଭୀ ର ନାମ ଚାଲୁକ୍ୟ ଲିପି ରେ ଲିଖିତ ରହିଛି । [4]"},{"en":"The golden age of Balligavi was during the rule of the Western Chalukya Empire during the 10th-12th centuries.[4] Balligavi during these times had six mathas, three puras \"extensions\", five vidyapithas \"places of learning\", and seven Brahmapuris. The mathas belonged to Shaivas, Vaishnavas, Jainas and Buddhists. The Kedareshwara matha belonging to the Kalamukha Shaivas and the Kodiya matha was well known and had the patronage of the Hoysala emperors, marking the place as one of religious activity. Records also indicate that an ancient University existed here.[3] The town also had 54 temples and supported 60,000 residents during that time.[4] Earlier to the Chalukyas, the area came under the Banavasi province of the Kadamba Dynasty. Important Kadamba inscriptions like the Talagunda inscriptions, near Balligavi have been collected by the Archaeological Survey of India.[5]","or":"10 ମ ରୁ 12 ଶ ଶତାବ୍ଦୀ ଯାଏ ବଲ୍ଲଗଭୀ ର ସୁବର୍ଣ ଯୁଗ କୁହାଯାଇଥାଏ । ସେତେବେଳେ ପଶ୍ଚିମ ଚାଲୁକ୍ୟ ବଂଶ ର ଶାସନ ଚଳୁଥିଲା । .[4]ଏହି ସମୟ ରେ ବଲ୍ଲଗଭୀ ଏକ ସମ୍ବରୁଧ ଅଞ୍ଚଳ ଭାବରେ ଥିଲା । ମନ୍ଦିର , ମଠ ବିଦ୍ୟାପୀଠ , ଏପରିକି ଏକ ପ୍ରାଚୀନ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଏଠାରେ ଥିଲା । [3] ସହର ରେ ସେ ସମୟ ରେ 60 ଟି ମଠ ଥିଲା ଓ 60,000 ଅଧିବାସୀ ରହୁଥିଲେ । .[4] ଏହି ଅଞ୍ଚଳ ରୁ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ କଦମ୍ବ ଲିପି ରେ ସିଲାଲେଖା ଉଦ୍ଧାର କରିଛନ୍ତି । .[5]"},{"en":"History of Akki Alur","or":"ଇତିହାସ"},{"en":"Akki Alur ಅಕ್ಕಿ ಆಲೂರು town Ishwar temple, Akki Alur Akki Alur Show map of Karnataka Akki Alur Show map of India Location in Karnataka, India Coordinates: 14°43′44″N 75°10′12″E﻿ / ﻿14.7290000°N 75.169960°E﻿ / 14.7290000; 75.169960Coordinates: 14°43′44″N 75°10′12″E﻿ / ﻿14.7290000°N 75.169960°E﻿ / 14.7290000; 75.169960 Country  India State Karnataka District Haveri Taluk Hangal Population (2011)  • Total 12,294 Languages  • Official Kannada AND URDU Time zone IST (UTC+5:30) PIN 581102 Vehicle registration KA-27 Nearest city Haveri, Hubli This page maintained by: Pradeep Savanur","or":"Akki Alur ಅಕ್ಕಿ ಆಲೂರು town Ishwar temple, Akki Alur Akki Alur Show map of କର୍ଣ୍ଣାଟକ Akki Alur Show map of India Location in Karnataka, India ଦିଗବାରେଣୀ : 14°43′44″N 75°10′12″E﻿ / ﻿14.7290000°N 75.169960°E﻿ / 14.7290000; 75.169960Coordinates: 14°43′44″N 75°10′12″E﻿ / ﻿14.7290000°N 75.169960°E﻿ / 14.7290000; 75.169960 Country  India State Karnataka District Haveri Taluk Hangal ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୧୨,୨୯୪ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 581102 ଗାଡି ପଞ୍ଜୀକରଣ KA-27 Nearest city Haveri, Hubli This page maintained by: Pradeep Savanur"},{"en":"Akki Alur is a village in the southern state of Karnataka, India.[1][2] It is located in the Hangal taluk of Haveri district in Karnataka.","or":"ଅକ୍କି ଆଲୁର,  ଦକ୍ଷିଣ ଭାରତୀୟ ରାଜ୍ୟ କରଣାତକ ର ଏକ ଗ୍ରାମ । .[1][2]ଏହା ହାଭେରୀ ଜିଲ୍ଲା ର ହଙ୍ଗଳ ତାଲୁକ ରେ ଅବସ୍ଥିତ ।"},{"en":"Akki Alur is a large village located in Hangal of Haveri district, Karnataka with total 2565 families residing. The Akki Alur village has population of 12294 of which 6217 are males while 6077 are females as per Population Census 2011.","or":" 2011 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 2565 ପରିବାର ରେ ସମୁଦାଯ 12,294 ଜଣ ରହନ୍ତି , ଯାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 6217 ଓ ମହିଳା ସଂଖ୍ୟା 6077 । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ ଏଠାରେ 1548  । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 86.65 ଥିଲା , ଯାହା ଜାତୀୟ ହାର ଠାରୁ ବହୁ ଉର୍ଦ୍ଧ ରେ ରହିଥିଲା । ."},{"en":"The Akki Alur hoard is one of the most significant discoveries of Byzantine solidi on Indian soil. Unearthed by accident in March 1977 in a field near the village of Akki Alur in Karnataka, the hoard contained forty six gold coins in an earthenware pot. Of these, forty three have been identified as Byzantine solidi. Thereafter, however, the mystery of the hoard begins. The analysis here is a reflection of both the importance and the difficulty of synthesizing earlier data (published and unpublished) where artifacts are no longer accessible. It also illustrates one of the perennial problems in the broad field of ‘Indo-Roman’ studies: a plethora of published material, which confuses as much as it elucidates.1 Often this literature revisits the same artifacts and texts since the corpus of finds is now growing at a moderate pace, rather than refining and enhancing interpretation of long-distance trade and contact. It also frequently replicates old errors, or deepens existing confusion. This is partly a symptom of the different interests of scholars (in particular, ‘pure’ numismatists, and those with a broader interest in economic history), but it is also a product of the very uneven quality of scholarship which the material has received.","or":"1977 ମସିହା ରେ ଏହି ଗ୍ରାମ ହଠାତ ଜାତୀୟ ନଜର କୁ ଆସିଥିଲା ଓ ବିରାଟ ଏଇତିହାସିକ ତଥ୍ୟ ବିଷୟ ରେ ସମସ୍ତେ ଅବଗତ ହେଇଥିଲେ । ଏଠାରେ ଏକ ଚାଷ ଜମି ମଧ୍ୟ ରୁ 46 ଟି \" byzantine Solidi\" ନାମକ ରୋମାନ ରାଜୁତି ସମୟ ର ସ୍ଵର୍ଣ ମୁଦ୍ରା ମିଳିଥିଲା । ସେଥିରେ ରୋମାନ ରାଜା ଙ୍କ ମୁଣ୍ଡ ର ଚିତ୍ର  ଖୋଦିତ ଥିଲା । ଏହା ଦ୍ଵାରା ଅନୁମାନ କରାଯାଏ ଯେ ଅତି ପ୍ରାଚୀନ କାଳ ରେ ଏହି ଅଞ୍ଚଳ ରେ ରୋମାନ ଉପସ୍ଥିତି ଥିଲା । ତେବେ ଏହା ଉପରେ ଅଧିକ ପୁରାତତ୍ଵିକ ଅନୁସନ୍ଧାନ ତଥା ଆହୁରି ଅନେକ ସ୍ଥାନ ରେ ଖନନ କାର୍ଯ୍ୟ ହେଲେ ବିଶେଷ କଥା ଜଣାପଡିବ । ସ୍ଵର୍ଣ ମୁଦ୍ରା ଗୁଡିକ କର୍ଣାଟକ ର ମିଉଜିଆମ ରେ ରଖା ଯାଇଛି । "},{"en":"Akki Alur","or":"ଅକ୍କି ଆଲୁର"},{"en":"Geography","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି"},{"en":"Hindustani music and Kundgol","or":"ହିନ୍ଦୁସ୍ଥାନୀ ସଂଗୀତ ଓ କୁଣ୍ଡଗୋଳ"},{"en":"Kundgol ಕುಂದಗೋಳ Kundagola city Shambhulinga temple at Kundgol Kundgol Location in Karnataka, India Coordinates: 15°15′N 75°15′E﻿ / ﻿15.25°N 75.25°E﻿ / 15.25; 75.25Coordinates: 15°15′N 75°15′E﻿ / ﻿15.25°N 75.25°E﻿ / 15.25; 75.25 Country  India State Karnataka District Dharwad Elevation 615 m (2,018 ft) Population (2001)  • Total 16,837 Languages  • Official Kannada Time zone IST (UTC+5:30) ISO 3166 code IN-KA Vehicle registration KA-25 ,KA-63 Website www.kundagoltown.gov.in","or":"Kundgol ಕುಂದಗೋಳ Kundagola city Shambhulinga temple at Kundgol Kundgol Location in Karnataka, India ଦିଗବାରେଣୀ : 15°15′N 75°15′E﻿ / ﻿15.25°N 75.25°E﻿ / 15.25; 75.25Coordinates: 15°15′N 75°15′E﻿ / ﻿15.25°N 75.25°E﻿ / 15.25; 75.25 Country  India State Karnataka District Dharwad ଉଚ୍ଚତା 615 m (2,018 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୬,୮୩୭ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ISO 3166 code IN-KA ଗାଡି ପଞ୍ଜୀକରଣ KA-25 ,KA-63 ୱେବସାଇଟ www.kundagoltown.gov.in"},{"en":"Kundgol also spelled as Kundagola is a panchayat town in Dharwad district in the Indian state of Karnataka.","or":"କୁଣ୍ଡଗୋଳ, ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ର ଧରବାଦ ଜିଲ୍ଲା ର ଏକ ପଞ୍ଚାଯତ ସହର ।"},{"en":"Kundgol is Located in Dharwad District of Karnataka is about 14 km south-west of Hubli and 32 km south-west of Dharwad.","or":"ଧରବାଦ ଠାରୁ କୁଣ୍ଡଗୋଳ ର ଦୂରତା 14 କିଲୋମିଟର । ଏହି ସହର ରେ ପ୍ରକ୍ଷାତ ହିନ୍ଦୁସ୍ଥାନୀ ସଙ୍ଗୀତଙ୍ଗ ରାମଭଉ କୁଣ୍ଡଗୋଲକର ( ପଣ୍ଡିତ ସୱାଇ ଗନ୍ଧର୍ବ ) ଜନ୍ମ ହେଇଥିଲେ । ତାଙ୍କର ଶିଷ୍ୟ ଗଣ ଙ୍କ ମଧ୍ୟ ରୁ ଗାଙ୍ଗୁବାଇ ହାଙ୍ଗଳ , ଭୀମସେନ ଯୋଶୀ ଆଦି ବିଖ୍ୟାତ ।"},{"en":"Kundagol also comes under the core area of Western Chalukya Empire. The existence of 11th century Shri Shambhulingeshwara temple supports this claim.","or":"ପ୍ରାଚୀନ ପଶ୍ଚିମ ଚାଲୁକ୍ୟ ସମ୍ଭ୍ରାଜ୍ୟ ର ମଧ୍ୟବର୍ତୀ ଅଚଳ ରେ କୁଣ୍ଡଗୋଳ ଅବସ୍ଥିତ ଥିଲା । ଏଠାରେ ଥିବା 11 ଶ ଶତାବ୍ଦୀ ର ଶମ୍ଭୁଲିଙ୍ଗେଶ୍ଵର ମନ୍ଦିର ରୁ ଏହାର ପ୍ରମାଣ ମିଳିଥାଏ ।"},{"en":"Prior to 1948, Kundgol was a non-contiguous part of the princely state of Jamkhandi.","or":"ଦେଶ ସ୍ଵାଧୀନ ହେବା ଆଗରୁ କୁଣ୍ଡଗୋଳ ରାଜକୀୟ ରାଜ୍ୟ ଯାମଖଣ୍ଡି ର ଅଂଶ ଥିଲା ।"},{"en":"Rambhau Kundgolkar, popularly known as Sawai Gandharva, was born here in 1886.","or":"ସୱାଇ ଗନ୍ଧର୍ବ ନାମରେ ପରିଚିତ ଥିବା ଜନପ୍ରିୟ ରାମଭଉ କୁନଦୋଳକର ଏଠାରେ 1886 ମସିହା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ପଣ୍ଡିତ ଭୀମସେନ ଯୋଶୀ ତାଙ୍କର ସର୍ବାପେକ୍ଷ୍ୟା ପ୍ରଶିଧ୍ହୀ ଲାଭ କରିଥିବା ଛାତ୍ର । ପଣ୍ଡିତ ଭୀମସେନ ଭରତ ର ବିଭିନ୍ନ ସ୍ଥାନ ଗସ୍ତ କରି ଜେନ ଉତ୍ତମ ଗୁରୁ ଖୋଜୁଥିଲେ । ସେ ଏଠାକୁ ଆସି ପଣ୍ଡିତ ଗନ୍ଧବ ଙ୍କ ଶିଷ୍ୟ ହିସାବ ରେ ହିନ୍ଦୁସ୍ଥାନୀ ସଂଗୀତ ଶିଖି ପ୍ରଶିଧ୍ହୀ ଲାଭ କରିଥିଲେ । ପଣ୍ଡିତ ଯୋଶୀ \"ଭାରତ ରତ୍ନ \" ପୁରସ୍କାର ର ବିଜେତା । "},{"en":"To cater to the needs of cultural activities the Dharwad city boasts of an opera house Savai Gandharava Natyagraha [3] named after the great Hindustani Musician Savai Gandharva the native of Kundgol town near Hubli, on the Hubli - Bangalore rail line. The great celebrity in Hindustani music of the modern times. Dr. Smt. Gangubai Hangal also hails from this place and a resident of Hubli.","or":"ଏଠାରେ କୁମାର ଗନ୍ଧର୍ବ ନାଟ୍ୟଗୃହ ନାମରେ ଏକ ଅପେରା ଘର ରହିଛି । ଭାରତ ରେ ପ୍ରଶିଧ୍ହୀ ଲାଭ କରିଥିବା ଅନ୍ୟତମ ହିନ୍ଦୁସ୍ଥାନୀ ସଂଗୀତା ବିଶାରଦା ଗାଙ୍ଗୁବାଇ ହଙ୍ଗଳ ମଧ୍ୟ ଏଠାରୁ ପଣ୍ଡିତ ଗନ୍ଧର୍ବ ଙ୍କ ଶିକ୍ଷ୍ୟା ପାଇଥିଲେ । ଗାଙ୍ଗୁବାଇ ଙ୍କ ମା ଓ ବାପା ମଧ୍ୟ କରଣାତକୀ ସଂଗୀତା ବିଷାରଦ ଥିଲେ ।"},{"en":"Shambhulinga Temple[5][6][7]","or":"ଶମ୍ଭୁଲିଙ୍ଗ ମନ୍ଦିର  [5][6][7]"},{"en":"Kundgol is located at 15°15′N 75°15′E﻿ / ﻿15.25°N 75.25°E﻿ / 15.25; 75.25.[10] It has an average elevation of 615 metres (2017 feet).","or":"କୁଣ୍ଡଗୋଳ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତିଠାରେ । ଏହାର ପତ୍ତନ 2017 ଫୁଟ ।"},{"en":"As of 2001 India census,[11] Kundgol had a population of 16,837. Males constitute 51% of the population and females 49%. Kundgol has an average literacy rate of 64%, higher than the national average of 59.5%: male literacy is 73%, and female literacy is 54%. In Kundgol, 12% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 16,837 ଜନ ଅଧିବାସୀ ରହୁଥିଲେ । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 51 % ହେଇଥିବାବେଳେ ମହିଳା ସଂଖ୍ୟା 49 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 12 % ରହିଥିଲା । ଏଠାକାର ସାକ୍ଷ୍ୟରତା ହାର 64 % ଥିଲା ।"},{"en":"Kaitabheshvara Temple Hindu temple Kaitabheshvara temple (1100 AD) at Kubatur in Shimoga district Kaitabheshvara Temple Location in Karnataka, India Coordinates: 14°33′53″N 75°09′08″E﻿ / ﻿14.5648100°N 75.1523400°E﻿ / 14.5648100; 75.1523400Coordinates: 14°33′53″N 75°09′08″E﻿ / ﻿14.5648100°N 75.1523400°E﻿ / 14.5648100; 75.1523400 Country  India State Karnataka District Shimoga District Languages  • Official Kannada Time zone IST (UTC+5:30)","or":"Kaitabheshvara Temple Hindu temple Kaitabheshvara temple (1100 AD) at Kubatur in Shimoga district Kaitabheshvara Temple Location in Karnataka, India ଦିଗବାରେଣୀ : 14°33′53″N 75°09′08″E﻿ / ﻿14.5648100°N 75.1523400°E﻿ / 14.5648100; 75.1523400Coordinates: 14°33′53″N 75°09′08″E﻿ / ﻿14.5648100°N 75.1523400°E﻿ / 14.5648100; 75.1523400 Country  India State Karnataka District Shimoga District Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30)"},{"en":"The Kaitabheshvara temple (also spelt Kaitabhesvara or Kaitabheshwara, known also as Kotisvara) is located in the town of Kubatur (also spelt Kubattur or Kuppattur, and called Kuntalanagara or Kotipura in ancient inscriptions), near Anavatti in the Shimoga district of Karnataka state, India. The temple was constructed during the reign of Hoysala King Vinayaditya around 1100 AD. The Hoysala ruling family was during this time a powerful feudatory of the imperial Western Chalukya Empire ruled by King Vikramaditya VI.[1][2][3][4] According to the Archaeological Survey of India, the architectural signature of the temple is mainly \"Chalukyan\".[1] Art historian Adam Hardy classifies the style involved in the construction of the temple as \"Later Chalukya, non mainstream, far end of spectrum\". The building material used is soapstone[5] The temple is protected as a monument of national importance by the Archaeological Survey of India.[6]","or":"କୈତଭେଶ୍ଵର ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ର ଶିମୋଗା ଜିଲ୍ଲା ରେ ଥିବା ଅନାଭଟ୍ଟି ନିକଟ ରେ ଅବସ୍ଥିତ ସହର କୁଟାବୁର ଠାରେ ରହିଛି । 1100 ମସିହା ସମୟ ରେ ହୋୟଶାଳା ର ରାଜା ବିନୟାଦିତ୍ୟ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା ।ସେତେବେଳେ ହୋୟଶାଳା ରାଜବଂଶ  ଚାଲୁକ୍ୟ ବଂଶ ରାଜା ବିକ୍ରମାଦିତ୍ୟ VI ଙ୍କ ବଳିଷ୍ଠ ସହଯୋଗୀ ଥିଲେ । ପ୍ରତ୍ନତତ୍ଵିକ ସର୍ଭେ ର ମତ ଅନୁସାରେ ନିର୍ମାଣ କଳା ମୁଖ୍ଯତଃ ଚାଲୁକ୍ୟ ଶୈଳୀ ର ଥିଲା । .[1] ଏହି ମନ୍ଦିର କୁ ଜାତୀୟ ପୁରାତତ୍ଵ ସମ୍ପଦ ଭାବରେ ଘୋଷଣା କରା ଯାଇଛି । .[6]"},{"en":"Kaitabheshvara Temple, Kubatur","or":"କୈତଭେଶ୍ଵର ମନ୍ଦିର"},{"en":"Five Unique Temples of Dilwara","or":"ଦିଲୱାରାର 5 ଟି ମନ୍ଦିର"},{"en":"Dilwara Jain Temples Dilwara Jain Temples Location within Rajasthan Basic information Location Mount Abu, Sirohi, Rajasthan, India Geographic coordinates 24°36′33.5″N 72°43′23″E﻿ / ﻿24.609306°N 72.72306°E﻿ / 24.609306; 72.72306Coordinates: 24°36′33.5″N 72°43′23″E﻿ / ﻿24.609306°N 72.72306°E﻿ / 24.609306; 72.72306 Affiliation Jainism Festivals Mahavir Jayanti, Paryushan Architectural description Creator Vastapul-Tejpal Completed between the 11th and 13th centuries AD Temple(s) 5","or":"{{{building_name}}} Dilwara Jain Temples ସାଧାରଣ ବିବରଣୀ ଅବସ୍ଥାନ Mount Abu, Sirohi, Rajasthan, India ସଙ୍ଗଠନ Jainism ନିର୍ମାଣ ବର୍ଣ୍ଣନାArchitectural description ଶେଷ between the 11th and 13th centuries AD Specifications"},{"en":"The Dilwara temples of India are located about 2½ kilometres from Mount Abu, Rajasthan's only hill station. These Jain temples were built by Vastapul Tejpal , a Jain laymen[1][2] between the 11th and 13th centuries AD and are world-famous for their stunning use of marble. The five legendary marble temples of Dilwara are a sacred pilgrimage place of the Jains. Some consider them to be one of the most beautiful Jain pilgrimage sites in the world. The marble temples have an opulent entranceway, the simplicity in architecture reflecting Jain values like honesty and frugality. The temples are in the midst of a range of forested hills. A high wall shrouds the temple complex.","or":"ଦିଲୱାରା ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଅବୁ ପର୍ବତ ରୁ 2.5 କିଲୋମିଟର ଦୂର ରେ ଥିବା ଏକ ଜୈନ ମନ୍ଦିର । [1][2]ଏହା ବସ୍ତୁପାଳ ତେଜପଲ ଙ୍କ ଦ୍ଵାରା 11 ଶ ଓ 13 ଶ ଶତାବ୍ଦୀ ମଧ୍ୟ ରେ ନିର୍ମିତ ହେଇଥିବାର ଜଣାଯାଏ । ସେହି ସମୟ ରେ ମାର୍ବଳ କଳା ଭାରତ ରେ ପ୍ରସିଦ୍ଧି ଲାଭ କରିଥିଲା । ଦିଲୱାରା ମନ୍ଦିର ଠାରେ ମାର୍ବଳ ରେ 5 ଟି ଜୈନ ମନ୍ଦିର ରହିଛି ।ଏହାକୁ ଭାରତ ର ସବୁଠାରୁ ସୁନ୍ଦର ଜୈନ ଧର୍ମସ୍ଥଳୀ କୁହାଯାଏ ।"},{"en":"Although the Jains built some beautiful temples at other places in Rajasthan, some believe that none come close to these in terms of architectural perfection. The ornamental detail spreading over the minutely carved ceilings, doorways, pillars and panels is simply marvellous.","or":"ରାଜସ୍ଥାନ ର ଅନନ୍ୟ ସ୍ଥାନ ରେ ମଧ୍ୟ ଜୈନ ମନ୍ଦିର ମାନ ଥିଲେ ମଧ୍ୟ ଏହି ମନ୍ଦିର ପରି ସୁନ୍ଦର ସ୍ଥାପତ୍ୟ କଳା ଦେଖିବାକୁ ମିଳେ  ନାହିଁ ।  ଛତ , ସ୍ତମ୍ଭ , କବାଟ ଓ ପାନେଲ ରେ ଥିବା ସୂକ୍ଷ୍ମ କଳା ଏଠାରେ ଅନନ୍ୟ ।"},{"en":"There are five temples in all, each with its own unique identity. Each is named after the small village in which it is located. These are:","or":"ଦିଲୱାରାର 5 ଟି ମନ୍ଦିର,"},{"en":"Dilwara Temples","or":"ଦିଲୱାରା ମନ୍ଦିର"},{"en":"Introduction","or":"ପରିଚିତି"},{"en":"The Mukteshwar Temple","or":"ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର"},{"en":"Chaudayyadanapur Chaudadanapur town Chaudayyadanapur Location in Karnataka, India Coordinates: 14°46′01″N 75°37′34″E﻿ / ﻿14.767°N 75.626°E﻿ / 14.767; 75.626Coordinates: 14°46′01″N 75°37′34″E﻿ / ﻿14.767°N 75.626°E﻿ / 14.767; 75.626 Country  India State Karnataka District Haveri Languages  • Official Kannada Time zone IST (UTC+5:30) ISO 3166 code IN-KA Vehicle registration KA-27 Nearest city Ranebennur Website karnataka.gov.in","or":"Chaudayyadanapur Chaudadanapur town Chaudayyadanapur Location in Karnataka, India ଦିଗବାରେଣୀ : 14°46′01″N 75°37′34″E﻿ / ﻿14.767°N 75.626°E﻿ / 14.767; 75.626Coordinates: 14°46′01″N 75°37′34″E﻿ / ﻿14.767°N 75.626°E﻿ / 14.767; 75.626 Country  India State Karnataka District Haveri Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ISO 3166 code IN-KA ଗାଡି ପଞ୍ଜୀକରଣ KA-27 Nearest city Ranebennur ୱେବସାଇଟ karnataka.gov.in"},{"en":"Chaudayyadanapur is a small village in Ranebennur taluk of Haveri District in Karnataka state of India. All facets of Indian civilisation (religion, art and poetry) are exemplified in an exquisite Mukteshwara temple,[1] with the highest degree of refinement.","or":"ଚଉଦୟଦାନପୁର,  ଭାରତୀୟ ରାଜ୍ୟ କରଣାତକ ର ହାଭରି ଜିଲ୍ଲା ର ରାନେବେଣୁର ତାଲୁକ ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ଗ୍ରାମ । ଏଠାରେ ଥିବା ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର ଭାରତୀୟ ଧର୍ମ , ସଂସ୍କୃତି ଓ କାବ୍ଯ କବିତା ସମସ୍ତଙ୍କୁ ଉତ୍ତମ ଭାବରେ ପ୍ରତିପାଦିତ କରିବା ଭଳି ସ୍ଥାପତ୍ୟ କଳା ସହ ରହିଛି । [1]"},{"en":"Northern Karnataka is one of the richest areas of India in monuments of great artistic value. It was the time of the greatest expansion of the Kalamukha Lakulasaiva movements and of the rise of Virashaivism.","or":"ବ୍ଭାରତୀୟ ସଂସ୍କୃତି କୁ ଉତ୍ତର କରଣତକ ର ବହୁମୂଲ୍ୟ ଅବଦାନ ସବୁ କାଳ ରେ ରହିଥିଲା । ଏହା ପରେ ଅବସକୃତ ହେଇଥିବା ଖାନ ରୁ ଜଣା ପଡିଥାଏ ।"},{"en":"Shivapur, the old name of Chaudadanapur (Chaudayyadanapur) saint, a 12th-century social reformer Basaveshwar, donated this village to Ambigara Chaudayya (a boatman).[2] So the name is Chaudayyadanapur or Chaudadanapur.","or":".ଚଉଦୟଦାନପୁର ର ପ୍ରାଚୀନ ନାମ ଶିବପୁର ଥିଲା । ଦ୍ଵାଦଶ ଶତାବ୍ଦୀ ର ଜଣେ ସମାଜ ସଂସ୍କାରକ ବାସଭେଶ୍ଵର ଏହି ଗ୍ରାମ କୁ ଅମ୍ବିଗରା ଚୌଦଯ୍ଯ ନାମକ ଜେନ ଦଙ୍ଗାଚାଳକ ଙ୍କୁ ଦାନ ସୂତ୍ର ରେ ପ୍ରଦାନ କରିଥିଲେ । ତାହା ପରେ ଏହାର ନାମ ଚୌଦଦାନପୁର ହେଲା । [2]"},{"en":"The temple of Mukteshwar at Chaudayyadanapur in Ranebennur Taluk is a beautiful representative of the style and the high culture of that time.[3]","or":"ଏଠାରେ ଥିବା ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର  କୁ ଭାରତୀୟ କଳା ଓ ସଂସ୍କୃତି ର ଏକ ଚରମ ନିଦର୍ଶନ କୁହାଯାଇପାରେ । .[3]"},{"en":"Chaudayyadanapur Mukteshwar temple, Haveri District, Karnataka","or":"ଚଉଦୟଦାନପୁର ର ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର"},{"en":"Seven inscriptions at Chaudayyadanapur Mukteshwar temple, Haveri District, Karnataka","or":"ପ୍ରାଚୀନ ସିଲାଲେଖ ,ଚଉଦୟଦାନପୁର ମନ୍ଦିର ରେ"},{"en":"Narasimha temple Narasapur near Chaudayyadanapur, en route to Guttal, Haveri District, Karnataka","or":"ଚଉଦୟଦାନପୁର ନିକଟ ରେ ଥିବା ଭଗ୍ନ ଅବସ୍ଥାକୁ ଆସି ଯାଇଥିବା ନରସିଂହ ମନ୍ଦିର"},{"en":"There is a need of immediate conservation and testoration for the Narasimha temple Narasapur.","or":"ଏହା ନିକଟ ରେ ଥିବା ନରସିଂହ ମନ୍ଦିର ର ପୁନରୁଦ୍ଧାର  ନିତାନ୍ତ ଆବଶ୍ୟକ ।"},{"en":"Chaudayyadanapura","or":"ଚଉଦୟଦାନପୁର"},{"en":"Bankapur Fort","or":"ବଙ୍କାପୁର ଦୁର୍ଗ"},{"en":"Introduction","or":"ପରିଚୟ"},{"en":"Nagareshwar temple","or":"ନାଗରେଶ୍ଵର ମନ୍ଦିର"},{"en":"The peacock sanctuary","or":"ମୟୁର ଅଭୟାରଣ୍ୟ"},{"en":"Bankapura ಬಂಕಾಪುರ city Bankapura Location in Karnataka, India Coordinates: 14°55′00″N 75°16′00″E﻿ / ﻿14.9167°N 75.2667°E﻿ / 14.9167; 75.2667Coordinates: 14°55′00″N 75°16′00″E﻿ / ﻿14.9167°N 75.2667°E﻿ / 14.9167; 75.2667 Country  India State Karnataka District Haveri Area  • Total 8 km2 (3 sq mi) Elevation 578 m (1,896 ft) Population (2001)  • Total 20,264  • Density 2,533/km2 (6,560/sq mi) Languages  • Official Kannada Time zone IST (UTC+5:30) PIN 581 202 Telephone code 08378 ISO 3166 code IN-KA Vehicle registration KA Website karnataka.gov.in","or":"Bankapura ಬಂಕಾಪುರ city Bankapura Location in Karnataka, India ଦିଗବାରେଣୀ : 14°55′00″N 75°16′00″E﻿ / ﻿14.9167°N 75.2667°E﻿ / 14.9167; 75.2667Coordinates: 14°55′00″N 75°16′00″E﻿ / ﻿14.9167°N 75.2667°E﻿ / 14.9167; 75.2667 Country  India State Karnataka District Haveri କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୮ km୨ ( sq mi) ଉଚ୍ଚତା 578 m (1,896 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୨୦,୨୬୪  • ଘନତା ୨,୫୩୩/km୨ (/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 581 202 Telephone code 08378 ISO 3166 code IN-KA ଗାଡି ପଞ୍ଜୀକରଣ KA ୱେବସାଇଟ karnataka.gov.in"},{"en":"Bankapura is a panchayat town in Haveri district in the state of Karnataka, India. It is in Shiggaon taluk, is just 2.5 km from the Pune-Bangalore national highway NH4, 22 km from Haveri town. Bankapura is about 45 km from Hubli-Dharwad. An historical site, Bankapura is famous for the Nagareshwara temple, Bankapura fort, The Bankapura Peacock Sanctuary. Baada, the birthplace of Kanaka Dasa is near to Bankapura.","or":"ବଙ୍କାପୁର ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ର ହାଭେରୀ ଜିଲ୍ଲା ର ଏକ ମୁନସିପାଳ ସହର । ଏହା ଶୀଗଗନ ତାଲୁକ ରେ ରହିଛି ଓ ପୁନେ ବାଙ୍ଗାଲୋର ଜାତୀୟ ରାଜପଥ 14 ରୁ 2.5 କିଲୋମିଟର ତଥା ହାଭେରୀ ସହର ରୁ 22 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଏକ ଏଇତିହାସିକ ସ୍ଥଳ । ଏଠାରେ ନାଗେଶ୍ଵର ମନ୍ଦିର , ବଙ୍କାପୁର ଦୁର୍ଗ ଓ ବଙ୍କାପୁର ମାୟୁର ଅଭୟାରଣ୍ୟ ରହିଛି । କନକ ଦାସ ଙ୍କ ଜନ୍ମ ସ୍ଥାନ ବାଡା ଏହା ନିକଟ ରେ ରହିଛି ।"},{"en":"There are more than 50 popular archaeological monuments in Haveri District like Siddeshwar temple Haveri and Galaganatheswar temple Galaganatha in Haveri taluk, Shiva temple in Chaudayyadanapura of Ranebennur, Tarakeshwar temple at Hangal.","or":"ହାଭରି ଜିଲ୍ଲା ରେ 50 ରୁ ଉର୍ଦ୍ଧ ପ୍ରତ୍ନତତ୍ଵିକ ସ୍ଥଳ ରହିଛି । ତାହା ମଧ୍ୟ ରୁ ସିଦ୍ଧେଶ୍ଵର ମନ୍ଦିର ହାଭେରୀ , ଗଲାଘାନ୍ତେଶ୍ଵର ମନ୍ଦିର , ଶିବ ମନ୍ଦିର , ତରକେଶ୍ଵରୀ ମନ୍ଦିର ମୁଖ୍ୟ ।"},{"en":"Under the Chalukyas, many beautiful temples were built here, but during the invasion of Ali Adilshahi in about 1567 most of the temples were destroyed. A fort, now in ruins, at Bankapura houses the Ranganatha Nagareshwara temple, which has 66 pillars carved out of grey stone. There is also a beautiful mosque in the fort. The place is of historical significance to Jains. Adipuran, a Jain religious text was composed here. Bankapura fort (454 AD), was ruled by Kadamba of Banavasi, Gangas, Cholas, Rashtrakutas, Hoysalas, Chalukyas, Kings of Vijayanagar, Adilshahi of Bijapur, Hyder Ali and Tipu Sultan. During the 9th century, Bankapura was named after Bankeyarasa (in 898 CE) who was a feudatory of Rashtrakuta king Amoghavarsha I. In the 11th century the Kadambas took over, followed by the Hoysalas king Vishnuvardhana.","or":"ଚାଲୁକ୍ୟ ଶାସନ କାଳ ରେ ଅନେକ ମନ୍ଦିର ଏଠାରେ ନିର୍ମିତ ହେଇଥିଲା । 1567 ମସିହା ରେ ଅଲି ଆଦିଲ୍ଶହୀ ଙ୍କ ଆକ୍ରମଣ ସମୟ ରେ ସେ ମଧ୍ୟ ରୁ ଅନେକ ମନ୍ଦିର କୁ ଦ୍ବଂଶ କରାଯାଇଥିଲା । ବର୍ତମାନ ଭଗ୍ନ ଦୁର୍ଗ ମଧ୍ୟ ରେ ରଙ୍ଗନାଥ ନାଗେଶ୍ଵର ମନ୍ଦିର ରହିଛି । ସେଥିରେ 66 ଟି ସ୍ତମ୍ଭ ପଥର ଖୋଦନ ଚିତ୍ର ସହ ରହିଛି । ଦୁର୍ଗ ଭିତରେ ଏକ ମସଜିଦ ମଧ୍ୟ ରହିଛି । ଏଠାରେ ଜୈନ ଲିଖନ ସବୁ ମଧ୍ୟ ଦେଖା ଯାଇଥାଏ ।"}]