[{"en":"Selected TV series","or":"ଟିଭି ସିରିୟାଲ"},{"en":"Raj Se Swaraj (1989) Lokmanya Tilak Bharat Ek Khoj (1990) (Shyam Benegal’s work based on the discovery of India) Mahatma Phule Kulavadhu (2009) Shobha Somnath ki (2012)","or":"ରାଜ ସେ ସ୍ଵରାଜ  ଭାରତ ଏକ ଖୋଜe କୁଜାବାଡୁ  ଶୋଭା  ସୋମନାଥ କି"},{"en":"Playback singer","or":"ପ୍ରଚ୍ଛଦ ଗାୟକ"},{"en":"Hou De Jarasa Ushir (2013) Agnikaal (1990)","or":"ହଉ ଦେ ଜରା ସା ଉଶୀର (୨୦୧୩) ଅଗ୍ନିକାଳ ( ୧୯୯୦)"},{"en":"Ramachandra Pandurang Tope (1814 – 18 April 1859) was an Indian leader in the Indian Rebellion of 1857 and one of its notable generals. He is better known by his nickname Tatya Tope, which is also transliterated as Tantya Tope or Tantia Topi.[1]","or":"ରାମଚନ୍ଦ୍ର ପଣ୍ଡୁରଙ୍ଗ ତୋପେ ( ୧୮୧୪-୧୮୫୯) , ୧୯୫୭ ଭାରତୀୟ ବିଦ୍ରୋହ ର ଜଣେ ଅଗ୍ରଗାମୀ ନେତା ଥିଲେ । 'ତାତ୍ୟା ତୋପେ' ନାମରେ ପରିଚିତ ହେଇଥିବା ତୋପେ ଜଣେ ଧୁରନ୍ଧର ସେନାପତି ଓ ଦେଶ ଭକ୍ତ ଭାବରେ ବ୍ରିଟିଶ ରାଜୁତି ବିରୁଦ୍ଧ ରେ ଯୁଦ୍ଧ ରେ ଅବତରଣ ହେଇ ବହୁତ ସାହସିକତା ର ପରିଚୟ ଦେଇଥିଲେ । ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ର ସେ ଜଣେ ଆଦ୍ୟ ସଂଗ୍ରାମୀ ଭାବରେ ଇତିହାସ ରେ ସ୍ଥାନିତ ।"},{"en":"Born in a Yeola of Nashik District (Maharashtra)Into a Marati Maharastrian Deshastha Brahmin, he was the only son of Pandurang Rao Tope and his wife Rukhmabai. In 1851, when [James Andrew Broun-Ramsay, 1st Marquess of Dalhousie] deprived Nana Sahib of his father's pension, Tatya Tope also became a sworn enemy of the British.[citation needed]","or":"ମହାରାଷ୍ଟ୍ର ର ନାସିକ ନିକଟ ଯେଓଳା ରେ ମାରାଠି ବ୍ରାହ୍ମଣ ପରିବାର ରେ ଜନ୍ମିତ ତୋପେ , ପଣ୍ଡୁରଙ୍ଗ ରାଓ ତୋପେ ଙ୍କ ଏକମାତ୍ର ସନ୍ତାନ ଥିଲେ ।"},{"en":"Role in the 1857 uprising","or":"୧୮୫୭ ବିପ୍ଲବ ରେ ତାଙ୍କ ଭୂମିକା"},{"en":"\"Tantia Topee's Soldiery\" Illustrated London News, 1858","or":"ଇଂଲଣ୍ଡ ନିଉଜ ରେ ପ୍ରକାଶିତ ତତୟା ତୋପେ ଙ୍କ ସେନା ର ଚିତ୍ର"},{"en":"Old India Photos - Tatya Tope and troops, 1857","or":"୧୯୫୭ ରେ ତୋପେ ଙ୍କ ସୈନ୍ୟ ବାହିନୀ ର ଚିତ୍ର"},{"en":"Tope admitted the charges brought before him saying that he was answerable to his master the Peshwa only. He was executed at the gallows on 18 April 1859.[citation needed]","or":"ଅନ୍ତିମ ବଳିଦାନ  ସେ ସାହସ ର ସହ ତାଙ୍କ ବିରୁଦ୍ଧ ରେ ହେଇଥିବା ଅଭିଯୋଗ କୁ ସ୍ଵୀକାର କରି , ସେ କେବଳ ମରଠା ରାଜା ପେସବା ଙ୍କ ଆନୁଗତ୍ୟ ସ୍ଵୀକାର କରନ୍ତି କହି ପ୍ରାଣ ବଳି ପାଇଁ ସ୍ବୀକୃତି ଦେଇଥିଲେ । ତାଙ୍କୁ ୧୮ ଏପ୍ରିଲ ୧୮୫୯ ରେ ମୃତ୍ୟୁ ଦଣ୍ଡ ଦିଅ ଯାଇଥିଲା ।"},{"en":"References","or":"ତର୍ଜମା"},{"en":"Further reading","or":"ଅତିରିକ୍ତ ପଠନ"},{"en":"Tatya Tope","or":"ତାତ୍ୟା ତୋପେ"},{"en":"Syed Mujtaba Hussain Kirmani  pronunciation (help·info) (born 29 December 1949, in Madras) played cricket for India and Karnataka as a wicket-keeper.","or":"ସୟଦ ମୁଜତବା ହୁସେନ କିରମାନୀ  29 ,ଡିସେମ୍ବର, 1949 ରେ ମାଦ୍ରାସ ସହର ରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବା ଜଣେ ଭାରତୀୟ ୱିକେଟ କିପର ।"},{"en":"He started off as an understudy to Farokh Engineer in the tours of England in 1971 and 1974 and to the 1975 Cricket World Cup. Kirmani made his debut against New Zealand and in his second Test, equalled the world record of six victims in an innings. He followed this with an atrocious series in West Indies where he missed numerous chances and considerably contributed to Vivian Richards scoring hundreds in three consecutive Tests.","or":"ସୟଦ କିରମାନୀ ୧୯୭୧ ରୁ ୧୯୮୬  ଯାଏ ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ର ବିକେତକିପର ଭାବରେ ଖେଳିଥିଲେ । ସେ ୧୯୭୫ ବିଶ୍ଵ କପ ଦଳ ରେ ଥିଲେ ମଧ୍ୟ ଖେଳି ନ ଥିଲେ । ତାଙ୍କର ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ଜୀବନ ର ଆରମ୍ଭ ହେଲା ଯେତେବେଳେ ସେ ନିଉଜିଲାଣ୍ଡ ବିରୁଦ୍ଧ ରେ ପ୍ରଥମ ଟେଷ୍ଟ ଖେଳିଲେ । ସେହି ସିରିଜ ର ୨ ୟ ଟେଷ୍ଟ ରେ ସେ ଗୋଟିଏ ଇନିଙ୍ଗ ରେ ୬ ଟି କେଚ ନେଇ ବିଶ୍ଵ ରେକର୍ଡ କରିଥିଲେ । କିନ୍ତୁ ତାହା ପରେ ତାଙ୍କର ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସିରିସ ରେ ପ୍ରଦର୍ଶନ ନିମ୍ନ ମନ ର ହେଇଥିଲା ।"},{"en":"When New Zealand toured India the next year, he topped the batting averages with 65.33, and scored 305 runs in the tour of Australia. He did not have a very good time behind the stumps against Pakistan and West Indies in 1978–79.","or":"ନିଉ ଜିଲାଣ୍ଡ ଭାରତ ଆସି ସିରିଜ ଖେଳିବା ବେଳକୁ ସେ ଉଭୟ ବେଟିଙ୍ଗ ଓ ୱିକେଟ କିପିଙ୍ଗ ରେ ଖୁବ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ । ସେ ସେହି ସିରିଜ ରେ ୩୦୫ ରଣ ୬୫.୩୩ ହାର ରେ କରିଥିଲେ ।"},{"en":"He was dropped in favour of Bharath Reddy for the 1979 Cricket World Cup and the subsequent series against England. Sunil Gavaskar was also sacked as the captain. Though Kirmani was dropped ostensibly for performance, there was a rumour that the real reason was that both he and Gavaskar had been approached by the organisers of the Kerry Packer's World Series Cricket.","or":"ପୁଣି ପାକିସ୍ତାନ ଓ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସହ ଭଲ ନ ଖେଳିବା କାରଣ ରୁ ୧୯୭୮/୯ ରେ ତାଙ୍କ ସ୍ଥାନ ରେ ଭାରତ ରେଡି ଙ୍କୁ ନିଆଯାଇଥିଲା । ୧୯୭୯ ବିଶ୍ଵ କପ ସେ ଖେଳି ପରି ନ ଥିଲେ । କେରି ପାକର ଙ୍କ ବିଦ୍ରୋହୀ ସିରିଜ ପାଇଁ ସେ ଆଗ୍ରହୀ ଥିବା କଥା ପ୍ରଚାରିତ ହେବାରୁ ସେ ଦଳ ରୁ ବଡ ପଡିଥିବା ଚର୍ଚା ହେଇଥିଲା ।"},{"en":"Back in the team for the series against Australia in 1979–80, he scored a hundred as a nightwatchman in Bombay. His innings of 101* in five hours nearly lasted out the day. He had 17 catches and two stumpings against Pakistan in the same season and it equalled Naren Tamhane's Indian record for a single series. Against England in 1981–82, he did not concede a single bye in three consecutive Tests while 1964 runs were scored.","or":"ତେବେ କିରିମାନୀ ପୁଣି ତାଙ୍କର ଫର୍ମ ହାସଲ କରି ୧୯୭୯/୮୦ ରେ ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ସିରିଜ ଖେଳି ସେଥିରେ ରାତ୍ରଜଗୁଆଳି ( Nightwatchman) ଭାବେ ଆସି ଷଟକୀୟ ପାରି ଖେଳି ଚହଳ ପକେଇଥିଲେ । ସେ ସେହି ସିରିଜ ରେ ୧୭ ଟି କେଚ ମଧ୍ୟ ନେଇଥିଲେ , ଯାହା ଏକ ଭାରତୀୟ ରେକର୍ଡ ଥିଲା । ୧୯୮୧/୮୨ ଇଂଲଣ୍ଡ ସିରିଜ ରେ ତାଙ୍କର ୱିକେଟ କ୍ପିଙ୍ଗ ଅତି ଉତ୍ଚ କୋଟିର ଥିଲା ।"},{"en":"1983 World Cup","or":"୧୯୮୩ ବିଶ୍ଵ କପ"},{"en":"Kirmani won the award for the best wicket keeper in the 1983 Cricket World Cup, his highlight of which was the catch of Faoud Bacchus that he took in the final against the West Indies. In the first round match against Zimbabwe, he equalled the then record by effecting three catches and two stumpings. Against West Indies at home, he partnered Sunil Gavaskar - who scored 236* - in a record stand of 143* for the ninth wicket in the Madras Test. Kirmani was a lower order reliable batsman and another example is the unbroken 126 for ninth wicket with Kapil Dev against Zimbabwe in the 1983 World Cup with Kirmani contributing 26 and that partnership proved critical in India being able to continue their run in the tournament.","or":"କପିଲ ଦେବ ଙ୍କ ନେତୃତ୍ଵ ରେ ଭାରତ ସାରା ପୃଥିବୀ କୁ ଚମକାଇ ଦେଇ ୧୯୮୩ ରେ ବିଶ୍ଵ କପ ଜିତିବା ଭଳି ଅବିଶ୍ବାସନୀୟ ପ୍ରଦର୍ଶନ ଦେଇଥିଲା । ସେହି ବିଶ୍ଵ କପ ରେ ସୟଦ କିରିମାନୀ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ଦେଇ ଶ୍ରେଷ୍ଠ ୱିକେଟ କିପର ର ପୁରସ୍କାର ହାସଲ କରିଥିଲେ । ବିଶ୍ଵ କପ ରେ ଜିମ୍ବାବ୍ୱେ ବିରୁଦ୍ଧ ରେ ସେ କପିଲା ଦେବ ଙ୍କ ସହ ନବମ ୱିକେଟ ଭାଗୀଦାର ରେ ୧୨୬ ରଣ ଯୋଗ କରିବା ଦ୍ଵାରା ଭାରତ ବିପଦଜନକ ଅବସ୍ଥା ରୁ ମୁକୁଳି ମେଚ ଜିତ୍ୟ ପାରିଥିଲା । ସେଥିରେ କିରିମାନୀ ମାତ୍ର ୨୬ ରଣ କରିଥିଲେ ଭି , ଗୋଟିଏ ପାର୍ଶ୍ଵ ସମ୍ଭାଳି ଥିବାରୁ କପିଲ ଦେବ ୧୭୫ ରଣ ର ରେକର୍ଡ ସ୍କୋର କରି ପାରିଥିଲେ ।   ତାହା ପରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସହ ସିରିଜ ରେ ସେ ସୁନୀଲ ଗାଭାସ୍କର ଙ୍କ ସହ ନବମ ୱିକେଟ ଭାଗୀଦାରୀ ରେ ଅବିଜିତ ୧୪୩  କରି ରେକର୍ଡ କରିଥିଲେ ।"},{"en":"At Bombay the next year, he scored his second hundred in Tests making 102 and adding 235 with Ravi Shastri, still an Indian record for the seventh wicket. In the Madras Test in the same series, he missed some crucial catches which contributed to an Indian defeat. He was dropped at the end of that series in favour of Sadanand Viswanath.","or":"୧୯୮୪ ରେ ମୁମ୍ବାଇ ଠାରେ ସେ ତାଙ୍କର ଟେଷ୍ଟ ଜୀବନ ର ୨ ୟ ଶତକ ହାସଲ କରିଥିଲେ ମଧ୍ୟ ତାଙ୍କର କିପିଙ୍ଗ ର ସ୍ତର ନିମ୍ନ ଗାମୀ ହେଲା । ତାଙ୍କ ସ୍ଥାନ ସଦାନନ୍ଦ ବିଶ୍ଵନାଥ ଙ୍କୁ ମିଳିଲା ।"},{"en":"Kirmani made a comeback in the Australian tour of 1985–86, where he fared reasonably well. He had just taken an outstanding catch to dismiss Allan Border in a World Series Cup match, when he hurt his leg badly. He was forced to sit out of the remaining matches of the tournament and that effectively ended his international career. India went for younger keepers like Kiran More and Chandrakant Pandit and despite trying hard, Kirmani was never able to regain his place.","or":"କିରିମାନୀ କିନ୍ତୁ ଦଳ କୁ ୧୯୮୫ ରେ ପୁନର୍ବାର ପ୍ରତ୍ୟାବର୍ତନ କାଲେ , ଘରେଇ କ୍ରିକେଟ ରେ ଉନ୍ନତ ପ୍ରଦର୍ଶନ ଜରିଆ ରେ । ହେଲେ ତାହା ଦୀର୍ଘ ସ୍ଥାଇ ହେଇ ନଥିଲା ଓ କିରନ ମୋରେ ତାଙ୍କ ସ୍ଥାନ ଆବୋରି ନେଲେ ।  ତା ପରେ ମଧ୍ୟ ସେ ଘରେଇ କ୍ରିକେଟ ରେ ଭାରତୀୟ ରେଳ ଓ କର୍ଣାଟକ ଦଳ ପାଇଁ ଖେଳି ଥିଲେ ।  ୨୦୦୦ ପ୍ରାରମ୍ଭ ରେ ସେ ଜାତୀୟ ମନୋନଯନ କମିଟି ର ଚେୟାରମ୍ଯାନ ମଧ୍ୟ ଥିଲେ ।"},{"en":"In movies","or":"ଫିଲ୍ମ ରେ କିରିମାନୀ"},{"en":"Kirmani played the role of an underworld character in the movie Kabhi Ajnabhi The, which also featured his contemporary Sandip Patil. One of his distinguishing characteristics was his clean shaven head. He served as the chairman of the selection committee for India in the early 2000s. He also plays a cameo role in an upcoming Malayalam film entitled Mazhavillinattam Vare. He will be playing himself in the film which is about a young Pakistani cricketer's life-changing journey.[1]","or":"' କଭି ଅଜନବି ଥେ ' ନାମକ ଫିଲ୍ମ ରେ କିରିମାନୀ ଖଳନାୟକ ଭୂମିକା ରେ ଅବତୀର୍ଣ ହେଇଥିଲେ । ଏହି ଚିତ୍ର ରେ  କ୍ରିକେଟ ଖେଳାଳି ସନ୍ଦିପ ପାଟିଲ ମଧ୍ୟ ଥିଲେ । ସେ ଏକ ମାଲୟାଲମ ଫିଲ୍ମ ରେ ମଧ୍ୟ ଅଭିନୟ କରିଥିଲେ ।"},{"en":"He was awarded the Padma Sri in 1982.","or":"ସୟଦ କିରିମାନୀ ଭରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ପଦ୍ମଶ୍ରୀ ଉପାଧି ୧୯୮୨ ରେ ପ୍ରାପ୍ତ ହେଇଥିଲେ ।"},{"en":"Syed Kirmani","or":"ସୟଦ କିରମାନୀ"},{"en":"Bishan Singh Bedi  pronunciation (help·info) (sometimes spelt as Bishen Singh Bedi; born 25 September 1946) is a former Indian cricketer who was primarily a slow left-arm orthodox bowler. He played Test cricket for India from 1966 to 1979 and formed part of the famous Indian spin quartet. He played a total of 67 test and took 266 wickets. He also captained the national side in 22 Test matches. Bedi wore a colourful patka and has voiced outspoken and forthright views on cricketing matters.","or":"ପୂର୍ବତନ ଭାରତୀୟ ସ୍ପିନ ବୋଲର ବିଶନ ସିଂ ବେଦି ୨୫ ସେପ୍ଟେମ୍ବର , ୧୯୪୬ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଭାରତ [ପାଇଁ ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳିଥଲେ ୧୯୬୬ ରୁ ୧୯୭୯ ପର୍ଯ୍ୟନ୍ତ । ସେ ସେହି ସମୟ ରେ ବିଖ୍ୟାତ ଭାରତୀୟ ସ୍ପିନ ଦଳ , ଯାଉଥିରେ ବିଶ୍ଵ ଶ୍ରେଣୀୟ ଚାରି ଜଣ ସ୍ପିନ ବୋଲର ଏକା ଦଳ ରେ ଖେଳୁଥିଲେ । ତାଙ୍କ ସହ ଦଳ ରେ ପ୍ରସାନ୍ନା , ଚନ୍ଦ୍ରଶେଖର ଓ ଭେଙ୍କଟରଘବନ ମଧ୍ୟ ଥିଲେ ।  ବେଦି ୬୭ ଟି ଟେଷ୍ଟ ଖେଳି ୨୬୬ ଟି ୱିକେଟ ନେଇଥିଲେ । ସେ ୨୨ ଟି ଟେଷ୍ଟ ପାଇଁ ଜାତୀୟ ଦଳ ର ଅଧିନାୟକ ମଧ୍ୟ ଥିଲେ ।"},{"en":"In Indian domestic cricket, Bedi first played for Northern Punjab when only fifteen, having taken up cricket only two years previously, a particularly late age for this sport.[1] He moved to Delhi in 1968–69 and in the 1974–75 season of the Ranji Trophy, he took a record 64 wickets. Bedi also represented Northamptonshire in English county cricket for many years. He finished his career with 1560 wickets in first-class cricket—more than any other Indian.","or":"ମାତ୍ର ୧୫ ବର୍ଷ ବଯଶ ରେ ବେଦି ଘରେଇ କ୍ରିକେଟ ରେ ପଦ ଦେଇଥିଲେ । ସେ ପ୍ରଥମେ ନର୍ଦର୍ନ ପଞ୍ଜାବ ତରଫ ରୁ ଖେଳୁଥିଲେ । ପରେ ସେ ଦିଲ୍ଲୀ ଆସି ୧୯୬୮/୬୯ ରୁ ଦିଲ୍ଲୀ ପାଇଁ ଖେଳିଲେ । ୧୯୭୫ ରଣଜୀ ଟ୍ରଫି ରେ ସେ ରେକର୍ଡ ସଂଖ୍ୟକ ୬୪ ଟି ୱିକେଟ ନେଇଥିଲେ । ଇଂଲଣ୍ଡ ର କାଉଣ୍ଟୀ ପାଇଁ ମଧ୍ୟ ଖେଳୁଥିବା ବେଦି ତାଙ୍କ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଜୀବନ ରେ ୧୫୬୦ ଟି ୱିକେଟ ନେଇଛନ୍ତି ।"},{"en":"His bowling has been described as graceful, even beautiful, and full of guile and artistry.[2] He was an expert in flighting the ball, and was capable of making it hold it back or hurry forward and added subtle variations of spin. His action was so relaxed and co-ordinated that he was able to bowl all day with rhythm and control, a great asset to any captain. He had several very successful Test series:[3]","or":"ତାଙ୍କର ସ୍ପିନ ବୋଲିଂ ର ଶୈଳୀ କୁ ଖୁବ ସୁନ୍ଦର ବୋଲି କୁହ ଯାଇଥାଏ । ବଲ ର ଗତି , ଦିଗ ଉପରେ ତାଙ୍କର ଚମତ୍କାର ନିୟନ୍ତ୍ରଣ ଥିଲା । ସେ ଦିନ ସାରା ଅପରିବର୍ତିତ ଭାବେ ଗୋଟିଏ ପଟ ରୁ ବୋଲିଂ କରି ପାରୁଥିଲେ । ସେଥିରେ ତାଙ୍କର ବିଶ୍ଵ ରେକର୍ଡ ମଧ୍ୟ ରହିଛି ।"},{"en":"His best Test bowling was 7/98 against Australia at Calcutta in 1969–70, and his best match figures 10/194 at Perth in 1978–79, also against Australia.[3] His best first class bowling was 7/5 for Delhi vs Jammu and Kashmir at New Delhi 1974–75.[3] Although his batting was poor he hit a boundary off the second last ball in the Gillette Cup Semi Final for Northamptonshire vs Hampshire, winning the match by two wickets.[3] His highest score of 50 not out, his only half century at Test level, was scored against New Zealand in Kanpur in 1976.[4]","or":"ତାଙ୍କର ଶ୍ରେଷ୍ଠ ବୋଲିଂ ଥିଲା ଅଷ୍ଟ୍ରେଲିଆ ବିପକ୍ଷୀ ରେ । ସେ କଲିକତା ରେ ଗୋଟିଏ ଇନିଙ୍ଗ ରେ ୭/୯୮ ନେଇଥିଲେ ଓ ମେଚ ରେ ୧୦/୧୯୪ ନେଇଥିଲେ । କିନ୍ତୁ ବେଦି ବେଟିଙ୍ଗ ରେ ଅତ୍ୟନ୍ତ ଦୁର୍ବଳ ଥିଲେ ।"},{"en":"Bedi was appointed captain of India in 1976, succeeding Mansoor Ali Khan Pataudi. His first Test victory as captain was against the West Indies at Port-of-Spain in the 3rd Test of the 1976 series in which India scored a then-record 406 in the fourth innings.[5] This was followed up by a 2–0 series victory over New Zealand at home. However, after successive Test series losses to England (3–1 at home), Australia (3–2 away) and Pakistan (2–0 away), he was replaced as captain by Sunil Gavaskar.","or":"କିମ୍ବଦନ୍ତୀ କ୍ରିକେଟର ମନସୁର ଅଲି ଖାନ ପଟାଉଡି ଙ୍କ ଅବସର ନେବା ପରେ ବେଦି ଭାରତୀୟ ଦଳ ର ଅଧିନାଯକ ନିଯୁକ୍ତ ହେଇ ଥିଲେ ୧୯୭୬ ରେ । ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ସିରିଜ ର  ୩ୟ ଟେଷ୍ଟ ରେ ଅଧିନାଯକ ଭାବେ ଭରତ କୁ ତାର ଅତ୍ୟନ୍ତ ସ୍ମରଣୀୟ ବିଜଯ ଦେଇଥିଲେ । ଚତୁର୍ଥ ଇନିଂସ ରେ ୪୦୬ ରଣ କରି ଆଗରୁ କୌଣସି ଦେଶ ଜିତି ନଥିବା ବେଳେ ଭାରତ ସେହି ରେକର୍ଡ ର ଅଧିକାରୀ ହେଇଥିଲା । ଏହି ମେଚ ପୋର୍ଟ ଅଫ ସ୍ପେନ ଠାରେ ହେଇଥିଲା । ତାହା ପରେ ନିଉ ଜିଲାଣ୍ଡ କୁ ୨-୦ ରେ ହରାଇବା ପରେ ବେଦି ଇଂଲଣ୍ଡ , ଅଷ୍ଟ୍ରେଲିଆ ଓ ପାକିସ୍ତାନ  ଠାରୁ ସିରିଜ ହଋ ଯାଇଥିଲେ । ତାଙ୍କ ଜାଗାରେ ସୁନୀଲ ଗଭସ୍କର ଙ୍କୁ ଅଧିନାଯକ କରା ଗଲା ।"},{"en":"In 2008, Wisden Cricketers' Almanack named Bedi as one of the five best cricketers to have not been selected as a Wisden Cricketer of the Year.[6]","or":"ପୁରସ୍କାର  ବେଦି wisden ତରଫ ରୁ ସମ୍ମାନଜନକ ଶ୍ରେଷ୍ଠ କ୍ରିକେଟର ପୁରସ୍କାର ପାଇଥିଲେ , ଅବଶ୍ୟ ତାଙ୍କ ଅବସର ର ବହୁତ ପରେ ।"},{"en":"Controversy","or":"ବିବାଦୀୟ ବ୍ୟକ୍ତିତ୍ବ"},{"en":"Following India's record-breaking run-chase in the 3rd Test of the 1976 series against the West Indies, the West Indies opted for an aggressive four-man fast bowler attack for the 4th Test. Bedi objected to their tactics, which he regarded as intimidatory, and declared the Indian first innings closed early after two players were forced to retire hurt. Subsequently, five players were absent hurt in the second innings of the match.[8]","or":"ତାଙ୍କର ସିଧା ସଳଖ କହି ଦେବାର ଗୁଣ ଯୋଗୁ ବେଦି ଅନେକ ସମୟ ରେ ବିବାଦୀୟ ହେଇ ପଡୁଥିଲେ । ସେ ଏପରିକି ବିଦେଶ ରେ ତାଙ୍କର ଅସନ୍ତୋଷ ଜାହିର କରିବାକୁ ଛାଡୁ ନ ଥିଲେ ।"},{"en":"In England's tour of India in 1976–77 he accused John Lever of using Vaseline to illegally polish the ball in the Third Test at Madras. Lever wore Vaseline strips on his forehead to keep the sweat out of his eyes; he was subsequently cleared of any wrongdoing.[3]","or":"ତାଙ୍କର ଅଧିନାୟକତ୍ଵ ସମୟ ରେ ଗୋଟିଏ ଘଟନା ଅତି କୌତୁହଳ ଜନକ ହେଇଥିଲା । ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ଏକ ଏକଦିବାସୀୟ ମେଚ ରେ ଭରତ ୧୪ ବଲ  ରେ ୨୩ ରଣ ଦରକାର କରୁଥିଲା । ହାତରେ ଆହୁରି ୮ ତି ୱିକେଟ ଥିଲା । କିନ୍ତୁ ବେଦି ଦର୍ଶକ ଙ୍କ ବ୍ୟବହାରରେ ଅତିଷ୍ଠ ହେଇ ଓ ସର୍ଫରାଜ ଙ୍କ ୪ ଟି କ୍ରମାଗତ ବାଉନ୍ସର ବଲ ପକାଇବାକୁ ନେଇ ଆମ୍ପୟର କିଛି ନ କହିବାକୁ ନେଇ   ମେଚ ପରିତ୍ୟାଗ କରି ଦଳ କୁ ଚାଲି ଆସିବାକୁ କହିଥିଲେ । ଏହା ପୃଥିବୀ ର ଏକ ମାତ୍ର ଘଟଣା , ଯେଉଁଥିରେ ବିଜୟୀ ହେବାକୁ ଯାଉଥିବା ଦଳ ମେଚ ସମର୍ପଣ କରିଥିଲା ।"},{"en":"Coaching","or":"ତାଲିମଦାତା"},{"en":"In 1990, he had a brief stint as coach of the Indian national team. He was the first person to be appointed to this job in a full-time capacity. Following one cricket tour where India had played poorly, he threatened to dump the entire team in the sea on the return journey.[10]","or":"୧୯୯୦ ରେ ସେ ଭାରତୀୟ ଦଳ ର କୋଚ ହିସାବ ରେ ସ୍ୱଳ୍ପ କାଳ ପାଇଁ କାମ କରିବା ପରେ ସେ ତାହା ତ୍ୟାଗ କରି ନିଜେ ଗୋଟିଏ ଏକାଡେମୀ ଖୋଲିଲେ ।"},{"en":"Records","or":"ବିଶ୍ଵ ରେକର୍ଡ"},{"en":"Bedi holds the world record for the most economical bowling figures in a 60-over ODI match amongst the bowlers who had completed their quota of overs (12 overs). In the 1975 World Cup, when the bowlers were allowed to deliver 12 overs, Bedi finished with 12-8-6-1 (overs-maidens-runs-wickets) against East Africa at Headingley.[20]","or":"୬୦ ଓଭର ବିଶିଷ୍ଠ ଏକଦିବସୀୟ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ରେ ବେଦି ବିଶ୍ଵ ରେକର୍ଡ ହାସଲ କରିଥିଲେ ।୧୯୭୫ ବିଶ୍ଵ କପ ରେ ସେ ପୂର୍ବ ଆଫ୍ରିକା ସହ ମେଚ ରେ ୧୨-୮-୬- ୧ ସହ ବୋଲିଂ କରିଥିଲେ ଯାହା କି ବିଶ୍ଵ ରେକର୍ଡ ଥିଲା । [20]"},{"en":"Bedi is married to Anju Inderjit Bedi, and lives in Delhi. Bedi and Anju have two children. Their daughter, Neha has been a CNN IBN Sports correspondent since its inception.","or":"ବେଦି ତାଙ୍କ ପତ୍ନୀ ଅଞ୍ଜୁ ଓ ପୁଅ ଅଙ୍ଗଦ , ଓ ଝିଅ ନେହା ସହ ଦିଲ୍ଲୀ ରେ ରହନ୍ତି । ଅଙ୍ଗଦ ମଧ୍ୟ କ୍ରିକେଟ ଖେଳିଥିଲେ , କିନ୍ତୁ ମାଧ୍ୟମ ସଫଳତା ପାଇଥିଲେ । ବର୍ତମାନ ଅଙ୍ଗଦ ମୁମ୍ବାଇ ରେ ଜେନ ଫିଲ୍ମ କଳାକାର । ନେହା ଟିଭି ରେ ଖେଳ ସମ୍ବାଦିକତା କରନ୍ତି ।"},{"en":"Bishan Singh Bedi","or":"ବିଶନ ସିଂ ବେଦି"},{"en":"Teesri Kasam (The Third Vow) is a 1966 Hindi language drama film directed by Basu Bhattacharya. It is based on the short story Mare Gaye Gulfam by the Hindi novelist Phanishwarnath Renu. The film stars Raj Kapoor and Waheeda Rehman. The duo Shankar-Jaikishan composed the film's score. The film's cinematography is by Subrata Mitra. Dialogues are by Phanishwarnath Renu and the screenplay by Nabendu Ghosh. Teesri Kasam is an unconventional film that portrays rural Indian society. It is the story of a naive bullock cart driver who falls in love with a dancer at nautanki, the popular folk theatre of the Bihar region. The film also deals with the issue of exploitation of women in the performing arts, especially in travelling folk theatre.[1] The film won the National Film Award for Best Feature Film at the 14th National Film Awards.","or":"ତିସରି କସମ ( The 3rd vow ) ୧୯୬୬ ରେ ନିର୍ମିତ ଏକ ହିନ୍ଦୀ ଫିଲ୍ମ । ଏହା ବାସୁ ଭଟାଚାର୍ଜ୍ୟ ଙ୍କ ନିର୍ଦେଶିତ ଓ ଫଣୀ ରାୟ ଙ୍କ ଲିଖିତ ହିନ୍ଦୀ ଗଳ୍ପ 'ମାରେ ଗୟେ ଗୁଲଫମ ' ଉପରେ ଆଧାରିତ । ରାଜ କପୁର ଓ ୱାହିଦା ରହମାନ ଙ୍କ ଅଭିନୀତ ଏହି ଫିଲ୍ମ ଏକ ଅଣପାରମ୍ପରିକ କଥାଚିତ୍ର । ଏହି ଫିଲ୍ମ ରେ ନିଛକ ଗ୍ରାମ୍ୟ ଜୀବନ ର ଚିତ୍ର ପ୍ରତିଫଳିତ ହେଇଛି । ବିହାର  ରାଜ୍ୟ ର ଗ୍ରାମୀଣ ପଟ୍ଟଭୂମି କୁ ନେଇ ତିଆରି ହେଇଥିବା କଥାଚିତ୍ର ରେ ଜଣେ ଶଗଡ ଚାଳକ , ଜଣେ ନର୍ତକୀ ପ୍ରେମ ରେ ପଡିଥିବା ବିଷୟ ବସ୍ତୁ କୁ ସୁନ୍ଦର ରୂପ ଦେଇ ନିର୍ମାଣ ହେଇଥିଲା । ଏହି ଫିଲ୍ମ ରେ ଥିବା ସାଂପ୍ରତିକ ସାମାଜିକ ଅବସ୍ଥା ର ବର୍ଣନା , ତଥା ସେ କାଳ ରେ ନାରୀ ସମାଜ ଉପରେ ହଉଥିବା ଅନ୍ୟାୟ ବିଷୟ ରେ ଆଲୋକପାତ ହେଇଥିଲା ।ଏହି ଚଳଚିତ୍ର ୧୪ ତମ ରାଷ୍ଟ୍ରୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ ରେ ଶ୍ରେଷ୍ଠ କଥାଚିତ୍ର ପୁରସ୍କାର ଲାଭ  କରିଥିଲା ।"},{"en":"Cast","or":"ମୁଖ୍ୟ ଅଭିନୟ"},{"en":"Raj Kapoor, Hiraman Waheeda Rehman, Hirabai Dulari, Hiraman's bhabhi (sister in law) Iftekhar, Vikram Singh Keshto Mukherji, Shivratan A.K. Hangal, Hiraman's older brother Asit Sen C. S. Dubey Shailendra","or":"ତିସରି କସମ ରେ ମୁଖ୍ୟ ଭୂମିକା 'ହୀରାମନ \" ଭାବେ ରାଜ କପୁର ଅଭିନୟ କରିଥିବା ବେଳେ , ନାର୍ତକୀ 'ହିରାବାଇ ' ଭୂମିକା ରେ ୱାହିଦା ରହମାନ ଓ ଅନନ୍ୟ ମୁଖ୍ୟ ଭୂମିକା ରେ କେଶଟୋ ମୁଖାର୍ଜୀ , ଇଫ୍ତିଖର, ଏ ॰ କେ । ହଙ୍ଗଳ , ତଥା ଅସିତ ସେନ ରହିଥିଲେ"},{"en":"The film was received well and took the National Film Award for Best Feature Film, however, commercially, it was a failure. Bhattacharya turned to middle cinema (a meeting of mainstream Bollywood and art house cinema). In time, the film came to be regarded as a classic. [8][9]","or":"ତିସରି କସମ କାହାଣୀ , ଅଭିନୟ , ନିର୍ମାଣ ଦ୍ରୁଷ୍ଟି ରୁ ବହୁଳ ପ୍ରଶଂଷିତ ହେଇଥିଲା । ରାଷ୍ଟ୍ରୀୟ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଥିଲା । ହେଲେ ବାଣିଜ୍ୟିକ ହିସାବ ରେ ଫିଲ୍ମ ଅସଫଳ ହେଇଥିଲା । ଶଙ୍କର ଜୟକିଶନ ଙ୍କ ସଂଗୀତା ନିର୍ଦେଶନା ରେ ଏହି ଫିଲ୍ମ ର ସଙ୍ଗୀତ ଖୁବ ସ୍ରୁତି ମଧୁର ଓ ଲୋକ ସଙ୍ଗୀତ ଆଧାରିତ ହେଇଥିଲା । ଏହାର ' ସଜନବା ବଇରୀ ହୋ ଗୟେ ହାମାର .....\" ଏକ ସୁପର ହିଟ ଗୀତା ର ମାନ୍ୟତା ପାଇଥିଲା ।   [8][9]"},{"en":"Teesri Kasam","or":"ତିସରି କସମ"},{"en":"Further reading","or":"ଆହୁରି ପଠନ"},{"en":"Dadasaheb Phalke, often credited as \"the father of Indian cinema\", made India's first full-length feature Raja Harishchandra (1913).","or":"'ଭାରତୀୟ ସିନେମା ର ଜନକ' ବୋଲି ଅଭିହିତ କରାଯାଉଥିବା ଦାଦାସାହେବ ଫାଳକେ ଭାରତ ର ପ୍ରଥମ ପୂର୍ଣ ଦୀର୍ଘ ଚଳଚିତ୍ର ' ରାଜା ହରିଶ୍ଚନ୍ଦ୍ର' ନିର୍ମାଣ କରିଥିଲେ ୧୯୧୩ ମସିହା ରେ  ."},{"en":"The Dadasaheb Phalke Award is India's highest award in cinema. It is presented annually at the National Film Awards ceremony by the Directorate of Film Festivals, an organisation set up by the Ministry of Information and Broadcasting. The recipient is honoured for their \"outstanding contribution to the growth and development of Indian cinema\"[1] and is selected by a committee consisting of eminent personalities from the Indian film industry.[2] As of 2014[update], the award comprises a Swarna Kamal (Golden Lotus) medallion, a shawl, and a cash prize of ₹1,000,000 (US$15,000).[3]","or":"ଦାଦାସାହେବ ଫାଳକେ ପୁରସ୍କାର ସିନେମା ପାଇଁ ଭାରତ ର ସର୍ବୋଛ ପୁରସ୍କାର । ଏହା ଭାରତ ସରକାର ଙ୍କ ସୂଚନା ଓ ପ୍ରସାରଣ ମନ୍ତ୍ରାଳୟ ଦ୍ଵାରା ସ୍ଥାପିତ ' ଫିଲ୍ମ ମହୋତ୍ଶବ ନିର୍ଦେଶଳୟ \" ତରଫ ରୁ ପ୍ରତି ବର୍ଷ ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ ରେ ସିନେମା ର ଉନ୍ନତି ପାଇଁ ଅସାଧାରଣ ଅବଦାନ କରିଥିବା ମନୋନୀତ ବ୍ୟକ୍ତି ଙ୍କୁ ପ୍ରଦାନ କରା ଯାଇଥାଏ ।  ଏହି ଚୟନ ପ୍ରକ୍ରିୟା ପାଇଁ କମିଟି ଗଠନ କରା ଯାଇ ଥାଏ , ଯେଉଁଥିରେ ଫିଲ୍ମ ଜଗତ ର ବିଶିଷ୍ଟ ବ୍ୟକ୍ତିତ୍ବ ମାନେ ସମ୍ମିଳିତ ଥାଆନ୍ତି । ୨୦୧୪ ରେ ଏହି ସମ୍ମାନ ରେ ସ୍ଵର୍ଣ କମଳ , ଗୋଟିଏ ଶାଲ ଏବଂ ୧୦ ଲକ୍ଷ ଭାରତୀୟ ମୁଦ୍ରା ପ୍ରଦାନ କରା ଯାଇଥାଏ ।"},{"en":"First presented in 1969, the award was introduced by the Government of India to commemorate Dadasaheb Phalke's contribution to Indian cinema.[4] Phalke (1870–1944), who is popularly known as and often regarded as \"the father of Indian cinema\", was an Indian film-maker who directed India's first full-length feature film, Raja Harishchandra (1913).[1]","or":"୧୯୬୯ ରେ ପ୍ରଥମ କରି ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ଆରମ୍ଭ କରା ଯାଇଥିବା ଏହି ପୁରସ୍କାର ଦାଦାସାହେବ ଫାଳକେ ଭାରତୀୟ ସିନେମା ପାଇଁ ଦେଇଥିବା ଯୋଗଦାନ ଉଦେଶ୍ୟ ରେ ତାଙ୍କୁ ଉତ୍ସର୍ଗ କରାଯାଇଛି ।"}]