[{"en":"Simplicity","or":"ସାବଲୀଳତା"},{"en":"Simplicity is a major concern in information design. The aim is clarity. Simplification of messages may imply quantitative reduction but is not restricted to that. Sometimes more information means more clarity. Also, simplicity is a highly subjective matter and should always be evaluated with the information user in mind.","or":"ସୂଚନା ଡିଜାଇନ ରେ ସରଳତା ଅବଲମ୍ବନ ଏକ ମୁଖ୍ୟ ଆଭିମୁଖ୍ଯ । ଏହି ପଦ୍ଧତି ରେ ସୂଚନା ର ପରିମାଣ ଗତ ନ୍ୟୁନତା ଘଟିଥିଲେ ମଧ୍ୟ ତାହା ସରଳୀକରଣ ଯୋଗୁଁ ଟହୁ ବୁଝିବା ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ସୁବିଧା ହେଇଥାଏ ।"},{"en":"Information design","or":"ସୂଚନା ଡିଜାଇନ"},{"en":"Engineering colleges in India are ranked by several magazines and newspapers. This is a comparative list of such rankings published during 2015. The criteria employed by each publisher when compiling its list differs; the criteria are usually published along with the results.","or":"ଭରାତ ରେ ଥିବା ଇଂଜିନିୟରିଂ କଲେଜ ସମୂହ ର ରଙ୍କିଙ୍ଗ ବିଭିନ୍ନ ସଂବାଦପତ୍ର ଓ ମେଗାଜିନ ଦ୍ଵାରା କରାଯାଇଥାଏ । ଏହି ରନିଙ୍ଗ ପଦ୍ଧତି ର ଆଧାର ନିୟମ ସବୁ ରଙ୍କିଙ୍ଗ ସହ ପ୍ରକାଶିତ ହେଇଥାଏ । ନିମ୍ମ ରେ ୨୦୧୫ ରେ ପ୍ରକାଶିତ ରେଙ୍କିଙ୍ଗ ଦଇଆଗଲା ।"},{"en":"DNP = Did not participate; N/A = Not Applicable; - = Unranked; (# in brackets) = the number of colleges ranked in the survey's published results.","or":"DNP = ଅଂଶ ଗ୍ରହଣ କରିନଥିବା ; N/A = ପ୍ରଯୁଜ୍ୟ ନ ଥିବା  - = ରେଙ୍କ ବିହୀନ  (# in brackets) =ସର୍ଭେ ରେ ରେଙ୍କିଙ୍ଗ କରାଯାଇଥିବା କଲେଜ ଗୁଡିକ ,"},{"en":"The busiest Indian airports (2015-16).","or":"ବ୍ୟସ୍ତତମ ବିମାନବନ୍ଦର ସବୁ ( ୨୦୧୫ -୧୬ )."},{"en":"Aircraft movement","or":"ଉଡାଜାହାଜ ଚଳାଚଳ"},{"en":"The tables below contains data published by the Airports Authority of India on the busiest airports in India by total passenger traffic.","or":"ଭାରତୀୟ ଏୟାରପୋର୍ଟ ଅଥରିଟୀ ଦ୍ଵାରା ପ୍ରକାଶିତ ଏହି ସାରଣୀ ରେ ୨୦୧୫-୧୬ ରେ ଭାରତ ର ସବୁଠୁ ବ୍ୟସ୍ତ ବିମାନ ବନ୍ଦର ସବୁ ର ତାଲିକା ପ୍ରସ୍ତୁତ ହେଇଛି । ଏହା ସମୁଦାଯ ଯାତ୍ରୀ ପରିବହନ ସମକ୍ଷା ଉପରେ ଆଧାରିତ ।"},{"en":"Cargo","or":"ମାଲ ପରିବହନ"},{"en":"Passenger Traffic","or":"ଯାତ୍ରୀ ଯାତାୟାତ"},{"en":"List of top ten busiest airports in India by passenger traffic in the first six months of 2016.[1]","or":"୨୦୧୬ ର ପ୍ରଥମ ୬ ମାସ ର ଯାତ୍ରୀ ଯାତାୟାତ ତଥ୍ୟ ଉପରେ ଆଧାରିତ ସବୁଠୁ ବ୍ୟସ୍ତ ୧୦ ଟୀ ବିମାନ ବନ୍ଦର ଏହିପରି ,"},{"en":"List of airports with passenger traffic, aircraft movements and cargo handled table published by Airports Authority of India.[7][8][9]","or":"ବିନାନବନ୍ଦର , ଯାତ୍ରୀ ଚଳାଚଳ ମାଲ ପରିବହନ ର ସାରଣୀ ଭାରତୀୟ ଏୟାରପୋର୍ଟ ଅଥରଟୀ ସୂତ୍ର ରୁ ମିଳିଥିବା ତଥ୍ୟାନୁସାରେ .[7][8][9]"},{"en":"List of airports by passenger traffic during FY14.[10][11][12]","or":"ବିନାନବନ୍ଦର , ଯାତ୍ରୀ ଚଳାଚଳ ମାଲ ପରିବହନ ର ସାରଣୀ ଭାରତୀୟ ଏୟାରପୋର୍ଟ ଅଥରଟୀ ସୂତ୍ର ରୁ ମିଳିଥିବା ତଥାନୁସାରେ .[10][11][12]"},{"en":"April 2015 - March 2016","or":"ଏପ୍ରିଲ ୨୦୧୫ - ମାର୍ଚ ୨୦୧୬"},{"en":"Passenger Traffic","or":"ଯାତ୍ରୀ ଯାତାୟାତ ( ମୁଖ୍ୟ ବିମାନ ବନ୍ଦର ସବୁ )"},{"en":"This is a list of notable artists who were born in India and or have a strong association with India.","or":"ଭାରତ ରେ ଜନ୍ମିଥିବା କିମ୍ବା ଭାରତ ସହ ଦୃଢ ସମ୍ପର୍କ ରଖିଥିବା ଜଣାଶୁଣା  ଆର୍ଟିଷ୍ଟ ମାନଙ୍କର ତାଲିକା ,"},{"en":"Contemporary artists","or":"ସମସାମୟିକ ଆର୍ଟିଷ୍ଟ"},{"en":"List of Indian artists","or":"ଭାରତୀୟ ଆର୍ଟିଷ୍ଟ ମାନଙ୍କର ତାଲିକା"},{"en":"P.M. Sreenivasan (1919-1983), who adopted the name Silpi, was a Tamil illustrator, best known for his detailed renditions of Tamil architecture and sculpture in Ananda Vikatan magazine. Silipi was a line artist. He was one of the most popular person in Tamil Nadu. Jk Pat Coughlin was the most popular person in Tamil Nadu","or":"ପି .ଏମ . ଶ୍ରୀନିଭାସନ ( ୧୯୧୯-୧୯୮୩) , ଯିଏ \" ଶିଳ୍ପୀ \" ନାମ ଗ୍ରହଣ କରିଥିଲେ , ଜଣେ ତାମିଲ ଚିତ୍ରକର । ସେ ତାମିଲ କଳା ଓ ସ୍ଥପତ୍ୟ ର ରେଖା ଚିତ୍ରାଙ୍କନ ସବୁ ଆନନ୍ଦ ଭିକାତନ ମେଗାଜିନ ଦେଇ ପ୍ରସିଦ୍ଧି ଅର୍ଜନ କରିଥିଲେ । ସେ ତାମିଲନାଡୁ ରାଜ୍ୟ ରେ ଜଣେ ସର୍ବାଧିକ ଲୋକପ୍ରିୟ ବ୍ୟକ୍ତି ଥିଲେ ।"},{"en":"Life and career","or":"ଜୀବନୀ ଓ ଜୀବିକା"},{"en":"Sreenivasan studied art at the Madras School of Art, later the Government College of Fine Arts, Chennai, where he excelled in pen and ink line sketches.[1]","or":"ଶ୍ରୀନିଭାସନ ପ୍ରଥମେ ମାଦ୍ରାସ ସ୍କୁଲ ଅଫ ଆର୍ଟସ ରେ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ ହେଇ ପରେ ଚେନ୍ନଇ ସ୍ଥିତ  ସରକାରୀ ସୂକ୍ଷ୍ମ କଳା ମହାବିଦ୍ୟାଳୟ ସେ କାଳି ଓ କଲମ ଦ୍ଵାରା ଅଙ୍କନ ରେ ଦକ୍ଷ୍ୟତା ହାସଲ କରିଥିଲେ ।"},{"en":"At Ananda Vikatan, Sreenivasan used to cover political and social events, portraying them in his drawings. He was mentored by the magazine's senior artist Mali, who gave him the name Silpi (sculptor), on observing the artist's skill in rendering temple buildings and temple sculpture. A deeply religious person, Silpi developed his skill into a unique specialization over his twenty-two years with Ananda Vikatan. From 1947 to 1960, his drawings of temples of South India appeared every week in Ananda Vikatan under the title Thennattu Selvangal (Treasures of South India).","or":"ଆନନ୍ଦ ଭିକାତନ ମେଗାଜିନ ରେ ଶ୍ରୀନିଭାସନ ରାଜନୈତିକ ଓ ସାମାଜିକ ବିଷୟବସ୍ତୁ କୁ ନେଇ ଅଙ୍କନ ମାନ ପ୍ରକାଶ କରୁଥିଲେ । ତତ୍ କାଳୀନ ବରିଷ୍ଠ ଚିତ୍ରକାର ମାଳୀ ଙ୍କ ତତ୍ବାବଧାନ ରେ ସେ ଅଙ୍କନ କରୁଥିଲେ ଓ ମାଳୀ ହିଁ ତାଙ୍କୁ \" ଶିଳ୍ପୀ\" ନାମ ଦେଇଥିଲେ । ସେ ନିଜେ ଜଣେ ନିଷ୍ଠାପର ଭକ୍ତ ହେଇଥିବାରୁ ହିନ୍ଦୁ ମନ୍ଦିର ତଥା ଦେବାଦେବୀ ଙ୍କ ଚିତ୍ର ଅଙ୍କନ ରେ ଖୁବ ମନ ଦଉଥିଲେ । "},{"en":"He was working in Ananda vikatan from 1945 to 1967 as Artist. After leaving Ananda Vikatan, Silpi did illustrations for Bhavan's Journal, Kalai Magal, Thinamani Kathir, Amuthasurabhi, etc. He was a mentor to the illustrator Padmavasan.","or":"ସେ 'ଆନନ୍ଦ ଭିକାତନ ' ମେଗାଜିନ ପାଇଁ ୧୯୪୫ ରୁ ୧୯୬୭ ଯାଏ କର୍ଜୟା କଳା ପରେ ଭବନ ' ଙ୍କ ପତ୍ରିକା , କଳାଇ ମାଗଳ , ଥିନାମଣି କାଠିର , ଅମୁଥୁସୁରଭି ଆଦି ପ୍ରକାଶନ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ପରେ ଜଣା ଶୁଣା ଚିତ୍ରକର ପଦ୍ମଭାଷନ ଙ୍କୁ ସେ ଦିଗଦର୍ଶନ ଦେଇଥିଲେ ।"},{"en":"Silpi toured temples in every nook and cranny of South India. His drawings of temple sculpture were sketched on location at night, after the devotees had finished their darshan. For his followers, he provided the rare opportunity to view the innermost sanctums of temples. Every detail of the deity's ornaments was rendered accurately. Devotees kept his drawings in their prayer rooms to worship their gods and goddesses.","or":"ଦକ୍ଷିଣ ଭାରତ ର ସମସ୍ତ ପ୍ରାଚୀନ ମନ୍ଦିର ମାନଙ୍କୁ ସେ ଭ୍ରମଣ କରି ସେଠାରେ ଥିବା ପ୍ରାଚୀନ କଳାକୃତି ମାନଙ୍କୁ ଅନୁଧ୍ୟାନ କରିଥିଲେ । ସେଠାରେ ସେ ରାତ୍ର କାଳ ରେ ମନ୍ଦିର ଖାଲି ହେଲା ପରେ ବସି ମନ୍ଦିର ର ଭାସ୍କାର୍ଜୀ ର ପ୍ରତିକୃତି ଅଙ୍କନ କରୁଥିଲେ । ସେ ତାଙ୍କର ଅଙ୍କନ ସବୁ ଜରିଆ ରେ ତାଙ୍କର ପ୍ରଶଂଶକ ମାନଙ୍କୁ ମନ୍ଦିର ଗାତ୍ରା ରେ ଥିବା ସୁନ୍ଦର କଳା କୁ ପ୍ରଦର୍ଶନ କରାଉଥିଲେ । ସେ ଦେବାଦେବୀ ଙ୍କ ପ୍ରତିକୃତି ରେ ଥିବା ଅଳଙ୍କାର ସବୁ କୁ ମଧ୍ୟ ନିଖୁଣ ଭାବରେ ଅଙ୍କନ ଚିତ୍ର ରେ ସ୍ଥାନିତ କରୁଥିଲେ । ଭକ୍ତ ମାନେ ତାଙ୍କର ଅଙ୍କିତା ଚିତ୍ର କୁ ସେମାନଙ୍କ ପ୍ରାର୍ଥନା ଗୃହ ରେ ରଖି ପୂଜା ମଧ୍ୟ କରୁଥିବାର ଦେଖା ଯାଇଥାଏ ।"},{"en":"Silpi","or":"ଶିଳ୍ପୀ , ତାମିଲ ଚିତ୍ରକର"},{"en":"Train station in Koudougou, Burkina Faso.","or":"ବୁର୍କିନା ଫାସୋ ର କୌଡୌଗୌ ଠାରେ ଥିବା ରେଳ ଷ୍ଟେସନ"},{"en":"There are 622 kilometres of 1,000 mm (3 ft 3 3⁄8 in) gauge railway in Burkina Faso which run from Kaya to the border with Côte d'Ivoire. As of June 2014 Sitarail operates a passenger train three times a week along the route from Ouagadougou to Abidjan.[1]","or":"ବୁର୍କିନା ଫାସୋ ଦେଶ ରେ ସମୁଦାଯ 622 କିଲୋମିଟର ରେଳପଥ ରହିଛି । ଏହା କାୟା ଅଞ୍ଚଳ ରୁ ସିମାଞ୍ଚଳ ରେ ଥିବା କୋଟେ ବୋଇରେ (Côte d'Ivoire) ପର୍ଯ୍ୟନ୍ତ ରହିଛି ।ଏହି ରେଳପଥ ରେ ସିତାରେଲ କମ୍ପାନୀ ତରଫ ରୁ ପାସେଞ୍ଜର ଟ୍ରେନ ସପ୍ତାହ କୁ 3 ଦିନ ଟ୍ରେନ  ଚଳାଚଳ କରିଥାଏ ।.[1]"},{"en":"Burkina Faso is landlocked but the railway to Abidjan provides rail access to a port. Links to railways in Ghana and the port of Takoradi have been repeatedly proposed.[2][3][4]","or":"ବୁର୍କିନା ଫାସୋ ଦେଶ  ପଶ୍ଚିମ ଆଫ୍ରିକା ରେ ବୁର୍କିନା ଫାସୋ ଏକ ସମୁଦ୍ରତଟ ବିହୀନ ଏକ କ୍ଷୁଦ୍ର ଦେଶ । ଏହାର ଆୟତନ 274,200 ବର୍ଗକିଲୋମିଟର । ଏହା ଚର୍ତୁଦିଗ ରେ 6 ଟି ଦେଶ ଦ୍ଵାରା ଆବଦ୍ଧ । ପୂର୍ବରୁ ଫରାଶି ଉପନିବେଶ ଭାବରେ ବହୁକାଳ ରହିଆସିଥିବା ଏହି ଦେଶ 1960 ମସିହା ରେ ସ୍ଵାଧୀନତା ପ୍ରାପ୍ତ ହେଇଥିଲା । ଏହାର ଜଣ ସଂଖ୍ୟା 17.3 ମିଲିୟନ ।  ବୁର୍କିନା ଫାସୋ ଚତୁର୍ଦିଗ ରେ ଅନନ୍ୟ ଦେଶ ମାନଙ୍କ ଦ୍ଵାରା ପରିବେଷ୍ଟିତ ହେଇଥିଲେ ମଧ୍ୟ ଅବିଦଜାନ କୁ ରେଳପଥ ଏହାକୁ ବନ୍ଦର ସହ ଯୋଗାଯୋଗ କରିଥାଏ । ଘାନ ଦେଶ ଦେଇ ତାରାକୋଡି ବନ୍ଦର କୁ ସଂଯୋଗ ପାଇଁ ଲିଙ୍କ ରେଳପଥ ପାଇଁ ପ୍ରସ୍ତାବ ରହିଛି ।  [2][3][4]"},{"en":"Stations","or":"ଷ୍ଟେସନ"},{"en":"The following towns of Burkina Faso are served by the country's railways:","or":"ବର୍ତମାନ ରେଳପଥ ଦ୍ଵାରା ବୁର୍କିନା ଫାସୋ ର ବନଫୋରା , ପେନି ,କୌଦୌଗୌ ବିଙ୍ଗୋ ପରି ମୁଖ୍ୟ ସହର ସବୁ କୁ ସେବା ଉପଲବ୍ଧ ହେଇଛି ।"},{"en":"Construction resuming","or":"ଚାଲୁଥିବା ନିର୍ମାଣ ସବୁ"},{"en":"(for 3MTpa manganese - 2014) Kaya - terminus [5] Dori (approx. 100 km of the extension from Kaya to Dori visible on Google Earth dated 15/2/07) Markoye Tambao manganese [6] - near Niger/Mali borders [7][8]","or":"କାୟା ଟର୍ମିନସ[5]  ଡୋରୀ  ମାର୍କୋ ୟୋତମ୍ବାୟୋ ଯାହା ନିଜର ଓ ମାଳୀ ସିମାଞ୍ଚଳ ରେ ରହିଛି ।"},{"en":"Proposed","or":"ପ୍ରସ୍ତାବିତ"},{"en":"On 31 November 2011, a agreement was signed to build a new international railway connecting Ivory Coast, Burkina Faso, Niger and Benin.[9]","or":"2011 ରେ ଏକ ରାଜିନାମା ଅନୁସାରେ ଏକ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ରେଳପଥ ଏହାକୁ ଆଇଭୋରୀ ସହ ସଂଯୋଗ ପାଇଁ ନିର୍ମିତ ହଉଛି । [9]"},{"en":"Pan African Minerals to develop the Tambao manganese project at a cost of up to $1 billion. The manganese mine is in the north of Burkina Faso, near the border with Niger and Mali, containing perhaps 100 million tonnes of the metal, used in steel production. The Tamboa project is an integrated project with a mining component and an infrastructure component, notably through the roads, railway and the port...,\" said Romanian billionaire Frank Timis. The project will happen in the next three years and will require investment of nearly $1 billion.\" [10][11]","or":"ବୁର୍କିନା ଫାସୋ ରେ ପ୍ରଚୁର ପରିମାଣ ରେ ମାଙ୍ଗାନିଜ ଖଣିଜ ଦ୍ରବ୍ଯ ଉପଲବ୍ଧ । ଏଠାରେ 100 ମିଲିୟନ ଟନ ମାଙ୍ଗାନିଜ ଥିବାର ଆକଳନ କରା ଯାଇଛି । ଆଗାମୀ 3 ବର୍ଷ ମଧ୍ୟ ରେ ଠ ର ପରିବହନ ପାଇଁ ବିଦେଶୀ ସହାୟତା ରେ ରାସ୍ତା ଓ ରେଳପଥ ର ବିକାଶ ପାଇଁ ବ୍ୟବସ୍ଥା କରା ଯାଉଛି ।  [10][11]"},{"en":"Maps","or":"ମେପ"},{"en":"Jammu and Kashmir have asked for more time to decide on the potential smart city. 12 cities have been shortlisted from Uttar Pradesh against 13 cities allocated to the state.","or":"ଜମ୍ମୁ ଓ କାଶ୍ମୀର ପ୍ରସ୍ତାବ ଦେବା ପାଇଁ ଅଧିକ ସମୟ ମାଗିଥିଲା  ଉତ୍ତର ପ୍ରଦେଶ ର ପ୍ରସ୍ତାବିତ 13 ଟି ମଧ୍ୟ ରୁ 12 ଟି କୁ ବିଚାରାଧୀନ କରାଯାଇଛି"},{"en":"1st Round - Selection of 20 Smart Cities","or":"ପ୍ରଥମ ପ୍ରସ୍ତରେ ସ୍ମାର୍ଟ ସିଟି ଘୋଷିତ 20 ଟି ସହର"},{"en":"2nd Round - Selection of 13 Smart Cities","or":"ଦ୍ଵିତୀୟ ପ୍ରସ୍ତ ରେ ଘୋଷିତ 13 ଟି ସହର"},{"en":"3rd round - Selection of 27 Smart Cities","or":"ତୃତୀୟ ପ୍ରସ୍ତ ରେ ଘୋଷିତ 27 ଟି ସହର"},{"en":"New Smart City List[12]","or":"ନୂତନ ସ୍ମାର୍ଟ ସିଟି ତାଲିକା  [12]"},{"en":"Implementation","or":"କାର୍ଯ୍ୟକାରିତା"},{"en":"The cities selected have started project preparations and implementation.","or":"ଏହି ସବୁ ସହର ରେ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ସବୁ ଆରମ୍ଭ ହେଇଗଲାଣି ।"},{"en":"The projects launched by Ahmedabad are \"sewage treatment plant, housing project and smart learning in municipal schools\". Bhubaneswar launched \"railway multi-modal hub, traffic signalisation project and urban knowledge centre\". New Delhi Municipal Council launched \"mini-sewerage treatment plants, 444 smart class rooms, WiFi, smart LED streetlights, city surveillance, command and control centre\". Launch of Smart city projects in Pune [2]","or":"ଅହମଦାବାଦ ରେ ଜଳ ନିଷ୍କାସନ , ଗୃହଯୋଗଣ ପ୍ରକଳ୍ପ , ଆଧୁନିକ ଶିକ୍ଷୟା ପ୍ରକଳ୍ପ ସବୁ ଆରମ୍ଭ ହେଇଛି ।  ଭୁବନେଶ୍ବର ରେ ରେଳ ଆଧୂନିକୀକରଣ , ଟ୍ରାଫିକ ବ୍ୟବସ୍ଥା ର ନୂତନୀକରଣ , ସହରାଞ୍ଚଳ ଜ୍ଞାନ କେନ୍ଦ୍ର ର ବ୍ୟବସ୍ଥା ପ୍ରଚାଳନ ହେଲାଣି ।  ନୂଆ ଦିଲ୍ଲୀ ରେ ଜଳ ନିଷ୍କାସନ , ସହର ସୁରକ୍ଷ୍ୟା ବ୍ୟବସ୍ଥା ରେ CCTV ଇତ୍ୟାଦି ର ବ୍ୟବସ୍ଥା , ଉନ୍ନତ ଶିକ୍ଷୟା ର ବ୍ୟବସ୍ଥା ସବୁ ର ଆରମ୍ଭ ହେଇଛି ।  ପୁନେ ସହର ପାଇଁ ମଧ୍ୟ ଯୋଜନା ସବୁ ର ଆରଭ ହେଇଛି ।  [2]"},{"en":"Smart Cities Mission is an urban renewal and retrofitting program by the Government of India with a mission to develop 100 cities (the target has been revised to 109 cities) all over the country making them citizen friendly and sustainable.[1] The Union Ministry of Urban Development is responsible for implementing the mission in collaboration with the state governments of the respective cities. The Government of India under the Hon'ble Prime Minister Shri Narendra Modi has a vision of developing 100 smart cities as satellite towns of larger cities by modernizing the existing mid-sized cities.","or":"ସ୍ମାର୍ଟ ସିଟି ଅଭିଯାନ , ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ଭାରତ ର 100 ଟି ( ପରେ ଏହାକୁ 109 କରାଯାଇଥିଲା ) ମୁଖ୍ୟ ସହର ର ପୁନର୍ବିନ୍ୟାସ ତଥା ଆଧୂନିକୀକରଣ ପାଇଁ ଏକ ପ୍ରକଳ୍ପ । ଏହି ସହର ଗୁଡିକ ରେ ରହୁଥିବା ବାସିନ୍ଦା ମାନଙ୍କ ସୁଖ ଓ ସୁବିଧା ଜନକ ଚଳଣି ପାଇଁ ବ୍ୟବସ୍ଥା ର ଉନ୍ନତିକରଣ ର ଲକ୍ଷ୍ୟ ନେଇ ଏହା ଭାରତୀୟ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀ ଙ୍କ ଦ୍ଵାରା ପ୍ରଣିତ ଯୋଜନା ଅନୁସାରେ ଏହା 2015 ରୁ ଲାଗୁ କରାଯାଇଛି ।"},{"en":"Smart Cities Awas Yojna Mission was launched by Prime Minister Narendra Modi in June 2015.[2] A total of ₹980 billion (US$15 billion) has been approved by the Indian Cabinet for development of 100 smart cities and rejuvenation of 500 others. ₹48,000 crore (US$7.1 billion) for the Smart Cities mission and a total funding of ₹50,000 crore (US$7.4 billion) for the Atal Mission for Rejuvenation and Urban Transformation (AMRUT) has been approved by the Cabinet.[2][3]","or":"ଭାରତ ର ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀ ଏହି ଯୋଜନା କୁ ଜୁନ , 2015 ରେ ଉଦଘାତନ କରିଥିଲେ ।ଏଠି ପାଇଁ କେନ୍ଦ୍ର ସରକାର 980 ବିଲିଅନ ତାଙ୍କ ର ବ୍ୟବସ୍ଥା ରଖିବା ସହ ପ୍ରଥମ ପର୍ଯ୍ୟାୟ ରେ 100 ଟି ସହର କୁ ବଛା ଯାଇଥିଲା । ଏହା ସହିତ 500 ଟି ଅନନ୍ୟ ସହର ର ମଧ୍ୟ ପୁନଃ ସଂସ୍ଥାନ ପାଇଁ 48,000 କୋଟି ଟଙ୍କା ର  ବ୍ୟୟ ଅଟକଳ ମଧ୍ୟ ରହିଥିଲା । ଏହି ସ୍ମାର୍ଟ ସିଟି ମିସନ ଓ ଅଟଳ ସହରାଞ୍ଚଳ ପୁନର୍ବିନ୍ୟାସ ଓ ଉନ୍ନତିକାରଣ ଯୋଜନା ପାଇଁ ସମୁଦାଯ 50,000 କୋଟି ର ଆର୍ଥିକ ବ୍ୟବସ୍ଥା ରହିଛି ।"},{"en":"Selection","or":"ଚୟନ ପ୍ରକ୍ରିୟା"},{"en":"The list of nomination marked the first stage in the selection process of smart cities, in which the state governments nominated potential cities and the Centre shortlisted 100.[citation needed] In August 2015 the Govt. of India released the list of nominees. The list comprises 98 cities, including many state capitals.[5]","or":"ପ୍ରଥମ ସ୍ତର ରେ ସର୍ଭେ ଜରିଆ ରେ 100 ଟି ସହର କୁ ବଛା ଗଲା ଯହିଁରେ ବିଭିନ୍ନ ରାଜ୍ୟ ରାଜଧାନୀ ମଧ୍ୟ ସମ୍ମିଳିତ ରହିଲା ।"},{"en":"The Ministry of Urban Development received proposals from the 97 cities to be the beneficiaries of the first year financing from 2016 onwards. Hon'ble Minister of Urban Development (MoUD) Shri Venkaiah Naidu announced the selected top 20 from among them on 28 January 2016. Bhubaneswar topped the list of top 20, followed by Pune and Jaipur.[6]","or":"ସହରାଞ୍ଚଳ ଉନ୍ନୟନ ମନ୍ତ୍ରୀ ଭେଙ୍କିଆ ନାଇଡୁ 28 ଜାନୁଆରୀ , 2016 ଘୋଷଣା କରିଥିବା ସହର ମଧ୍ୟ ରୁ ପ୍ରଥମ 20 ଟି ସହର ମଧ୍ୟ ରେ ଭୁବନେଶ୍ବର ପ୍ରଥମ ସ୍ଥାନ ରେ ରହିବା ସହ ତାହା ତଳେ ପୁନେ ଓ ଜଯପୁର ରହିଥିଲେ । [6]"},{"en":"List of Smart Cities by State","or":"ରାଜ୍ୟ ୱାରି ଘୋଷିତ ସ୍ମାର୍ଟ ସିଟି ସମୂହ ର ତାଲିକା"}]