[{"en":"Siddhanta Mahapatra... As... Jaga Bhai Samaresh Routray... As... Dhauli Das Mihir Das... As... Dibkar Das Aparajita Mohanty... As... Dhauli's mother Anu Choudhury... As... Tila","or":"ବିଭିନ୍ନ ଭୂମିକା ରେ ଥିବା କଳାକାର ମାନେ ହେଲେ  ସିଦ୍ଧାନ୍ତ ମହାପାତ୍ର ଜଗା ଭାଇ ଭୂମିକା ରେ ,ସାମରେଶ ଧଉଳି ଦାସ ଭୂମିକା ରେ ,  ମିହିର ଦାସ ଦିବାକର  ଦାସ ଭୂମିକା ରେ ଓ ଅପରାଜିତା ଧଉଳି ଙ୍କ ମା ଭୂମିକା ରେ ।"},{"en":"Dhauli Express portrays an ambitious youth \"Dhauli\" (Samaresh Routray), Son of Dibakar Das (Mihir Das), who is a post man. Dhauli wants to become a singer. but due to odd circumstances of life he gets involved with Jaga bhai (Siddhanta Mahapatra) into crime world for money.","or":"ପୋଷ୍ଟମେନ ଥିବା ଦିବାକର ଦାସ ଙ୍କ ଉଚ୍ଛାଭିଭିଳାଷୀପୁତ୍ର ଧଉଳି ଙ୍କ କାହାଣୀ କୁ ନେଇ ଧଉଳି ଏକ୍ସପ୍ରେସ ନିର୍ମିତ । ଏକ ସଙ୍ଗୀତଙ୍ଗ୍ୟ ହେବା ଲକ୍ଷ୍ୟ ନେଇ ଯାଉଥିବା ଧଉଳି ପରିସ୍ଥିତି କ୍ରମେ ଜଣେ ଅପରାଧୀ ଚରିତ୍ର ଜଗା ଭାଇ ଙ୍କ ସହ ପରିଚିତ ହେଲା ପରେ ଅପରାଧ ର ଦୁନିଆ କୁ ଟାଣି ହେଇ ଯିବା ଏହି ଚିତ୍ର ର କାହାଣୀ ର ମୁଖ୍ୟ କଥାବସ୍ତୁ ।"},{"en":"Soundtrack","or":"ସଂଗୀତ"},{"en":"The Music for the film is composed by Chittaranjan Tripathy","or":"ନିଜେ ଚିତ୍ତରଞ୍ଜନ ତ୍ରିପାଠୀ କମ୍ପୋଜ କରିଥିବା ଗୀତା ଗୁଡିକ ହେଲା"},{"en":"ISPAT EXPRESS","or":"ଇସ୍ପାତ ଏକ୍ସପ୍ରେସ"},{"en":"Ispat express is a superfast day train of Indian Railways connecting Kolkata with Titlagarh. It covers a distance of 745 kilometers at an average speed of 60 km/h. It has second class seating, an AC chair car, and a general class of coaches. All of the classes require reservations, except for general class, where Tatkal scheme is available. A Pantry car is available in this train. Unlike many trains of Indian Railways, it has an advance reservation period of ten days. It is hauled by WAM 4 and WDM 3A class locomotives. When it was first opened, it ran from Howrah to Jamshedpur. Later, it was extended to Rourkela, Jharsuguda, and then to Sambalpur. After a fourth change, its destination station was changed from Sambalpur to Titlagarh.","or":"ଇସ୍ପାତ ଏକ୍ସପ୍ରେସ ଓଡିଶା ର ଟିଟିଲାଗଡ ରୁ କଲିକତା ଦୈନିକ ଚଳାଚଳ କରୁଥିବା ଏକ ସୁପରଫାଷ୍ଟ ଟ୍ରେନ । ଏହା ଯତ୍ରପଥ ରେ ୭୪୫ କିଲୋମିଟର ଯାଇଥାଏ । ଏହି ଟ୍ରେନ ତାର ଯତ୍ରପଥ ରେ ଓଡିଶା ର ପଶ୍ଚିନ\\ମାଞ୍ଚଳ ଟିଟିଲାଗଡ ରୁ ବରଗଡ , ସମ୍ବଲପୁର ଦେଇ ବିହାର ରାଜ୍ୟ ଓ ପଶ୍ଚିମ ବଙ୍ଗ ଦେଇ କଲିକତା ପହଞ୍ଚେ । ପ୍ରାୟତଃ ଦିନ ବେଳା ଯାଉଥିବା ଏହି ଟ୍ରେନ ରେ ଶୀତତାପ ନିୟନ୍ତ୍ରିତ ଚେୟାର କାର ସମେତ ସାଧାରଣ ଚେୟାର କାର ଉପଲଭ୍ଧ । ପାନ୍ତରି ( pantry) କାର ଜରିଆ ରେ ଯାତ୍ରୀ ମାନଙ୍କୁ ଭୋଜନ ମଧ୍ୟ ମିଳିବାର ବ୍ୟବସ୍ଥା ଥାଏ । ଏହି ଟ୍ରେନ ପାଇଁ ୧୦ ଦିନ ଆଗରୁ ସ୍ଥାନ ସଂରକ୍ଷୟନ କରାଯାଇ ପାରେ ।  ପ୍ରଥମ ରୁ ଜମଶେଦପୁର  - କଲିକତା ପାଇଁ ଆରମ୍ଭ ହେଇଥିବା ଏହି ଟ୍ରେନ କ୍ରମଶଃ ଝାରସୁଗୁଡା , ରାଉରକେଲା , ସମ୍ବଲପୁର ଯାଏ ପରିବର୍ଧିତ ହେଇ ବର୍ତମାନ ଟିଟିଲାଗଡ ପର୍ଯ୍ୟନ୍ତ ଯାଏ ।"},{"en":"Important halts","or":"ମୁଖ୍ୟ ରହଣି"},{"en":"Kharagpur Tatanagar Chakradharpur Rourkela Jharsuguda Sambalpur Titlagarh","or":"ଖଡଗପୁର ଟାଟାନଗର  ଚକ୍ରଧରପୂର  ରାଉରକେଲା  Jଝାରସୁଗୁଡା  ସମ୍ବଲପୁର ଟିଟିଲାଗଡ"},{"en":"Hirakhand Express is a daily express train which runs between Jagdalpur and Bhubaneswar. It was initially introduced between Sambalpur and Balangir. Later extended to Bhubaneshwar. Now it is serving in a completely different route than the initial one. It is operated by the East Coast Railway Zone of Indian Railways.","or":"ହିରଖଣ୍ଡ ଏକ୍ସପ୍ରେସ ଏକ ଟ୍ରେନ ଯାହା ଜଗଦଲପୁର ଠାରୁ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ପର୍ଯ୍ୟନ୍ତ ଚଳାଚଳ କରେ । ପ୍ରଥମେ ସମ୍ବଲପୁର ଓ ବଲାଙ୍ଗିର ମଧ୍ୟ ରେ ଚାଲିବା ପାଇଁ ଆରମ୍ଭ ହେଇଥିବା ଏହି ଟ୍ରେନ କ୍ରମଶଃ ଏହା ଉଭୟ ପାଟ କୁ ପରିବର୍ଧିତ ହେଇ ବର୍ତମାନ ଜଗଦାଲପୁର ଠାରୁ ଭୁନାବେଶ୍ଵର ଯାଏ ଚଳୁଛି । ପୂର୍ବତଟ ରେଲ୍ ପଥ ଦ୍ଵାରା ଏହି ଟ୍ରେନ ଚାଲେ ।"},{"en":"Hirakhand means a piece of Diamond in Sambalpuri language spoken in Western Odisha. It is named after the medieval period kingdom of Hirakhand otherwise known as Sambalpur state spread across present Western Odisha and parts of Chhattisgarh state.","or":"ପଶ୍ଚିମ ଓଡିଶା ଭାଷା ରେ ହିରଖଣ୍ଡ କହିଲେ ହୀରା ର ଖଣ୍ଡ କୁ ବୁଝାଏ । ପ୍ରାଚୀନ ମଧ୍ୟମ ଯୁଗ କାଳ ରେ ଏହି ଅଞ୍ଚଳ ର ମହାନଦୀ ରେ ହୀରା ଖଣ୍ଡ ଗୁଡିକ ମିଳୁଥିଲା । ଏହି ଅବବାହିକା ସମଗ୍ର ପଶ୍ଚିମ ଓଡିଶା ସମେତ ଅଧୁନା ଛତିଶଗଦ ରାଜ୍ୟ ର କିଛି ଅଂଶ ଥିଲା । ସେ ଅନୁସାରେ ଟ୍ରେନ ର ନାମକରଣ ହୀରାଖଣ୍ଡ କରାଯାଇଛି ।"},{"en":"Schedule","or":"ସମୟ ତାଲିକା"},{"en":"The 18447 Hirakhand Express leaves Bhubaneswar every day at 1935 hrs IST and reaches Jagdalpur at 1330 hrs IST the next day. The 18448 Hirakhand Express leaves Jagdalpur every day at 1430 hrs IST and reaches Bhubaneswar at 0825 hrs IST on next day.","or":"ବର୍ତମାନ ର ସମୟ ସାରଣୀ ଅନୁସାରେ ହିରଖଣ୍ଡ ଏକ୍ସପ୍ରେସ ପ୍ରତ୍ୟହ ଭୁବନେଶ୍ବର ରୁ ୧୯,୩୫ ବା ସନ୍ଧ୍ୟା ୭.୩୫ ରେ ଛାଡି ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଜଗଦାଲପୁର ରେ ଆର ଦିନ୧୩,୩୦ ବା ଦିନ ୧.୩୦ ରେ ପହଞ୍ଚେ । ପୁଣି ଜଗଦାଲପୁର ରୁ ୧୪,୩୦ ବା ଦିନ ୨.୩୦ ରେ ଛାଡି ଭୁବନେଶ୍ବର ରେ ଆର ଦିନ ୦୮.୨୫ ବା ସନ୍ଧ୍ୟା ୮.୨୫ ରେ ପହଞ୍ଚେ ।"},{"en":"Stoppings","or":"ମୁଖ୍ୟ ରହଣି"},{"en":"The train has stoppings at Koraput, Rayagada, Vizianagaram, Bobbili, Srikakulam, Ichchapuram, Brahmapur and Khordha.","or":"କୋରାପୁଟ , ରାୟଗଡା , ଭାଇଜାଗ , ବୋବିଲି , ଶ୍ରୀକାକୁଲମ , ଇଚ୍ଛାପୁରମ , ବ୍ରହ୍ମପୁର ଓ ଖୋର୍ଦ୍ଧା ଦେଇ ଏହା ଭୁବନେଶ୍ବର ଆସେ ।"},{"en":"Slip Route","or":"ବିଚ୍ଛିନ୍ନ ଗତିପଥ"},{"en":"On 11 August 2012, a \"slip route\" of Hirakhand Express was Inaugurated as \"Junagarh Road-Bhubaneswar Link Express\" (Train Number-18437/18438). The source of this train is Junagarh Road near Bhawanipatna. It leaves Bhawanipatna at 1855 hrs IST daily and arrives at 0825 hrs IST daily. The train amalgamates/bifurcates at Rayagada Railway Station with/from the main Jagdalpur Hirakhand Express. This train halts at Depur PH, G.Ramchandrapur, Lanjigarh Road Jn., Ambodala, Muniguda, Bissam Cuttack and Therubali before/after Rayagada.[1]","or":"ଅଗଷ୍ଟ ୧୧ , ୨୦୧୨ ରୁ ଆଉ ଏକ ଟ୍ରେନ ଜୁନାଗଡ - ଭବାନୀପାଟଣା ରେଳପଥ ରେ ଚାଲିଲା । ଏହି ଟ୍ରେନ ଟି ଭାବନିପାଟଣା ରୁ ଛାଡି ରାୟଗଡା ଠାରେ ମୂଳ ହିରାଖଣ୍ଡ ଏକ୍ସପ୍ରେସ ସହିତ ଯୋଡା ହେଇ ଭୁବନେଶ୍ବର ଯାଏ ।"},{"en":"Map gallery","or":"ମାନଚିତ୍ର ସମୂହ"},{"en":"Gallery","or":"ଗାଲେରୀ"},{"en":"Rajya Rani trains are a series of express trains operated by Indian Railways to connect state capitals with other cities important for tourism, pilgrimage or business.","or":"ରାଜ୍ୟ ରାଣୀ ଟ୍ରେନ ଗୁଡିକ ଏକ ଟ୍ରେନ ସିରିଜ ଯାହା ବିଭିନ୍ନ ରାଜ୍ୟ ର ରାଜଧାନୀ କୁ ରାଜ୍ୟ ର ଅନ୍ୟ ମୁଖ୍ୟ ସହର ତଥା ପର୍ଯ୍ୟଟନ କେନ୍ଦ୍ରସ୍ଥଳୀ , ବ୍ୟବସାୟୀକ କେନ୍ଦ୍ର ସହର  ମାନଙ୍କୁ ଯାତାୟାତ ସୁବିଧା ପାଇଁ ଆରମ୍ଭ କରା ଯାଇଛି ।"},{"en":"The word \"Rajya\" means \"kingdom\"[1] and the word \"Rani\" means Queen[2] in Sanskrit and several Indian languages. The Rajya Rani trains were announced by the railway minister in railway budget 2011.[3][4] The first service was flagged off on 1 July 2011 between Mysore and Bangalore.[5]","or":"୨୦୧୧ ରେଳ ବଜେଟ ରେ ରାଜ୍ୟ ରାଣୀ ଏକ୍ସପ୍ରେସ ମାନ ଚାଲିବା ପାଇଁ ଘୋଷଣା ହେଇ କ୍ରମଶଃ ଏହା ପ୍ରଚଳିତ ହେଲା । ରାଜ୍ୟ ରାଣୀ କହିଲେ ବିଭିନ୍ନ ଭାରତୀୟ ଭାଷା ରେ ରାଜ୍ୟ ର ରାଣୀ କୁ ବୁଝାଏ । ସେହି ଅନୁସାରେ ଏହାର ନାମକରଣ ସେପରି ଦିଆ ଗଲା ।"},{"en":"Etmology","or":"ବ୍ୟୁପତ୍ତି"},{"en":"The train was named after Maharani Gayatri Devi, former princess of the state of Cooch Behar, Maharani of Jaipur.[6] She was one of the world's 10 most beautiful women on the Vogue list. She shares space with the likes of Rabindranath Tagore (Kavi Guru Express) and Swami Vivekananda (Vivek Express) as the railways has named a series of trains as Rajya Rani Expresses to honour the late Rajmata of Jaipur.","or":"ପ୍ରକୃତ ରେ ପ୍ରାଚୀନ କୁଚବିହାର ରାଜ୍ୟ ର ପୂର୍ବତନ ରାଣୀ ଗାୟତ୍ରୀ ଦେବୀ ଙ୍କ ନାମ ଅନୁସାରେ ଏହି ଟ୍ରେନ ସିରିଜ ର ନାମ ରାଜ୍ୟ ରାଣୀ ଦିଆ ଗଲା ।ବିଶ୍ଵ ର ସବୁଠୁ ସୁନ୍ଦରୀ ମହିଳା ଭାବେ ଏକଦା Vogue ମେଗାଜିନ ରେ ସ୍ଥାନ ପାଇଥିବା ମହାରାଣୀ ଗାୟତ୍ରୀ ଦେବୀ ଙ୍କୁ ସମ୍ମାନ ଅରଦର୍ଶନ ପୂର୍ବକ ଏହି ସିରିଜ ଟ୍ରେନ ତାଙ୍କ ନାମ ସହ ଯୋଡା ଯାଇଛି । ସେପରି ବିଶ୍ଵ କବି ରବୀନ୍ଦ୍ର ନାଥ ଟାଗୋର ଙ୍କ ନାମ ଅନୁସାରେ କବି ଗୁରୁ ଏକ୍ସପ୍ରେସ , ବିବେକାନନ୍ଦ ଙ୍କ ନାମ ଅନୁସାରେ ବିବେକ ଏକ୍ସପ୍ରେସ ମଧ୍ୟ ଚାଲୁଛି ।"},{"en":"Routes","or":"ଗତିପଥ ଗୁଡିକ"},{"en":"19027 Vivek Express","or":"୧୯୦୨୭ ବିବେକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ"},{"en":"Vivek Express (Hindi and Marathi : विवेक एक्सप्रेस, Gujarati: વિવેક એક્ષ્પ્રેસ, Bengali : বিবেক এক্সপ্রেস, Assamese : বিবেক এক্সপ্রেস, Kannada :ವಿವೇಕ್ ಎಕ್ಸ್ ಪ್ರೆಸ್, Tamil : விவேக் விரைவு தொடருந்து), Telugu: వివేక్ ఎక్స్ప్రెస్ are four pairs of express trains on the Indian Railways network. These trains were announced in the Railway Budget of 2011-12 by the then Railway Minister. These trains were started to commemorate the 150th birth anniversary of Swami Vivekananda, to be held in 2013. One of the Vivek Express trains, the one from Dibrugarh to Kanyakumari; is the longest route on the Indian Railways network, in terms of distance and time, and is the 9th longest in the world.[1]","or":"ବିବେକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ (ହିନ୍ଦୀ ଓ ମରାଠୀ i : विवेक एक्सप्रेस, ଗୁଜୁରାତି : વિવેક એક્ષ્પ્રેસ, ବେଙ୍ଗଲି  : বিবেক এক্সপ্রেস, Assamese : বিবেক এক্সপ্রেস, କାନାଡା  :ವಿವೇಕ್ ಎಕ್ಸ್ ಪ್ರೆಸ್, ତାମିଲ  : விவேக் விரைவு தொடருந்து), ତେଲୁଗୁ : వివేక్ ఎక్స్ప్రెస్  ପ୍ରକୃତ ରେ ଭାରତୀୟ ରେଳ ବିଭାଗ ତରଫ ରୁ ଚାଲୁଥିବା ୪ ଯୋଡା ଟ୍ରେନ । ୨୦୧୧-୧୨ ରେଳ ବଜେଟ ରେ ଘୋଷିତ ହେଇଥିବା ଏହି ଟ୍ରେନ ସମୂହ ର ପରିକଳ୍ପନା ସ୍ଵାମୀ ବିବେକାନନ୍ଦ ଙ୍କ ୧୫୦ ତମ ଜନ୍ମ ବାର୍ଷିକୀ ପାଳନ କୁ ସ୍ମରଣୀୟ କରିବା ପାଇଁ ହେଇଥିଲା । ସେହି ୪ ଟି ରୁଟ ମଧ୍ୟ ରୁ ଗୋଟିଏ ଆସାମ ର ଦିବ୍ରୁଗଡ ରୁ କନ୍ୟାକୁମାରୀ ପର୍ଯ୍ୟନ୍ତ ରହିଛି । ଏହା ଭାରତ ରେ ଚାଲୁଥିବା ସବୁଠୁ ଦୀର୍ଘ ରୁଟ ଓ ପୃଥିବୀ ର ୯ ତମ ଦୀର୍ଘ ରୁଟ ।   ଏହି ୪ ଟି ଯାକ  ଟ୍ରେନ ବର୍ତମାନ ସାପ୍ତାହିକ ଭିତ୍ତି ରେ ଚାଲେ ।"},{"en":"List of Vivek Express Trains","or":"ବିବେକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ର ତାଲିକା"},{"en":"As of July 2013, there are 4 pairs of Vivek Express trains:","or":"ଜୁଲାଇ ୨୦୧୩ ଯାଏ ୪ ଯୋଡା ବିବେକ ଏକ୍ସପ୍ରେସ ଚଳୁଥିଲା ।"},{"en":"15905/15906 - Dibrugarh - Kanyakumari Vivek Express 19567/19568 - Okha to Thoothukudi Vivek Express 19027/19028 - Bandra Terminus Jammu Tawi Vivek Express 22851/22852 - Santragachhi to Mangalore Vivek Express","or":"15905/15906 - ଦିବ୍ରୁଗଡ - କନ୍ୟାକୁମାରୀ ବିବେକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ 19567/19568 - ଓଖା - ତୁତିକୋରିନ ବିବେକ ଏକ୍ସପ୍ରେସ 19027/19028 - ବାନ୍ଦ୍ରା- ଜାମ୍ମୁ ତାୱି ବିବେକ ଏକ୍ସପ୍ରେସ 22851/22852 -ସନ୍ତରାଗଛି - ମାଙ୍ଗାଲୋର ବିବେକ ଏକ୍ସପ୍ରେସ"},{"en":"Dibrugarh - Kanyakumari Vivek Express route map","or":"ଦିବ୍ରୁଗଡ - କନ୍ୟାକୁମାରୀ ବିବେକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ର ରୁଟ ମେପ"},{"en":"Dibrugarh - Kanyakumari Vivek Express","or":"ଦିବ୍ରୁଗଡ - କନ୍ୟାକୁମାରୀ ବିବେକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ"},{"en":"This weekly train, numbered 15905/15906, is currently the longest train route in the Indian Subcontinent. It joins Dibrugarh in Assam, North-East India to Kanyakumari, Tamil Nadu which is the southernmost tip of Mainland India. It covers a total of 4273 km from Dibrugarh to Kanyakumari.","or":"ଏହି ସାପ୍ତାହିକି ଟ୍ରେନ ଭରତ ର ଦୀର୍ଘତମ ରାସ୍ତା ଅତିକ୍ରମ କରୁଥିବା ଟ୍ରେନ । ଏହା ୪୨୭୩ କିଲୋମିଟର ପଥ ଯାତ୍ରା କରି ୧୨ ଟି ରାଜ୍ୟ ଦେଇ ଯାତ୍ରା କରେ । ଆସାମ ର ଦିବ୍ରୁଗଡ ରୁ ତାମିଲନାଡୁ ର କନ୍ୟାକୁମାରୀ ଯିବା ବାଟ ରେ ଏହା ପୂର୍ବ ତଥା ଦକ୍ଷିଣ ଭାରତ ର ଅନେକ ମୁଖ୍ୟ ସହର ଦେଇ ଯାଏ ।"},{"en":"Okha - Tuticorin Vivek Express","or":"ଓଖା - ତୁତିକୋରିନ ବିବେକ ଏକ୍ସପ୍ରେସ"},{"en":"Okha - Tuticorin Vivek Express route map","or":"ଓଖା - ତୁତିକୋରିନ ବିବେକ ଏକ୍ସପ୍ରେସ ର ରୁଟ ମେପ"},{"en":"This too, is a weekly train, numbered 19567/19568. It connects Okha, Gujarat (which is the westernmost tip of India) to Thoothukudi, the \"Pearl City\", in Tamil Nadu in South India. This train covers 3043 km in 54:25 hours. It travels through the states of Gujarat, Maharashtra, Andhra Pradesh, Karnataka and Tamil Nadu.","or":"ଏହି ସାପ୍ତାହିକି ଟ୍ରେନ ଅଖା , ଗୁଜୁରାଟ କୁ ଥୁଟିକୁଡି , ତାମିଲନାଡୁ ସହ ସଂଯୋଗ ରଖିଥାଏ । ଟ୍ରେନ ଟି ୩୦୪୩ କିଲୋମିଟର ପଥ ଦେଇ ଯାଇଥାଏ । ଏଥିପାଇଁ ଟ୍ରେନ କୁ ୫୪ ଘଣ୍ଟା ୨୫ ମିନିଟ ଦରକାର ହୁଏ । ଏହା ଗୁଜୁରାଟ , ମହାରାଷ୍ଟ୍ର , ଆନ୍ଧ୍ରା ପ୍ରଦେଶ , କର୍ଣାଟକ ଓ ତାମିଲନାଡୁ ତାଜଯ ଦେଇ ଯାତ୍ରା କରିଥାଏ ।"},{"en":"This train is also religiously important, as it joins two places of religious significance, namely Lord Krishna's Dwarka and Rameswaram, which lies close to Thoothukudi.","or":"ହିନ୍ଦୁ ଧାର୍ମିକ ଭାବନା ସହ ମଧ୍ୟ ଏହି ଟ୍ରେନ ଜଡିତ । ଏହି ଟ୍ରେନ , ଦୁଇଟି ହିନ୍ଦୁ ମୁଖ୍ୟ ଧର୍ମସ୍ଥଳୀ ଦ୍ଵାରକା ଓ ରାମେଶ୍ଵରମ କୁ ସଂଯୋଗ କରିଥାଏ ।"},{"en":"The train covers important cities en route, namely Rajkot, Ahmedabad, Vadodara, Surat, Mumbai Vasai Road, Kalyan, Pune, Bangalore (Krishnarajpuram) and Madurai.[2]","or":"ରାଜକୋଟ , ଅହମଦାବାଦ , ମୁମ୍ବାଇ , ପୁନେ , ବାଙ୍ଗାଲୋର , ବରୋଦା ପରି ମୁଖ୍ୟ ସହର ଦେଇ ଏହି ଟ୍ରେନ ଯାତାୟାତ କରେ ।"},{"en":"Jammu Tawi - Mumbai Vivek Express route map","or":"ବାନ୍ଦ୍ରା- ଜାମ୍ମୁ ତାୱି ବିବେକ ଏକ୍ସପ୍ରେସ ରୁଟ ମେପ"},{"en":"Bandra Terminus Jammu Tawi Vivek Express","or":"ବାନ୍ଦ୍ରା- ଜାମ୍ମୁ ତାୱି ବିବେକ ଏକ୍ସପ୍ରେସ"},{"en":"This train seeks its origin from Bandra Terminus, one of the main stations in Mumbai. This train, 19027/19028, like other Vivek Expresses, is also a weekly train from Bandra Terminus, Mumbai to Jammu Tawi in North India. However, unlike other typical North Indian trains, this train bypasses New Delhi or Delhi NCR. It goes via Surat, Vadodara, Ahmedabad, Mehsana, Abu Road, Jodhpur, Degana, Sujangarh, Churu, Sadulpur, Hisar, Ludhiana, Jalandhar and Chakki Bank, thus bypassing Delhi NCR.","or":"ମୁମ୍ବାଇ ସହର ର ବନ୍ଦର ସ୍ତେତୀୟନ ରୁ ଯାତ୍ରାରମ୍ଭ କରି ଏହି ଟ୍ରେନ ସାପ୍ତାହିକ ଭିତ୍ତି ରେ ଜମ୍ମୁ ତୱି ପର୍ଯ୍ୟନ୍ତ ଯାତ୍ରା କରିଥାଏ । କିନ୍ତୁ ସେ ଦିଗ ରେ ଯାତ୍ରା କରୁଥିବା ଅନ୍ୟ ଟ୍ରେନ ପରି ଏହା ଦିଲ୍ଲୀ ବାଟ ଦେଇ ନ ଯାଇ ସୁରାଟ , ବଦାଡୋରା , ଅହମଦାବାଦ , ଯୋଧପୁର ଜଲନ୍ଧର , ଲୁଧିଆନା ଦେଇ ଜମ୍ମୁ ତୱି ପର୍ଯ୍ୟନ୍ତ ଯାଏ ।"},{"en":"Santragachhi - Mangalore Central Vivek Express","or":"ସନ୍ତରାଗଛି - ମାଙ୍ଗାଲୋର ବିବେକ ଏକ୍ସପ୍ରେସ"},{"en":"","or":"ସନ୍ତରାଗଛି - ମାଙ୍ଗାଲୋର ବିବେକ ଏକ୍ସପ୍ରେସ ର ରୁଟ ମେପ"},{"en":"Owing to the positive response to Vivek Express trains by the masses, the Railway Ministry is considering starting a new Vivek Express in the North to East Corridor, between Jammu Tawi and North East India. Earlier Vivek Express trains ran from East to South, South to West, West to North and again East to South India respectively. The new North to East Vivek Express would complete the quadrilateral; it is expected to be announced in the 2013–2014 Railway Budget.","or":"ଭାରତୀୟ ରେଳ ବିଭାଗ ତରଫ ରୁ ଭବିଷ୍ୟତ ରେ ଆହୁରି ଅଧିକ ବିବେକ ଏକ୍ସପ୍ରେସ ଚଳେଇବାର ଯୋଜନା ରହିଛି ।"},{"en":"","or":"ଆଧାର"},{"en":"Himsagar Express is a weekly express train of the Indian Railways running between Kanyakumari in India's southernmost state of Tamil Nadu to Shri Mata Vaishno Devi Katra in Jammu and Kashmir- the northernmost state of India. It is currently the second longest running train on the Indian Railways in terms of distance and time, surpassed only by the Dibrugarh–Kanyakumari Vivek Express. In 72hours, the train covers a distance of 3787 km at a speed of 52 km/h, and transverses twelve of India's states halting at a total of 73 stations.[1]","or":"ହିମସାଗର ଏକ୍ସପ୍ରେସ ଭାରତୀୟ ରେଳବାଇ ଦ୍ଵାରା ଚାଲୁ ଥିବା ଏକ ସାପ୍ତାହିକି ଏକ୍ସପ୍ରେସ । ଏହା ତାମିଲନାଡୁ ରାଜ୍ୟ ର   କନ୍ୟାକୁମାରୀ ଠାରୁ ଜାମୁ କାଶ୍ମୀର ର ଶ୍ରୀ  ମାତା ବ୍ୟେସ୍ନୋଦେବୀ , କାତରା ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ । ଦିବ୍ରୁଗଡ - କନ୍ୟାକୁମାରୀ ବିବେକ ଏକ୍ସପ୍ରେସ ଚାଲିବା ଆଗରୁ ଏହା ହିଁ ଭାରତୀୟ ରେଳ ର ସବୁଠାରୁ ଦୀର୍ଘ ରୁଟ ଭାବରେ ପରିଚିତ ଥିଲା । ଗୋଟିଏ ପଟ ରେ ଏହି ଟ୍ରେନ ସମୁଦାଯ ୩୭୮୭ କିଲୋମିଟର ଯାତ୍ରାପଥ ଅତିକ୍ରମ  କରେ ।ଏହା ତାର ଯାତ୍ରାପଥ ରେ ୧୨ ତି ଭାରତୀୟ ରାଜ୍ୟ ଦେଇ ଯାଇଥାଏ । ଏହି କ୍ରମ ରେ ଏହା ସମୁଦାଯ ୭୩ ଟି ନିର୍ଧାରିତ  ସ୍ଟେଶନ ରେ ରହଣି କରିଥାଏ ।"},{"en":"Route and frequency","or":"ଯାତ୍ରାପଥ"},{"en":"It runs weekly, starting every Friday at 14:05 hours from Kanyakumari, reaching Katra on Mondays at 15:20 hours.[2] It starts from Katra on Mondays at 21:55 hours and reaches Kanyakumari on Thursdays at 21:30 hours.[2] Because of this schedule, it needs just one rake to complete its entire run. There is a Slip Route of this train, running from Erode Junction to Tirunelveli Junction & Chhindwara Junction to Bhopal Junction. The train travels through states of Jammu & Kashmir, Punjab, Haryana, Delhi, Uttar Pradesh, Rajasthan, Madhya Pradesh, Maharashtra, Telangana, Andhra Pradesh, Kerala and Tamil Nadu.","or":"ଏହି ଟ୍ରେନ ଏହାର ସାପ୍ତାହିକ ଯାତ୍ରା ପାଇଁ କନ୍ୟାକୁମାରୀ ରୁ ଶୁକ୍ରବାର ଦିନ ୧୪.୦୫ ରେ ବାହାରି ସୋମବାର ଦିନ ୧୫.୨୦ ରେ କାତରା ରେ ପହଞ୍ଚି ଥାଏ । ପୁନର୍ବାର କାତରା ଠାରୁ ସେହିଦିନ ୨୧.୫୫ ରେ ବାହାରି କନ୍ୟାକୁମାରୀ ରେ ଗୁରୁବାର ଦିନ ୨୧.୩୦ ରେ ପହଞ୍ଚିଥାଏ । ସାପ୍ତାହିକି ହେଇଥିବାରୁ ଏହି ଟ୍ରେନ କେବଳ ଗୋଟିଏ ସେଟ କୋଚ ଆବଶ୍ୟକ କରିଥାଏ ।"},{"en":"Katra to Kanyakumari: There are several long halts for this train like New Delhi (150 min) and in Thiruvananthapuram Central, Ernakulam Junction, Erode Junction, Bhopal Junction, Nagpur, Itarsi Junction, Jhansi, Gwalior Junction and Vijayawada (10-15 min each).","or":"ନୂଆ ଦିଲ୍ଲୀ , ଥିରୁବନ୍ତପୁର , ଏର୍ନାକୁଲମ , ନାଗପୁର ଭୋପାଲ ,ଇତରସି , ବିଜଯବୱାଦା , ଭୋପାଲ ପରି ବୃହତ ସ୍ଟେଶନ ରେ ଦୀର୍ଘ ରହଣି ସହ ଏହି ଟ୍ରେନ ସମୁଦାଯ ୭୩ ଟି ରହଣି କରେ ।"},{"en":"Kanyakumari to Katra: The fastest speed is achieved near Kila Raipur (108 km/h) and the slowest speeds on the Hazrat Nizamuddin to New Delhi (24 km/h) and Bhopal Habibganj to Bhopal Junction (19 km/h) . It takes around three hours for the train to clear the Delhi area.","or":"ବେଗ  ଏହି ଟ୍ରେନ ର ବେଗ ଭିନ୍ନ ଅଞ୍ଚଳ ଅନୁସାରେ ଭିନ୍ନ ହେଇଥାଏ । କିଳା ରାଇପୁର ନିକଟ ରେ ଏହା ୧୦୮ Km/h ବେଗ ରେ ଗଲା ବେଳେ ଦିଲ୍ଲୀ ନିକଟ ରେ ୨୪ km/h ଓ ଭୋପାଲ ନିକଟ ରେ ୧୯km/h ବେଗ ରେ ଯାଏ । ହାରାହାରି ବେଗ ୫୨km/h ।"},{"en":"Coach Composite","or":"କୋଚ"},{"en":"The train has 19 bogies comprising One Second AC (2AC), Two Third AC (3AC), Ten Sleeper class (SL), Three Unreserved coaches (UR/GS), Two Luggage rakes (SLR) and One Pantry car (PC).[lower-alpha 1]","or":"ଏହି ଟ୍ରେନ ରେ ୨ ୟ ଶ୍ରେଣୀ AC ୧ ଟି , ୩ୟ ଶ୍ରେଣୀ AC ୨ ଟି ସହ ସମୁଦାଯ ୧୯ ଟି ବଗି ଥାଏ । ଏହା ସହ ପାନ୍ତ୍ରୀ କାର ମଧ୍ୟ ଥାଏ ।"}]