[{"en":"In approximately 500 B.C., the status of women began to decline.[6][7] Although reform movements such as Jainism allowed women to be admitted to religious orders, by and large women in India faced confinement and restrictions.[14] The practice of child marriages is believed to have started around the sixth century.[24]","or":"ତେବେ ଖ୍ରୀଷ୍ଟ ପୂର୍ବ ୫୦୦ ମସିହା ଆଡକୁ ଭାରତ ରେ ମହିଳା ମାନଙ୍କ ସ୍ଥିତି ରେ କ୍ରମଶଃ ଅବନତି ଘଟିବାରେ ଲାଗିଥିଲା । .[6][7] ଅବଶ୍ୟ ଜୈନ ଧର୍ମ ର ଆଗମନ ପରେ ମହିଳା ମାନଙ୍କୁ ମଧ୍ୟ ସେହି ଧର୍ମ ରେ ଅଂଶ ଗ୍ରହଣ କରିବାର ଅନୁମତି ଦିଆ ଯାଇଥିଲା , ସାଧାରଣତଃ ଭାବରେ ମହିଳା ମାନଙ୍କୁ ବିଭିନ୍ନ ବାଧା ମଧ୍ୟ ଅବଦ୍ଧ ହେଇ ରହିବାକୁ ହେଇଥିଲା । ବିଶ୍ଵାସ କରାଯାଏ ଯେ ଷଷ୍ଠ ଶତାବ୍ଦୀ ରେ ବାଲ୍ୟ ବିବାହ ପରମ୍ପରା ଭରତ ରେ ଆରମ୍ଭ ହେଇଯାଇଥିଲା । [24]"},{"en":"Several Dharmashastras mention the restricted role of women, such as the Manu Smriti: Her father guards her in her childhood; her husband guards her in her youth; and her sons guard her in her old age. A woman is not fit to act on her own.[25]","or":"ଏହି କାଳ ର କେତେକ ଧର୍ମଶାସ୍ତ୍ର ରେ ଏହି ବିଷୟ ରେ ଉଲ୍ଲେଖ ରହିଛି । \" ମନୁ ସ୍ମୃତି \" ରେ ଉଲ୍ଲେଖ ଯେ \"ମହିଳା ମାନଙ୍କୁ ଶୈଶବ ରେ ପିତା , ଯୌବନ ରେ ସ୍ଵାମୀ ଓ ଜରାବସ୍ଥା ରେ ପୁତ୍ର ସଙ୍ଗରକ୍ଷଣ ପ୍ରଦାନ କରିବେ । କାରଣ ଜଣେ  ମହିଳା ନିଜେ କିଛି ନିଷ୍ପତ୍ତି ନେବାପାଇଁ ଅଯୋଗ୍ୟ \"  [25]"},{"en":"These were normative texts however, and descriptive statements do describe women participating independently and becoming vanaprastha (forest hermits) and saṃnyāsini (renouncers).[26]","or":"ତେବେ ଏହା କେବଳ ବର୍ଣନା ମୂଳକ ବ୍ୟାଖ୍ୟା ଥିଲା ଓ ସେ ସମୟ ରେ ମଧ୍ୟ କେତେକ ମହିଳା ମାନେ ସନ୍ୟାସିନୀ ହେଇ ସ୍ଵାଧୀନ ଭାବରେ ରହିଥିବାର ଜନାଜାଏ । .[26]"},{"en":"Some kingdoms in ancient India had traditions such as nagarvadhu (\"bride of the city\"). Women competed to win the coveted title of nagarvadhu. Amrapali is the most famous example of a nagarvadhu.","or":"କେତେକ ସାମ୍ଭ୍ରାଜୀ ରେ ଜଣେ ବା ଅଧିକ \" ନଗରବଧୂ \" ବା ନଗର ର ପତ୍ନୀ ଭାବରେ ରଖା ଯାଉଥିଲା ଓ ତାହା ଅତ୍ୟନ୍ତ ସମ୍ମାନଜନକ ତଥା ଶକ୍ତିଶାଳୀ ପଦବୀ ଭାବରେ ଗଣନା କରାଯାଉଥିଲା । ପ୍ରାଚୀନ \" ଅମ୍ରାପାଳି \" ତାହାର ଏକ ଉଦାହରଣ । "},{"en":"Krishna at Goddess Radharani's feet.","or":"ଦେବୀ ରାଧା ଙ୍କ ପାଦ ନିକଟ ରେ ଶ୍ରୀକୃଷ୍ଣ"},{"en":"Indian women's position in society further deteriorated during the medieval period,[7][15] when child marriages and a ban on remarriage by widows became part of social life in some communities in India. The Muslim conquest in the Indian subcontinent brought purdah to Indian society. Among the Rajputs of Rajasthan, the Jauhar was practised. In some parts of India, some of Devadasis were sexually exploited. Polygamy was practised among Hindu Kshatriya rulers for some political reasons.[24] In many Muslim families, women were restricted to Zenana areas of the house.","or":"ମଧ୍ୟମ କାଳ ରେ ଭାରତୀୟ ନାରୀ ମାନଙ୍କ ସ୍ଥିତି ରେ କ୍ରମଶଃ ଅବନତି ହେବାରେ ଲାଗିଥିଲା । ,[7][15]ବାଲ୍ୟ ବିବାହ ପ୍ରଥା , ଓ ବିଧବା ବିବାହ କୁ ନିଷେଧ କରିବା ପରମ୍ପରା ସହ ଭାରତୀୟ ଉପମହାଦେଶ କୁ ମୁସଲମାନ ମାନଙ୍କ ଅଧିକାର ପରେ ରାଜପୁତ ମାନଙ୍କ ମଧ୍ୟ ରେ \" ଯାଉହାର \" ବା ପରଦା ପ୍ରଥା ଆରମ୍ଭ ହେଇଥିଲା । ଭାରତ ରେ କେତେକ ଅଞ୍ଚଳ ରେ ଦେବଦାସୀ ମାନଙ୍କ ଉପରେ ଯୌନ ଶୋଷଣ ମଧ୍ୟ ହଉଥିଲା ।ଅନେକ ଆଞ୍ଚଲ ରେ ବହୁ-ପତ୍ନୀ ପ୍ରଥା ର ପ୍ରଚଳନ ମଧ୍ୟ ଚାଲିଲା । ଏହା ସାଧାରଣତଃ ରାଜନୈତିକ କାରଣ ରୁ କ୍ଷତ୍ରିୟ ଶାସକ ସଂପ୍ରଦାଯ ମଧ୍ୟ ରେ ବିବେଶ ଭାବରେ ଚଳୁଥିଲା ।    [24] ଅନେକ ମୁସଲିମ ପରିବାର ରେ ମହିଳା ଙ୍କୁ \" ଜନାନା \" ଅଞ୍ଚଳ ମଧ୍ୟ ରେ ବନ୍ଦୀ ପରି ଆବଦ୍ଧ ଅବସ୍ଥା ରେ ରହିବାକୁ ପଡୁଥିଲା ।"},{"en":"Few texts exist that specifically deal with the role of women[27] an important exception is the Stri Dharma Paddhati of Tryambakayajvan, an official at Thanjavur c. 1730. The text compiles strictures on women's behaviour dating back to the Apastamba sutra (c. 4th century BCE).[28] The opening verse goes:","or":"ମହିଳା ମାନଙ୍କ ସ୍ଥିତି ଉପରେ ଖ୍ରୀଷ୍ଟ ପୂର୍ବ ୪ ତମ ଶତାବ୍ଦୀ ର ଏକ ଲିପି ରେ ଉଲ୍ଲେଖ ରହିଥିଲା , [27]  .[28]"},{"en":"In spite of these conditions, women often became prominent in the fields of politics, literature, education and religion.[7] Razia Sultana became the only woman monarch to have ever ruled Delhi. The Gond queen Durgavati ruled for fifteen years before losing her life in a battle with Mughal emperor Akbar's general Asaf Khan in 1564. Chand Bibi defended Ahmednagar against the powerful Mughal forces of Akbar in the 1590s. Jehangir's wife Nur Jehan effectively wielded imperial power, and was recognised as the real power behind the Mughal throne. The Mughal princesses Jahanara and Zebunnissa were well-known poets, and also influenced the ruling powers. Shivaji's mother, Jijabai, was queen regent because of her ability as a warrior and an administrator. Tarabai was another female Maratha ruler. In South India, many women administered villages, towns, and divisions, and ushered in new social and religious institutions.[24]","or":"ଏହା ସତ୍ବେ କିଛି ଦୃଢମନା ମହିଳା ସାହିତ୍ଯ ରାଜନୀତି , ଶିକ୍ଷୟା ଆଦି ପରିସର ରେ ନିଜର ଉତ୍କର୍ଷତା ପ୍ରତିପାଦନ କରିଥିଲେ । .[7] \" ରାଜିୟା ସୁଲତାନ \" ଏକମାତ୍ର ମହିଳା ଥିଲେ ଯେ ଦିଲ୍ଲୀ ସାମ୍ରାଜ୍ୟ ସଫଳ ଭାବରେ ଶାସନ କରିଥିଲେ ।  ୧୫୬୪ ମସିହା ରେ ମୋଗଲ ସମ୍ରାଟ ଆକବର ଙ୍କ ସେନାପତି ଅସଫ ଖାନ ଙ୍କ ଦ୍ଵାରା ନିହତ ହେବା ପୂର୍ବରୁ ଗଣ୍ଡ ମହାରାଣୀ ଦୁର୍ଗାବତୀ ତାଙ୍କ ରାଜ୍ୟ କୁ ୧୫ ବର୍ଷ କାଳ ଶାସନ କରିଥିଲେ । ୧୫୯୦ ଦଶକ ରେ\" ଚାନ୍ଦ ବିବି \"ଅହମଦନଗର ରାଜ୍ୟ କୁ ମୋଗଲ ଆକ୍ରମଣ ରୁ ଦୃଢତା ର ସହ ପ୍ରତିରକ୍ଷ୍ୟା ପ୍ରଦାନ କରିଥିଲେ ।ଏପରିକି ସମ୍ରାଟ ଜାହାଙ୍ଗୀର ଙ୍କ ପତ୍ନୀ ନୁର ଜାହାନ ମଧ୍ୟ ଶାସନ ରେ ନିଜେ ନଥାଇ ମଧ୍ୟ ଅଖଣ୍ଡ ରାଜନୈତିକ ଶକ୍ତି ର ଅଧିକାରୀ ଥିଲେ । ମୋଗଲ ରାଜକନ୍ୟା ଜହାନାରା ଓ ଜେବୁନନିଶା ତାଙ୍କର କବି ପ୍ରତିଭା ପାଇଁ ବିଖ୍ୟାତ ଥିଲେ । ଶିବାଜି ଙ୍କ ମାଁ \" ଜିଯାବାଇ \" ମଧ୍ୟ ଜେନ ମହିଳା ଯୋଧ୍ୟା ଓ ପ୍ରଶଶକ ଭାବରେ ପ୍ରସିଦ୍ଧି ହାସଲ କରିଥିଲେ । ଅନ୍ୟ ଜେନ ମରାଠା ମହିଳା ତାରାବାଇ  ମଧ୍ୟ ଦକ୍ଷିଣ ଭାରତ ରେ ଶାସନ କରିଥିଲେ । ତାଙ୍କ ପରି ଆହୁରି ଅନେକ ମହିଳା ବିଭିନ୍ନ ସମୟ ରେ ବିଭିନ୍ନ କ୍ଷେତ୍ର ରେ ପାରଦର୍ଶିତା ହାସଲ କରିଥିବାର ଇତିହାସ ରେ ଉଲ୍ଲେଖ ରହିଛି । .[24]"},{"en":"Women in India","or":"ଭାରତୀୟ ମହିଳା"},{"en":"The Bhakti movements tried to restore women's status and questioned certain forms of oppression.[14] Mirabai, a female saint-poet, was one of the most important Bhakti movement figures. Other female saint-poets from this period included Akka Mahadevi, Rami Janabai and Lal Ded. Bhakti sects within Hinduism such as the Mahanubhav, Varkari and many others were principle movements within the Hindu fold openly advocating social justice and equality between men and women.","or":"ସେହି ସମୟ ରେ ମହିଳା ସନ୍ଥ ମୀରାବାଈ ଙ୍କ ନେତୃତ୍ଵ ରେ ଭକ୍ତି ଆନ୍ଦୋଳନ ର ସୂତ୍ରପାତ ହେଇଥିଲା । ଏଥିରେ ମହିଳା ମାନଙ୍କ ଉପରେ ଲଦି ଦିଆଯାଇଥିବା ଅନେକ ବନ୍ଧନ ଉପରେ ସ୍ଵର ଉତ୍ତୋଳନ ହେଇଥିଲା । .[14]ତାଙ୍କ ସହ ଅକା ମହାଦେବୀ , ରମି ଜନବାଇ ଙ୍କ ପରି ମହିଳା ଙ୍କ ସହ ମହାନୁଭବ , ଭାରକରି ଓ ଅନେକ ମହାପୁରୁଷ ସ୍ଵର ମିଳେଇ କିଛି ମହିଳା ଓ ପୁରୁଷ ଙ୍କ ଅଧିକାର ଭିତରେ ଥିବା ଅସମାନତା ର ପରିବର୍ତନ ପାଇଁ ଉଦ୍ୟମ କରିଥିଲେ ।"},{"en":"Immediately following the Bhakti movements, Guru Nanak, the first Guru of Sikhs, preached equality between men and women. He advocated that women be allowed to lead religious assemblies; to lead congregational hymn singing called Kirtan or Bhajan; to become members of religious management committees; to lead armies on the battlefield; to have equality in marriage, and to have equality in Amrit (Baptism). Other Sikh Gurus also preached the same.","or":"ଏହା ପରେ ଶିଖ ଧର୍ମ ର ପ୍ରଥମ ଗୁରୁ , ଗୁରୁ ନାନକ ପୁରୁଷ ଓ ମହିଳା ଙ୍କ ପାଇଁ ସମାନ ଅଧିକାର ର ବାର୍ତା ର ପ୍ରଚାର କରିଥିଲେ ।ସେ ମହିଳା ମାନଙ୍କୁ ମଧ୍ୟ ଧାର୍ମିକ ସ୍ଵାଧୀନତା ଦେବା ସପକ୍ଷ ରେ ଯୁକ୍ତି କରୁଥିଲେ ।ସେ ମହିଳା ମାନଙ୍କୁ ତାଙ୍କ ଭଜନ କୀର୍ତନ  ସଭା ରେ  ଯୋଗଦାନ କରିବାକୁ ଅନୁମତି ଦେଇଥିଲେ ଓ ଧାର୍ମିକ ପରିଚାଳନା ରେ ଅଂଶ ନେବାକୁ ମଧ୍ୟ ଆଗ୍ରହ କରୁଥିଲେ । ଏହା ପରେ ଶିଖ ଧର୍ମ ର ଅନ୍ୟ ଗୁରୁ ମାନେ ମଧ୍ୟ ମହିଳା ମାନଙ୍କୁ ଧର୍ମାନୁଷ୍ଠାନ ରେ ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"Traditions such as Sati, Jauhar, and Devadasi among some communities have been banned and are largely defunct in modern India. However, some instances of these practices are still found in remote parts of India. The purdah is still practiced by Indian women in some communities. Child marriage remains common in rural areas, although it is illegal under current Indian law.","or":"ମଧ୍ୟମ ଯୁଗ ରୁ ଚାଲି ଆସିଥିବା ସତୀ , ଯାଉହାର , ଦେବଦାସୀ ପରମ୍ପରା ସବୁ ଆଧୁନିକ ଯୁଗ ରେ ଉଚ୍ଛେଦ କରାଯାଇଛି । ତେବେ ଆଜି ମଧ୍ୟ କେତେକଆଭ୍ୟନ୍ତରୀଣ ସ୍ଥାନ ରେ ଏହି ଅନ୍ଧବିଶ୍ଵାସମୂଳକ କାର୍ଯ୍ୟ ଚାଲିଥିବାର ଜଣାପଡେ । ପରଦା ପ୍ରଥା ମଧ୍ୟ କେତେକ ସ୍ଥାନ ରେ ରହିଆସିଛି । ବାଲ୍ୟ ବିବାହ ମଧ୍ୟ ବିରଳ ଭାବରେ କେତେକ ସ୍ଥାନ ରେ ହାଉଥିବାର ଜଣାପଡିଥାଏ ।"},{"en":"Sati Sati is an old, almost completely defunct custom among some communities, in which the widow was immolated alive on her husband's funeral pyre. Although the act was supposed to be voluntary on the widow's part, its practice is forbidden by the Hindu scriptures in Kali yuga, the current age.[29] After the foreign invasions of Indian subcontinent, this practice started to mark its presence, as women were often raped or kidnapped by the foreign forces.[30] It was abolished by the British in 1829. There have been around forty reported cases of sati since independence.[31] In 1987, the Roop Kanwar case in Rajasthan led to The Commission of Sati (Prevention) Act.[32]","or":"ସତୀ ପ୍ରଥା  ଏହି ନିର୍ଦୟ ପ୍ରଥା ବର୍ତମାନ ପ୍ରାୟ ସମ୍ପୂର୍ଣ ଭାବରେ ବିଲୁପ୍ତ ହେଇଯାଇଛି । ପ୍ରାଚୀନ କାଳ ରେ ସ୍ଵାମୀ ଙ୍କ ମୃତ୍ୟୁ ପରେ ବିଧବା ପତ୍ନୀ ଙ୍କୁ ସ୍ଵାମୀ ଙ୍କ ଚିଟା ରେ ଜୀବନ୍ତ ଦହନ କରାଯାଉଥିଲା । ଅନେକ କ୍ଷେତ୍ର ରେ ବିଧବା ପତ୍ନୀ ଙ୍କୁ ସଂପ୍ରଦାଯ ର ଲୋକେ ଜୋର- ଜବରଦସ୍ତି କରି ଚିଟା ନିଆ ରେ ଜାଳି ଦଉଥିଲେ । ଏହାକୁ ଇଚ୍ଛାମୂଳକ ବୋଲି କୁହାଯାଉଥିଲେ ମଧ୍ୟ ଅନେକ କ୍ଷେତ୍ର ରେ ଏଥିପାଇଁ ବାଧ୍ୟ କରାଯାଉଥିଲା । .[29] ବିଦେଶୀ ଆକ୍ରମଣ ପରେ ଭାରତ ରେ ଏହି ପ୍ରଥା ଅଧିକ ପ୍ରଚାଳନ ହେଇଥିଲା , କାରଣ କେତେକ କ୍ଷେତ୍ର ରେ ବିଧବା ମାନଙ୍କ ଉପରେ ବିଦେଶୀ ମାନେ ଯୌନ ଶୋଷଣ , ବଳତ୍କାର ମଧ୍ୟ କରୁଥିଲେ ।  .[31] ୧୯୮୭ ମସିହା ରେ ରାଜସ୍ଥାନ ରେ ' ରୂପ କଂବାର \" ମାମଲା ପରେ ସରକାର ଏକ କମିଶନ ଗଠନ କରି ଏହାର ସମ୍ପୂର୍ଣ ନିରାକରଣ ପାଇଁ ଆଇନ ପ୍ରଣୟନ କରିଥିଲେ ।"},{"en":"Jauhar Jauhar refers to the practice of voluntary immolation by wives and daughters of defeated warriors, in order to avoid capture and consequent molestation by the enemy. The practice was followed by the wives of defeated Rajput rulers, who are known to place a high premium on honour. Evidently such practice took place during the Islamic invasions of India.[33]","or":"ଯଉହାର ପ୍ରଥା  ବର୍ତମାନ ସମ୍ପୂର୍ଣ ବିଲୁପ୍ତ ଏହି ପ୍ରଥା ରାଜପୁତ ଯୋଦ୍ଧା ମାନଙ୍କ ପରିବାର ରେ ପ୍ରଚାଳନ ଥିଲା । ଯୋଦ୍ଧା ମାନେ ଯୁଦ୍ଧ ରେ ନିହତ ହେଲେ ତାଙ୍କର ପତ୍ନୀ ଓ ଝିଅ ମାନେ ସ୍ଵ-ଇଚ୍ଛା ରେ ଆତ୍ମଦାହ କରୁଥିଲେ । ଏହା ଦ୍ଵାରା ସେମାନେ ଶତ୍ରୁ ଦ୍ଵାରା ବଳତ୍କାର ରୁ ନିଜକୁ ରକ୍ଷା  କରୁଥିଲେ । ଏହି ପ୍ରଥା ମୁଖ୍ଯତଃ ମୁସଲମାନ ମାନଙ୍କ ଆକ୍ରମଣ ସମୟ ରେ ପ୍ରଚଳିତ ଥିଲା । .[33]"},{"en":"Purdah Purdah is the practice among some Muslim communities requiring women to cover themselves in front of males for the purpose of modesty.","or":"ପରଦା ପ୍ରଥା  ଏହି ପ୍ରଥା ଭାରତ ତଥା ଅନ୍ୟ ମୁସଲିମ  ଦେଶ ର ମୁସଲିମ ମହିଳା ଙ୍କ ମଧ୍ୟ ରେ ପ୍ରଚଳିତ । ପୁରୁଷ ମାନଙ୍କ ସାମ୍ନା ରେ ମହିଳା ମାନେ ସମ୍ପୂର୍ଣ ଭାବରେ ମୁଖ ଆଚ୍ଛାଦନ କରିବା ପ୍ରଥା ଅଜିମଧ୍ୟ ଅନେକ ସ୍ଥାନ ରେ ରହିଛି ।"},{"en":"Devadasis Devadasi is often misunderstood as religious practice. It was practised in southern India, in which women were \"married\" to a deity or temple. The ritual was well-established by the 10th century A.D.[34] By 1988, the practice was outlawed in the country.[35]","or":"ଡେବଡଶି ପ୍ରଥା  ମୁଖ୍ଯତଃ ଦକ୍ଷିଣ ଭାରତ ରେ ମନ୍ଦିର ମାନଙ୍କ ରେ ଅବିବାହିତ ମହିଳା ମାନଙ୍କୁ ଆରାଧ୍ୟ ଦେବତା ଙ୍କ ମୂର୍ତି ସହ ବିବାହ କରାଯାଉଥିଲା । ସେମାନେ ଆଜୀବନ ମନ୍ଦିର ରେ ଦେବତା ଙ୍କ ପୂଜା ଆରାଧନା ରେ ସହାୟତା କରୁଥିଲେ । ୧୦ ମ ଶତାବ୍ଦୀ ରୁ ଚାଲି ଆସୁଥିବା ଏହି ପ୍ରଥା କୁ ସରକାର ୧୯୮୮ ମସିହା ରୁ ଆଇନ ଦ୍ଵାରା ବନ୍ଦ କରିଛନ୍ତି । .[34] .[35]"},{"en":"Sarojini Naidu, a poet and freedom fighter, was the first Indian woman to become President of the Indian National Congress and the first woman to become the governor of a state in India.","or":"ସରୋଜିନୀ ନାଇଡୁ ,  କବି ଓ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ । ସେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ସଭାପତି ମଧ୍ୟ ରହିଥିଲେ ।"},{"en":"London Mission Bengali Girls' School, Calcutta (LMS, 1869, p.12)[36]","or":"କଲିକତା ରେ ବେଙ୍ଗଲି ବାଳିକା ବିଦ୍ୟାଳୟ , ୧୮୬୯ ମସିହା ରେ ଖ୍ରୀଷ୍ଟିୟାନ ମିସନ ଦ୍ଵାରା ସ୍ଥାପିତ   [36]"},{"en":"During the British Raj, many reformers such as Ram Mohan Roy, Ishwar Chandra Vidyasagar and Jyotirao Phule fought for the betterment of women. Peary Charan Sarkar, a former student of Hindu College, Calcutta and a member of \"Young Bengal\", set up the first free school for girls in India in 1847 in Barasat, a suburb of Calcutta (later the school was named Kalikrishna Girls' High School).","or":"ବ୍ରିଟିଶ ରାଜ ସମୟ ରେ ଅନେକ ସମାଜ ସଂସ୍କାରକ ଙ୍କ ଆବିର୍ଭାବ ହେଇଥିଲା । ସେମାନଙ୍କ ମଧ୍ୟ ରୁ ରାଜା ରାମ ମୋହନ ରୟ , ଇଶ୍ଵର ଚନ୍ଦ୍ର ବିଦ୍ୟସାଗର , ଜ୍ୟୋତିରାୟ ଫୁଲେ ପ୍ୟାରି ଚରଣ ସରକାର ଅନ୍ୟତମ । ସେମାନେ ଭରତ ରେ ପ୍ରଚଳିତ ଥିବା ଅନେକ କୁସଂସ୍କାର , ଅନ୍ଧବିଶ୍ଵାସ ଭିତ୍ତିକ ପ୍ରଥା ବିରୁଦ୍ଧ ରେ ଜନମତ ଜାଗରଣ କରି ସେଗୁଡିକୁ ବର୍ଜନ କରିବା ପାଇଁ ଚେଷ୍ଟା କରି ଅନେକାଂଶ ରେ ସଫଳ ହେଇଥିଲେ । ସେ ସମୟ ରେ ବାଳିକା ମାନଙ୍କୁ  ସ୍କୁଲ ଶିକ୍ଷା ଦିଆ ଯାଉନଥିବା ବେଳେ କଲିକତା ସହର ରେ ପ୍ୟାରି ଚରଣ ସରକାର ୧୮୭ ମସିହା ରେ ବାରାସାତ ଠାରେ ପ୍ରଥମ ବାଳିକା ବିଦ୍ୟାଳୟ ସ୍ଥାପନ କରିଥିଲେ । ତାହା ସମ୍ପ୍ରତି କାଳୀକୃଷ୍ଣ ବାଳିକା ହାଇ ସ୍କୁଲ ଭାବରେ ବିଦ୍ୟମାନ ।"},{"en":"While this might suggest that there was no positive British contribution during the Raj era, that is not entirely the case. Missionaries' wives such as Martha Mault née Mead and her daughter Eliza Caldwell née Mault are rightly remembered for pioneering the education and training of girls in south India. This practice was initially met with local resistance, as it flew in the face of tradition. Raja Rammohan Roy's efforts led to the abolition of Sati under Governor-General William Cavendish-Bentinck in 1829. Ishwar Chandra Vidyasagar's crusade for improvement in the situation of widows led to the Widow Remarriage Act of 1856. Many women reformers such as Pandita Ramabai also helped the cause of women.","or":"ବ୍ରିଟିଶ ସରକାର ମଧ୍ୟ ମହିଳା ମାନଙ୍କ ଅଧିକାର ପାଇଁ କିଛି ଉଦ୍ୟମ କରିଥିଲେ । ବିଲାତି ମିସସନାରୀ ମାନଙ୍କ ପତ୍ନୀ ମାନେ ( ମାର୍ଥା ମଉଲ୍ଟ, , ଏଲିଜା କାଳଦବେଳ , ଆଦି ) ଭାରତ ରେ ମହିଳା ମାନଙ୍କ ଶିକ୍ଷ୍ୟା ପାଇଁ ଉଦ୍ୟମ କରିଥିଲେ । ସେମାନେ ପ୍ରଥମ ରେ ସ୍ଥାନୀୟ ବାସିନ୍ଦା ଙ୍କ ପ୍ରତିରୋଧ ର ସମ୍ମୁଖୀନ ହେଇଥିଲେ ମଧ୍ୟ ପରେ ସେଥିରେ ସହଯୋଗ ପାଇଥିଲେ । ଇଶ୍ଵର ଚନ୍ଦ୍ର ବିଦ୍ୟାସାଗର ଙ୍କ ଉଦ୍ୟମ ଫଳରେ ବ୍ରିଟିଶ ମାନେ ସତୀ ପ୍ରଥା ର ଉଚ୍ଛେଦ ପାଇଁ ଓ ବିଧବା ବିବାହ ପ୍ରଚାଳନ ପାଇଁ ୧୮୫୬ ମସିହା ରେ Widdow Remarriage Act ଆଣିଥିଲେ ।"},{"en":"Kittur Chennamma, queen of the princely state Kittur in Karnataka,[37] led an armed rebellion against the British in response to the Doctrine of lapse. Abbakka Rani, queen of coastal Karnataka, led the defence against invading European armies, notably the Portuguese in the 16th century. Rani Lakshmi Bai, the Queen of Jhansi, led the Indian Rebellion of 1857 against the British. She is now widely considered as a national hero. Begum Hazrat Mahal, the co-ruler of Awadh, was another ruler who led the revolt of 1857. She refused deals with the British and later retreated to Nepal. The Begums of Bhopal were also considered notable female rulers during this period. They did not observe purdah and were trained in martial arts.","or":"ପ୍ରାରମ୍ଭିକ ସମୟ ରେ ବ୍ରିଟିଶ ମାନେ ଭରତ ର ଅନେକ ରାଜ୍ୟ ଅଧିକାର ପାଇଁ \" Doctrine of Lapse\" ନାମକ ଏକ ଚକ୍ରାନ୍ତ ମୂଳକ ନିୟମ ପ୍ରଣୟନ କରି  ଯେଉଁ ରାଜ୍ୟ ର ରାଜା ବିନା ପୁରୁଷ ସନ୍ତାନ ରେ ମୃତ୍ୟୁ ବରଣ କାଲେ ସେହି ରାଜ୍ୟ ବ୍ରିଟିଶ ସାମ୍ଭ୍ରାଜୀ ରେ ସିଧା ସଳଖ ମିଶ୍ରଣ ପାଇଁ ନିୟମ କଲେ । ଏହି ନିୟମ ବିରୁଦ୍ଧ ରେ କରଣତକ ର କିତ୍ତୁର ରାଜ୍ୟ ର ମହାରାଣୀ ସସଶ୍ର ବିଦ୍ରୋହ କରି ଥିଲେ । ସେହିପରି କର୍ଣାତକ ର ଅବକକା ରାଣୀ ମଧ୍ୟ ଯୁଦ୍ଧ କରିଥିଲେ । ଝାଁସୀ ର ରାଣୀ ଲକ୍ଷ୍ମୀବାଇ ୧୮୫୭ ମସିହା ରେ ଭାରତୀୟ ବିଦ୍ରୋହ ର ନେତୃତ୍ଵ ନେଇଥିଲେ ।  ବେଗମ ହଜରତ ମହଲ ମଧ୍ୟ ସେ ସମୟ ରେ ଅୱଧ ରାଜ୍ୟ ଶାସନ କରିଥିଲେ । ଭୋପାଲ ର ବେଗମ ମଧ୍ୟ ଜଣେ ଶକ୍ତିଶାଳୀ ଶାସକ ରହିଥିଲେ । ସେ ମୁସଲମାନ ହେଲେ ମଧ୍ୟ ପରଦା ରେ ନ ରହି ଯୁଦ୍ଧ କୁ ମଧ୍ୟ ଯାଉଥିଲେ । [37] "},{"en":"Chandramukhi Basu, Kadambini Ganguly and Anandi Gopal Joshi were some of the earliest Indian women to obtain a degree.","or":"ଡିଗ୍ରୀ ଶିକ୍ଷା ହାସଲ କରିଥିବା ସର୍ବପ୍ରଥମ ମହିଳା ମାନଙ୍କ ଭିତରେ ଚନ୍ଦ୍ରମୁଖୀ ବସ , କାଦମ୍ବିନୀ ଗାଙ୍ଗୁଲୀ ଓ ଆନନ୍ଦି ଗୋପାଳ ଯୋଶୀ ଅଗ୍ରଣୀ ଥିଲେ ।"},{"en":"In 1917, the first women's delegation met the Secretary of State to demand women's political rights, supported by the Indian National Congress. The All India Women's Education Conference was held in Pune in 1927, it became a major organisation in the movement for social change.[14][38] In 1929, the Child Marriage Restraint Act was passed, stipulating fourteen as the minimum age of marriage for a girl.[14][39] Though Mahatma Gandhi himself married at the age of thirteen, he later urged people to boycott child marriages and called upon young men to marry child widows.[40]","or":"୧୯୧୭ ମସିହା ରେ ମହିଳା ମାନେ ରାଜନୀତି ରେ ଅଂଶ ଗ୍ରହଣ କରିବାକୁ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ସମର୍ଥନ ରେ ଦାବି ଜଣେଇଥିଲେ । ପୁନେ ଠାରେ ୧୯୨୭ ମସିହା ରେ ସର୍ବ ଭାରତୀୟ ମହିଳା ଶିକ୍ଷ୍ୟା କାନଫେରେନସେ ହେଇଥିଲା । ତାହା ମହଲା ଶିକ୍ଷ୍ୟା ଦିଗରେ ବହୁତ ଉନ୍ନତି ଆଣିଥିଲା । .[14][38] ୧୯୨୯ ରେ ବାଲ୍ୟ ବିବାହ ( ନିରୋଧ ) ଆଇନ ପ୍ରଣିତ ହେଇ ୧୪ ବର୍ଷ କୁ ନ୍ୟୁନତମ ବୟସ ଭାବରେ ବିବାହ ପାଇଁ ସ୍ଥିର ହେଇଥିଲା । .[14][39] ମହାତ୍ମା ଗାନ୍ଧୀ ନିଜେ ବାଲ୍ୟ ବିବାହ କରିଥିଲେ ମଧ୍ୟ ସେ ଏହି ନିୟମ ଗଠନ ପାଇଁ ଉଦ୍ୟମ କରିଥିଲେ । .[40]"},{"en":"Women played an important part in India's independence struggle. Some famous freedom fighters include Bhikaji Cama, Dr. Annie Besant, Pritilata Waddedar, Vijayalakshmi Pandit, Rajkumari Amrit Kaur, Aruna Asaf Ali, Sucheta Kriplani and Kasturba Gandhi. Other notable names include Muthulakshmi Reddy and Durgabai Deshmukh. The Rani of Jhansi Regiment of Subhas Chandra Bose's Indian National Army consisted entirely of women, including Captain Lakshmi Sahgal. Sarojini Naidu, a poet and freedom fighter, was the first Indian woman to become President of the Indian National Congress and the first woman to become the governor of a state in India.","or":"ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ଭାରତୀୟ ମହିଳା ଙ୍କ ଅବଦାନ ଉଲ୍ଲେଖନୀୟ ରହିଥିଲା । ଭିକାଜି କାମା , ଡାଃ ଆନି ବେଶାନ୍ତ , ପ୍ରୀତି ବାଡେଲାଲ , ବିଜୟଲକ୍ଷ୍ମୀ ପଣ୍ଡିତ , ରାଜକୁମାରୀ ଅମୃତ କୌର , ସୁଚେତା କୃପାଳନୀ , ଅରୁଣା ଆସଫ ଅଲି , , କସ୍ତୁରବା ଗାନ୍ଧୀ ଓ ଆହୁରି ଅନେକ ନହିଲା ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ଝାସ ଦେଇ ଅନେକ ତ୍ୟାଗ ସ୍ଵୀକାର କରିଥିଲେ । ଏପରିକି ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ ଙ୍କ ଝାଁସୀ ରେଜିମେଣ୍ଟ ରେ କେବଳ ମହିଳା ମାନେ ସେନା ଭାବରେ ଯୋଗ ଦେଇ ଲଢେଇ କରିଥିଲେ । ସେଥିରେ କେପଟେନ ଲକ୍ଷ୍ମୀ ସହଗଳ ମଧ୍ୟ ରହିଥିଲେ । , ସରୋଜିନୀ ନାଇଡୁ ଜଣେ କବି ହେବା ସହ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ଅଂଶ ନେଇଥିଲେ ଓ ପରେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ନେତୃତ୍ଵ ଦେଇଥିଲେ ।"},{"en":"Television","or":"ଟେଲିଭିଜନ"},{"en":"Awards","or":"ପୁରସ୍କାର ସମୂହ"},{"en":"Rima Kallingal at the Internet Movie Database","or":"ରିମା କଳିଙ୍ଗାଲ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Rima Kallingal Rima Kallingal at IFFK 2016 Born 19 January 1984 Thrissur, Kerala, India Occupation Actress, model, television anchor Years active 2009–present Spouse(s) Aashiq Abu (2013–present)","or":"Rima Kallingal Rima Kallingal at IFFK 2016 ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 19 January 1984 Thrissur, Kerala, India ଜୀବିକା Actress, model, television anchor କାର୍ଯ୍ୟକାଳ 2009–present Atheism ଜୀବନସାଥି Aashiq Abu (2013–present)"},{"en":"Rima Kallingal is an Indian model and film actress, predominantly appearing in Malayalam cinema.","or":"ରିମା କଳିଙ୍ଗାଲ ଜଣେ ଭାରତୀୟ ମଡେଲ ଓ ଫିଲ୍ମ ଅଭିନେତ୍ରୀ । ସେ ମୁଖ୍ଯତଃ ମାଳୟାଲାମ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥାନ୍ତି ।"},{"en":"After being named First Runner-up in the Miss Kerala 2008 contest, she went on to pursue a career in acting. She made her film debut in 2009 through the film Ritu and later appeared in Neelathaamara (2009) and continues to work in Malayalam films. Her notable roles include roles in City of God (2011), Indian Rupee (2011), Nidra (2012), 22 Female Kottayam (2012), August Club (2013), and Rani Padmini (2015).","or":"୨୦୦୮ ମସିହା ରେ ମିସ କେରାଲା ପ୍ରତିଯୋଗୀତା ରେ ପ୍ରଥମ ରନର୍ସ ଅପ ହେଇ ଲୋକ ନଜର କୁ ଆସିଥିଲେ । ଏହା ପରେ ସେ ଅଭିନୟ ଆରାହ୍ନ କରିଥିଲେ । ୨୦୦୯ ମସିହା ରେ ତାଙ୍କର \" ରିତୁ \" ଓ \" ନିଲଠାମରା \" ନାମକ ୨ ଟି ଫିଲ୍ମ ମାଲାୟାଲାମ ଭାଷା ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ପରେ ସେ \" City of  GOD \"( ୨୦୧୧ ) ,ଇଣ୍ଡିଆନ ରୂପୀ\" ( ୨୦୧୧) , \" ନିଦ୍ରା \" ( ୨୦୧୨ ) ଆଦି ସଫଳ ମାଳୟାଲାମ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ ।"},{"en":"Born in1984 Thrissur, Rima Kallingal began practising dancing when she was three years old.[1] A dancer by profession, she has performed on national and international stages. She studied in Stanes Anglo Indian Higher Secondary School, Coonoor up to Fifth grade.[2] She completed her schooling from Chinmaya Vidyalaya, Thrissur, passing out in 2001. She holds a bachelor's degree in journalism from Christ University, Bangalore.[3][4] She is also skilled in Taekwondo (Korean martial art), Chao (Manipuri martial art) and Kalari.[1]","or":"କେରଳ ରାଜ୍ୟ ର ଥିସୁର ଠାରେ ୧୯୮୪ ମସିହା ରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବା ରିମା ୩ ବର୍ଷ ବୟସ ରୁ ନୃତ୍ୟ ଶିକ୍ଷୟା କରୁଥିଲେ । .[1] ଶିଶୁ କଳାକାର ଭାବରେ ରେ ସେ ବିଭିନ୍ନ ଜାତୀୟ ଓ ଆନ୍ତର୍ଜାତୀୟ ,ମଞ୍ଚ ରେ ତାଙ୍କର ନୃତ୍ୟ ପ୍ରଦର୍ଶନ କରିଥାନ୍ତି । ସେ କୁନନୁର ଠାରେ ତାଙ୍କର ପ୍ରାଥମିକ ଶିକ୍ଷୟା ଲାଭ କରଥିଲେ ।.[2] ସେ ଥିସୁର ସ୍ଥିତ ଚିନ୍ମୟ ବିଦ୍ୟାଳୟ ରୁ ତାଙ୍କ ପାଠପଢା ଜାରି ରଖି ପରେ  ବାଙ୍ଗାଲୋର ର  ଖ୍ରୀଷ୍ଟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ  ଜର୍ନାଲିଜମ  ରେ ଡିଗ୍ରୀ ପାଇଥିଲେ । .[3][4] ସେ ତାଇକୁଣ୍ଡୋ, ଓ ଚାଓ  ସାମରିକ କଳା ମଧ୍ୟ ଶିକ୍ଷୟା ଲାଭ କରିଥିଲେ  .[1]"},{"en":"She was a semi-finalist of the Asianet reality show Vodafone Thakadhimi. She moved to Bangalore to pursue a modelling career and later participated in the Miss Kerala beauty pageant, in which be she became the first runner-up, losing to Shree Thulasi in a tie-breaker.[5]","or":"ଆସିଆନେଟ ଟେଲିଭିଜନ ର ଏକ ରିଆଲିଟି ଶୋ ରେ ସେ ରନର୍ସ ଅପ ହେବା ପରେ ବାଙ୍ଗାଲୋର କୁ ମଡେଲିଙ୍ଗ ପେଶଗତ ଭାବରେ କରିବାକୁ ଆସିଥିଲେ । ଏହି ସମୟ ମଧ୍ୟ ରେ ସେ କେରାଳ ର ମିସ କେରଲ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇ ରନର୍ସ ଅପ ହେଇଥିଲେ । .[5]"},{"en":"She was spotted by director Lal Jose on a magazine cover, who cast her for a goat herder role in a Tamil film Mazhai Varappoguthu.[6] The project didn't materialise, but she was offered the lead female character of Varsha by director Shyamaprasad for Ritu, which eventually marked her acting debut.[5] She was 25 when she acted in the film.[3]","or":"ଏହି ସମୟ ରେ ସେ ଏକ ତାମିଲ ଫିଲ୍ମ \" ମଝାଇ ଭରପ୍ପୋଗୁଠୁ \" ନାମକ  ଫିଲ୍ମ ରେ ଅଭିନୟ ପାଇଁ ଚୁକ୍ତିବଦ୍ଧ ହେଇଥିଲେ ମଧ୍ୟ ଫିଲ୍ମ ଟି ନିର୍ମିତ ହେଇ ପାରିନଥିଲା । [6] ଏହା ପରେ ସେ \" ରିତୁ\" ନାମକ ଫିଲ୍ମ ରେ ମୁଖ୍ୟ ଅଭିନେତ୍ରୀ ଭାବରେ ଅଭିନୟ କରିଥିଲେ । .[5] ସେତେବେଳେ ତାଙ୍କୁ ୨୫ ବର୍ଷ ହେଇଥିଲା । .[3]"},{"en":"In 2012, she acted in the film 22 Female Kottayam which became a big success,[3] commercially as well as critically.[7][8] She received praises[9] and won many awards for her portrayal of Tessa.[10] She also won the Kerala State Government award for Best Actress. After 22 Female Kottayam she told that she had made some mistakes in her career and stated \"Yes, I have done a few films I never should have, but I am determined not to repeat those mistakes\".[7]","or":"I୨୦୧୨ ମସିହା ରେ ତାଙ୍କର ଫିଲ୍ମ \" ୨୨ Female Kottayam\" ଏକ ବ୍ଯବସାୟିକ ଭାବରେ ଲାଭଜନକ ଫିଲ୍ମ ହେଇଥିଲା ଓ ଏଥିରେ ତାଙ୍କର ଅଭିନୟ କୁ ଖୁବ ପ୍ରସଂଶା ଓ ପୁରସ୍କାର ମିଳିଥିଲା । [3] [7][8] \" ତେସ୍ସା\" ଚରିତ୍ର ରେ ତାଙ୍କର ଅଭିନୟ ଏହି ଫିଲ୍ମ ରେ ଖୁବ ଜୀବନ୍ତ ଥିଲା । [9] [10] ଏହି ଫିଲ୍ମ ପାଇଁ ସେ କେରଲ ରାଜ୍ୟ ଫିଲ୍ମ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । .[7]"},{"en":"In 2013, Rima turned television anchor with the Mazhavil Manorama show \"Midukki\".[11][12] Following which the Kerala Film Chamber imposed a ban on her which was revoked later.[13]","or":"୨୦୧୩ ମସିହା ରେ ସେ ଟେଲିଭିଜନ ରେ ଆଙ୍କର ଭାବରେ ରେଏଲିଟି ଶୋ ରେ   କାର୍ଯ୍ୟ କରିଥିଲେ ।.[11][12] ଏହା ଦ୍ଵାରା ତାଙ୍କୁ କେରଲ ଫିଲ୍ମ ଚାମବାର ତାଙ୍କୁ ଫିଲ୍ମ ରୁ ବାସନ୍ଦ କରିଥିଲେ । ପରେ ସେହି ବାସନ୍ଦ ହଟାଇ ନିଆ ଯାଇଥିଲା ।.[13]"},{"en":"Rima got married to director Aashiq Abu on 1 November 2013, in a simple ceremony held in Kakkand Registration office, Kochi in the presence of their close relatives and friends. Aashiq and Rima, dressed in a simple way, came with their family and friends to register their marriage. Aashiq and Rima's brothers signed the witness column of the marriage register and thus officially they became husband and wife. After the function, they had arranged a small feast for their well-wishers.","or":"ରିମା ଫିଲ୍ମ ନିର୍ଦେଶକ ଆଶିକ ଆବୁ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ବିବାହ ଅତି ସାଧାରଣ ଭାବରେ ହେଇଥିଲା ଓ ରିମା ବିବାହ ପୂର୍ବ ଦିନ କେନସର  ପୀଡିତ ମାନଙ୍କ ଚିକିସ୍ତା ପାଇଁ ୧୦ ଲକ୍ଷ ତାଙ୍କ ଦାନ କରିଥିଲେ । ବିବାହ ଦିନ ମଧ୍ୟ ହସ୍ପିଟାଲ ରେ ସେ ଭୋଜି ପାଇଁ ସମସ୍ତ ଖର୍ଚ  ଦେଇଥିଲେ ।[15][16]"},{"en":"Rima Kallingal","or":"ରିମା କଳିଙ୍ଗାଲ"},{"en":"As playwright","or":"ନାଟ୍ୟଲେଖିକା ଭାବରେ"},{"en":"As Author and Illustrator","or":"ଲେଖିକା ଓ ଚିତ୍ରକର ଭାବରେ"},{"en":"Early life","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ"},{"en":"As Illustrator","or":"ଚିତ୍ରକାର ଭାବେ"},{"en":"Comic Strips","or":"କମିକ"},{"en":"Career & Works","or":"କାର୍ଯ୍ୟ ଜୀବନୀ"},{"en":"Manjula Padmanabhan (born 1953) is a playwright, journalist, comic strip artist, and children's book author.","or":"ମଞ୍ଜୁଳା ପଦ୍ମନାଭନ (ଜନ୍ମ ୧୯୫୩) ଜଣେ ନାଟକ ଲେଖିକା , ସାମ୍ବାଦିକ , କମିକ କଳାକାର ଓ ଶିଶୁ ପୁସ୍ତକ ଲେଖିକା ।"},{"en":"Born in Delhi to a diplomat family in 1953, she went to boarding school in her teenage years. After college, her determination to make her own way in life led to works in publishing and media-related fields.","or":"ତାଙ୍କର ଜନ୍ମ ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ୧୯୫୩ ମସିହା ରେ ହେଇଥିଲା । ସେ ଆବାସିକ ସ୍କୁଲ ରେ ରହି ପାଠ ପାଢୀଥିଲେ । ଶିକ୍ଷା ପରେ ସେ ପ୍ରକାଶନ ଓ ସାମ୍ବାଦିକତା କ୍ଷେତ୍ର ରେ ନିଜର ସ୍ଥାନ ଗ୍ରହଣ କରି ସ୍ଵାଧୀନ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି ।"},{"en":"She won the Greek Onassis Award for her play Harvest. An award-winning film Deham was made by Govind Nihalani based on the play.","or":"ସେ ତାଙ୍କର ନାଟକ \" Harvest\" ପାଇଁ ଗ୍ରୀକ ଅଣାଶୀଶ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । ଏହି ନାଟକ ଉପରେ ପର୍ଜ୍ୟବେଶିତ କାହାଣୀ ରେ ନିର୍ଦେଶକ ଗୋବିନ୍ଦ ନିହାଲନି \" ଦେହମ \" ନାମ ରେ ଏକ ପୁରସ୍କୃତ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥିଲେ । ."},{"en":"She has written one more powerful play, Lights Out! (1984), Hidden Fires is a series of monologues. The Artist's Model (1995) and Sextet are her other works.(1996).[1]","or":"ତାଙ୍କ ରଚିତ ନାଟକ \" Lighys Out \" ୧୯୮୪ ମସିହା ରେ ଏକ ବଳିଷ୍ଠ ନାଟକ ର ମାନ୍ୟତା ପାଇଥିଲା । ସେ \" ଠେ Artist; Model \" ୦ \" Sexfet\" ନାମକ ନାଟକ ମାନ ମଧ୍ୟ ଲେଖିଥିଲେ । .[1]"},{"en":"She has also authored a collection of short stories, called Kleptomania. Her most recent book, published in 2008, is Escape.[1]","or":" \"Kleptomania. \" ଓ \"Escape\" ନାମ ରେ ସେ ଗଳ୍ପ ସଂକଳନ ମାନ ଲେଖିପୁରସ୍କୃତ ହେଇଥିଲେ । . [1]"},{"en":"Apart from writing newspaper columns she created comic strips. She created Suki, an Indian comic character, which was serialized as a strip in the Sunday Observer.[2] Before 1997 (the year her play Harvest was staged) she was better known as cartoonist and had a daily cartoon strip in The Pioneer newspaper.","or":"ସମ୍ବାଦ ପାତ୍ର ରେ ନିୟମିତ ଭାବରେ କଲମ ଲେଖିବା ସହ ସେ କାମିକ୍ସ ମଧ୍ୟ ଦଉଥିଲେ । ସନଡେ ଅବଜାର୍ଭର ସଂବାଦପତ୍ର ରେ ତାଙ୍କର କାମିକ୍ସ ଓ ଲେଖା ବାହାରୁଥିଲା । ପରେ ସେ ପାଇୟନିଅର ସଂବାଦପତ୍ର ରେ କାର୍ଟୁନ ପ୍ରଦାନ କରୁଥିଲେ ।"},{"en":"Awards and recognitions","or":"ପୁରସ୍କାର ଓ ସ୍ବୀକୃତିପ୍ରାପ୍ତି"}]