[{"en":"A gopuram is usually rectangular in form with ground-level wooden doors, often richly decorated, providing access. Above is the tapering gopuram, divided into many storeys which diminish in size as the gopuram tower narrows. Usually the tower is topped with a barrel vaulted roof with a finial.[3] The form began rather modestly in the 10th century, as at Shore Temple, Mahabalipuram, with the 11th century Brihadeeswarar Temple in Thanjavur marking a crucial step forward with two multi-storey gopurams from that period, much larger than any earlier ones, though much smaller than the main tower (vimana) of the temple. The four gopurams of the Thillai Nataraja Temple, Chidambaram are important early examples, begun in the mid-13th century but completed over a longer period.[8] Gopurams are exquisitely decorated with sculpture and carvings and painted with a variety of themes derived from the Hindu mythology, particularly those associated with the presiding deity of the temple where the gopuram is located. Sri Ranganathaswamy Temple in Srirangam, Tamil Nadu is the tallest Gopuram in the world.","or":"ଗୋପୁରମ ସାଧାରଣତଃ ଏକ ଆୟତ୍ତକାର ଆକୃତି ର ନିର୍ମାଣ , ଯହିଁରେ ତଳ ସ୍ତର ର ବିଶାଳ ଅଳଙ୍କୃତ କାଷ୍ଠ ନିର୍ମିତ ଦ୍ଵାର ରହି ,ଉପର କୁ ବହୁତକ ବିଶିଷ୍ଟ ନିର୍ମାଣ ଥାଏ । ଏହି ସ୍ତର କ୍ରମଶ ଶଙ୍କିର୍ଣ ହେଇ ସର୍ବୋଚ ସ୍ତର ରେ ସମାନ୍ତରାଳ ନଳ ଆକୃତି ନେଇଥାଏ । ଏହି ନିର୍ମାଣ ଶୈଳୀ 10 ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ମହାବଳିପୁରମ ଠାରେ ଥିବା ଶୋର ମନ୍ଦିର ନିର୍ମାଣ ସାହା ଆରଭ ହେଇଥିବା ସ୍ଥଳେ 11 ଶ ଶତାବ୍ଦୀ ର ଥାଞ୍ଜାଭୁର ର ବୃହଦେଶ୍ଵର ମନ୍ଦିର 2 ଟି ବହୁତଲା ବିଶିଷ୍ଟ ଗୋପୁରମ ସହ ନିର୍ମିତ ହେଇଥିଲା । 13 ଶ ଶତାବ୍ଦୀ ମଧ୍ୟ ଭାଗ ରେ ନିର୍ମିତ ଚିଦମ୍ବରମ ଠାରେ ଥିବା ଥିଲଲାଇ ନଟରାଜ ମନ୍ଦିର  ରେ 4 ଟି ଗୋପୁରମ ରହିଛି । [8] ଏହି ଗୋପୁରମ ରେ ଅନେକ କାରୁ କାର୍ଯ୍ୟ  ରହିବା ସହ ହିନ୍ଦୁ ଦେବା ଦେବୀ ଙ୍କ ଚିତ୍ର କ୍ଷୋଦିତ ବା ନିର୍ମିତ ହେଇ ଉଜ୍ଜଳ ରଙ୍ଗ ଦ୍ଵାରା ସଜ୍ଜିତ ହେଇଥାଏ ।ତାମିଲନାଡୁ ସ୍ଥିତ ଶ୍ରୀ ରଙ୍ଗନାଥ ସ୍ଵାମୀ ମନ୍ଦିର ରେ ଥିବା 243 ଫୁଟ ଉତ୍ଚ ଗୋପୁରମ କୁ ଭାରତ ରେ ଥିବା ସର୍ବୋଚ ଗୋପୁରମ କୁହା ଯାଏ ।   rirangam, Tamil Nadu is the tallest Gopuram in the world.[ଆଧାର ଲୋଡ଼ା]http://www.indiamarks.com/tallest-gopurams-in-india/"},{"en":"Approach","or":"ଅବସ୍ଥିତି"},{"en":"Surrounding","or":"ଅବସ୍ଥିତି"},{"en":"Tradition & legends","or":"ପ୍ରବାଦ"},{"en":"Bata Mahadeva. (Muktesvara Siva) Bata Mahadeva. (Muktesvara Siva) Location in Orissa Geography Coordinates 20°14′45″N 85°50′14″E﻿ / ﻿20.24583°N 85.83722°E﻿ / 20.24583; 85.83722Coordinates: 20°14′45″N 85°50′14″E﻿ / ﻿20.24583°N 85.83722°E﻿ / 20.24583; 85.83722 Country India State Orissa Location Bhubaneswar Elevation 18 m (59 ft) Culture Primary deity lord Siva Architecture Architectural styles Kalingan Style (Kalinga Architecture) History and governance Date built 15-16th century A.D.","or":"Bata Mahadeva. (Muktesvara Siva) Bata Mahadeva. (Muktesvara Siva) Location in Orissa Geography ଦିଗବାରେଣି 20°14′45″N 85°50′14″E﻿ / ﻿20.24583°N 85.83722°E﻿ / 20.24583; 85.83722Coordinates: 20°14′45″N 85°50′14″E﻿ / ﻿20.24583°N 85.83722°E﻿ / 20.24583; 85.83722 ଦେଶ India State Orissa ଅବସ୍ଥିତି Bhubaneswar ଉଚ୍ଚତା 18 m (59 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ lord Siva Architecture ତିଆରି ଶୈଳୀ Kalingan Style (Kalinga Architecture) History and governance ନିର୍ମାଣ କାଳ 15-16th century A.D."},{"en":"Bata Mahadeva. (Muktesvara Siva) is a temple of Hindu god siva. This is one of the oldest temple in Bhubaneswar (The Temple city of India), a well known heritage place and capital of Orissa.","or":"ବଟ ମହାଦେବ ( ମୁକ୍ତେଶ୍ଵର ଶିବ ) ,  ଏକ ହିନ୍ଦୁ ଶିବ ମନ୍ଦିର । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ତଥା ମନ୍ଦିର ନଗରୀ ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"It is located at the middle of the Bindusagar road, leading from Kedar-Gouri Lane to Lingaraja temple. It is a living temple and facing towards north. The deity enshrined here is a Siva lingam with a circular yoni pitha made of sandstone.","or":"ଏହା ପ୍ରସିଦ୍ଧ ଲିଙ୍ଗରାଜ ମନ୍ଦିର ନିକଟ ରୁ  କେଦାରଗୌରୀ ଲେନ କୁ ଯାଇଥିବା ବିନ୍ଦୁସାଗର ରାସ୍ତା ର ମଧ୍ୟ ସ୍ଥଳୀ ରେ ଅବସ୍ଥିତ । ଏଠାରେ ଭଗବାନ ଶିବ ଲି ପ୍ରସ୍ତର ର ଯୋନି ମଧ୍ୟ ରେ  ଶିବଲିଙ୍ଗ ରୂପରେ ଆରାଧ୍ୟ ଦେବତା ଭାବରେ ରହିଛନ୍ତି ।"},{"en":"According to local legend when Mahadeva visited Ekamra Nagari he took rest at this place. Since it is located at the middle of the road it is known as Bata Mahadeva. Ownership: This temple is not under any private ownership and comes under public property. This temple is under the control of Lingaraja temple administration.","or":"ସ୍ଥାନୀୟ ପ୍ରବାଦ ଅନୁସାରେ ମହାଦେବ ଯେତେବେଳେ ଏକାମ୍ର ନଗରୀ କୁ ଭ୍ରମଣ ପାଇଁ ଆସିଥିଲେ ଏହି ସ୍ଥଳୀ ରେ ବିଶ୍ରାମ ନେଇଥିଲେ । ତେଣୁ ଏହି ସ୍ଥାନ ବାଟ ମହାଦେବ ଭାବରେ ନାମିତ ହେଇଥିଲା । ଏହି ମନ୍ଦିର ଲିଙ୍ଗରାଜ ମନ୍ଦିର ପରିଚାଳନା ସମିତି ଦ୍ଵାରପରିଚାଳିତ ହେଇଥାଏ । ନିର୍ମାଣ କାଳ ଓ ସ୍ଥପତ୍ୟ ଶୈଳୀ ଏହାର ସ୍ଥପତ୍ୟ ଶୈଳୀ ଅନୁସାରେ ଏହା 1୧୫ ଶ ଶତାବ୍ଦୀ ରୁ ୧୬ ଶ ଶତାବ୍ଦୀ ମଧ୍ୟ ରେ ନିର୍ମିତ ହେଇଥିବାର ଅନୁମାନ କରାଯାଇଥାଏ । \"ପିଢା \" ଦେଉଳ ଶୈଳୀ ରେ  ଏହି ମନ୍ଦିର ପ୍ରସ୍ତର ଦ୍ଵାରା ନିର୍ମିତ । "},{"en":"The temple is surrounded by road on all its four sides and Ananta Vasudeva temple is in the east at a distance of 15.00 m, Bindusagar in the west is at a distance of 10.00 m, Lingaraja temple in the south is at a distance of 100 m.","or":"ଏହି ମନ୍ଦିର ର ଚତୁର୍ଦିଗ ରେ ରାସ୍ତା ସମୂହ ରହିଥିବା ବେଳେ ପୂର୍ବ ଦିଗ ରେ ୧୫ ମିଟର ଦୂର ରେ ବାସୁଦେବ ମନ୍ଦିର , ପଶ୍ଚିମ ଦିଗ ରେ ୧୦ମିଟର ଦୂର ରେ ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ ଦକ୍ଷିଣ ରେ ୧୦୦ ମିଟର ଦୂର ରେ ଲିଙ୍ଗରାଜ ମନ୍ଦିର ରହିଛି । ମନ୍ଦିର ର ମୁଖ ଭାଗ ପୂର୍ବ ଦିଗ କୁ ରହିଛି ।  ନିର୍ମାଣ ଶୈଳୀ  ୧.୯୫ ବର୍ଗମିଟର ଆକାର ର ର୍ତୁର୍ଭୁଜାକାର ଲିଙ୍ଗା ପିଠା ଥାଇ ଏହି ମନ୍ଦିର ପଞ୍ଚ-ରଥ ଶୈଳୀ ରେ ନିର୍ମିତ । ସମୁଦାଯ ମନ୍ଦିର ର ଉଛତା ୧.୯୫ ମିଟର । ଏହି ମନ୍ଦିର ର ପ୍ରବେଶ ଦ୍ଵାର ରେ ବିଶେଷ କିଛି କଳାକୃତି ନ ଥାଇ ରହିଛି । ମରାମତି ଓ ଉନ୍ନୟନ କାର୍ଯ୍ୟ ହେଇଥିବାରୁ ବର୍ତମାନ  ମନ୍ଦିର ର ସ୍ଥିତି ଭଲ ରହିଛି ।"},{"en":"Bata Mahadeva","or":"ବାଟ ମହାଦେବ , ଭୁବନେଶ୍ବର"},{"en":"Significance","or":"ତାପ୍ତର୍ଜ୍ୟ"},{"en":"Paschimesvara Siva Temple Paschimesvara Siva Temple Location in Orissa Geography Coordinates 20°14′46″N 85°50′02″E﻿ / ﻿20.24611°N 85.83389°E﻿ / 20.24611; 85.83389Coordinates: 20°14′46″N 85°50′02″E﻿ / ﻿20.24611°N 85.83389°E﻿ / 20.24611; 85.83389 Country India State Orissa Locale Bhubaneswar Elevation 18 m (59 ft) Culture Primary deity Mahishamardini Architecture Architectural styles Kalingan Style (Kalinga Architecture) History and governance Date built 8th century A.D.","or":"Paschimesvara Siva Temple Paschimesvara Siva Temple Location in Orissa Geography ଦିଗବାରେଣି 20°14′46″N 85°50′02″E﻿ / ﻿20.24611°N 85.83389°E﻿ / 20.24611; 85.83389Coordinates: 20°14′46″N 85°50′02″E﻿ / ﻿20.24611°N 85.83389°E﻿ / 20.24611; 85.83389 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା 18 m (59 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Mahishamardini Architecture ତିଆରି ଶୈଳୀ Kalingan Style (Kalinga Architecture) History and governance ନିର୍ମାଣ କାଳ 8th century A.D."},{"en":"The Paschimesvara Siva Temple is located in Badu Sahi, Old town Bhubaneswar- the temple city of India. This temple dates back to the 8th century AD, and belongs to the Bhauma Epoch. The superstructure of the temple has collapsed since long. However, information about the temple can be gathered from the stylistic features of the detached sculptures of Karttikeya, Ganesa,Parvati and Narsimha. What is present now, is a lingam over a heap of stones.A flight of steps leading to the lingam from the west suggest that the temple originally faced the west.","or":"ପଶ୍ଚିମେଶ୍ଵର ଶିବ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଭୁବନେଶ୍ଵର ର ପୁରାତନ ଅଂଶ ରେ ଥିବା ବଡୁ ସାହି ରେ ଅବସ୍ଥିତ ଏକ ଶିବ ମନ୍ଦିର । ଏହା ୮ ମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ମନ୍ଦିର ର ମୁଖ୍ୟ ଦେଉଳ ବହୁ କାଳ ରୁ ଭୂମିଷ୍ଠ ହେଇଯାଇଛି । ତେବେ ଏଥିରୁ ବିଚ୍ଛିନ୍ନ ହେଇ ରହିଥିବା କର୍ତିକେୟ , ଗଣେଶ , ପାର୍ବତୀ ଓ ନରସିଂହ ମୂର୍ତି ରୁ ଏହାର ନିର୍ମାଣ  କାଳ ବିଷୟ ରେ ସୂଚନା ମିଳିଥାଏ । ବର୍ତମାନ ଶିବ ଲିଙ୍ଗ ମଧ୍ୟ ଏକ ପଥର ସ୍ତୂପ ଉପରେ ରହିଛି । ଲିଙ୍ଗା ନିକଟକୁ ଯାଉଥିବା ପ୍ରସ୍ତର ସୋପାନ ମଧ୍ୟ ରହିଛି ।"},{"en":"It is situated on the south-western embankment of the Bindusagar lake, hence the locals call the shrine Paschim(meaning west)esvara Siva. The geographical coordinates of the temple are Lat-20°14'46, Long-85°50'02. The elevation is 61 ft.","or":"ଏହି ମନ୍ଦିର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି t-20°14'46, Long-85°50'02. ଠାରେ ରହିଛି । ଏହା ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ ର ଦକ୍ଷିଣ ପଶ୍ଚିମ ଦିଗରେ ଅବସ୍ଥିତ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ୬୧ ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Information about the historic and cultural significance of the temple can be gathered from the stylistic features of the detached sculptures of Karttikeya, Ganesa,Parvati and Narsimha. It is presently a living temple. Local traditions attribute the temple to the Kesharis(Somavamsis). Saivite rituals like Sivaratri and Sankranti are observed.","or":"ମୁଖ୍ୟ ମନ୍ଦିର ଭଗ୍ନ ହେଇଥିଲେ ମଧ୍ୟ ଏଠାରେ ରୀତି ଅନୁସାରେ ପୂଜା ଅର୍ଚନା ହେଇଥାଏ । ଶିବରାତ୍ରି , ମକର ସଙ୍କ୍ରାନ୍ତି ପରି ପର୍ବ ମଧ୍ୟ ପାଳନ କରାଯାଇଥାଏ ।"},{"en":"Features","or":"ବିଶେଷତ୍ଵ"},{"en":"Location","or":"ଅବସ୍ଥିତି"},{"en":"Shopping Malls","or":"ଶପିଙ୍ଗ ମଲ"},{"en":"Shivaji Place District Centre is a commercial centre located in Rajouri Garden, West Delhi, India. The district centre is currently under development and only five shopping malls are currently operational.","or":"ଶିବାଜି ପ୍ଲେସ ଜିଲ୍ଲା କେନ୍ଦ୍ର ,  ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ ସହର ର ପଶ୍ଚିମାଞ୍ଚଳ ରେ ରାଜୌରୀ ଗାର୍ଡେନ ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ବାଣିଜ୍ୟିକ କେନ୍ଦ୍ର । ଏଠାରେ ଜିଲ୍ଲା କେନ୍ଦ୍ର ବର୍ତମାନ ନିର୍ମାଣାଧୀନ ଅବସ୍ଥା ରେ ଥିବା ବେଳେ ପାଞ୍ଚଟି ଶାପିଙ୍ଗ ମଲ୍ଲ ବର୍ତମାନ ଖୋଲି ସାରିଲାଣି ।"},{"en":"The Shivaji Place District Centre is located in the heart of Rajouri Garden in west Delhi. It is connected by the Ring Road and Najafgarh Road and it is opposite the Rajouri Garden Market. The catchment of the district centre comprises the prime residential localities of Punjabi Bagh, Rajouri Garden, Shivaji Enclave, Shivaji Vihar, Tilak Nagar, Mansarovar Garden, Kirti Nagar, Paschim Vihar and Patel Nagar.[1] The district centre is also on the Blue Line of the Delhi Metro.[2]","or":"ଶିବାଜି ପ୍ଲେସ ଜିଲ୍ଲା କେନ୍ଦ୍ର ଦିଲ୍ଲୀ ର ରାଜୌରୀ ଗାର୍ଡେନ ର ମଧ୍ୟ ସ୍ଥଳୀ ରେ ଅବସ୍ଥିତ । ଦିଲ୍ଲୀ ରିଙ୍ଗ ରୋଡ ଓ ନଯାଫ୍ଗାଦ ରୋଡ ଏହାକୁ ସଂଯୋଗ ଦେଇଥାଏ । ଏହି ଜିଲ୍ଲା କେନ୍ଦ୍ର ଦ୍ଵାରା ମୁଖ୍ୟ ଆବାସିକ ଅବଚଳ ସବୁ , ଯଥା , ପଞ୍ଜାବୀ ବାଗ , ରାଜୌରୀ ଗାର୍ଡେନ , ଶିବାଜି ଏଙ୍କ୍ଲେବ , ଶିବାଜି ବିହାର , ତିଳକ ନଗର , ମାନସରୋବର ଗାର୍ଡେନ , କିଟି ନଗର , ପଶ୍ଚିମ ବିହାର ଓ ପଟେଲ ନଗର ଉପକୃତ ହେବେ । ଏହି ଜିଲ୍ଲା କେନ୍ଦ୍ର ଦେଇ ଦିଲ୍ଲୀ ସହର ର ବ୍ଲୂ ଲାଇନ ମେଟ୍ରୋ ରୁଟ ଯାଇଛି । [2]"},{"en":"The Shivaji Place District Centre is spread over 65 acres (260,000 m2). It is planned that the district centre will consist of eleven shopping malls along with commercial and office buildings, a five star hotel and a Nigam Habitat Centre similar to the India Habitat Centre. Currently, there are five functional malls: City Square, TDI Mall, TDI Paragon, Shopper's Stop and West Gate Mall. Additionally, the area also has a Delhi Metro station, a DTC bus terminal, a police station, a telephone exchange, MCD office, two petrol pumps, and the Vishal Cinema. There will be adequate parking both at the periphery of the development as well as underground parking and also large pedestrian plazas and extensively landscaped areas.[3]","or":"65 ଏକର ପରିମିତ ସ୍ଥାନ ରେ ନିର୍ମିତ ହଉଥିବା ଏହି ଜିଲ୍ଲା କେନ୍ଦ୍ର ରେ ୧୧ ଟି ଶୋପିଙ୍ଗ ମଲ୍ଲ ରହିବା ସହ ବିଭିନ୍ନ ବାଣିଜ୍ୟିକ ଓ ଅନନ୍ୟ ପ୍ରତିଷ୍ଠାନ ର କର୍ଜୟାଳୟ , ଏକ ପଞ୍ଚ ତାରକା ବିଶିଷ୍ଟ ହୋଟେଲ , ମହାନଗର ନିଗମ ର ନାଗରିକ ସୁବିଧା କେନ୍ଦ୍ର ରହିବ । ଏହି ସ୍ଥାନ ରେ ଦିଲ୍ଲୀ ମେଟ୍ରୋ ର ଷ୍ଟେସନ , ଦିଲ୍ଲୀ ପରିବହନ ନିଗମ ର ବସ ଟର୍ମିନାଲ , ପୋଲିସ ଷ୍ଟେସନ ,୨ ଋ  ପେଟ୍ରୋଲ ପମ୍ପ ସହ ସିନେମା ଘର ରହିବ । ଏଠାରେ ଯଥେଷ୍ଟ ପାର୍କିଂ ସୁବିଧା ସହ ଭୂତଳ ପାର୍କିଂ ସ୍ଥାନ ମଧ୍ୟ ରହିବ । ଏହା ବ୍ୟତୀତ ପ୍ଲାଜା ଓ ଆମୋଦ  ସ୍ଥାନ ରହିବ । .[3]"},{"en":"TDI Mall in Shivaji Place District Centre","or":"ଶିବାଜି ପ୍ଲେସ ଠାରେ ଥିବା TDI ଶପିଙ୍ଗ ମଲ"},{"en":"City Square is a shopping mall located in Shivaji District Centre. It was developed by the MGF Group. The main feature of this mall is a large StanMax Department Store. The mall also includes a Nike store,Converse, Hazoorilal, SnowWhite, Woodland and a KFC.[4]","or":"ଏଠାରେ \" ସିଟି ସ୍କୋୟାର \"  ଶପିଙ୍ଗ ମଲ,  \"TDI ଶପିଙ୍ଗ ମଲ\", \"TDI ପାରାଗନ ଶପିଙ୍ଗ ମଲ.\",\" ସପର ସ୍ଟପ \" , ଆଦି ଖୋଲି ସାରିଥିବା ବେଳେ ଅନ୍ୟ ଗୁଡିକ କ୍ରମଶଃ ଖୋଲିବ । [4]"},{"en":"TDI Paragon Mall in Shivaji Place District Centre","or":"ଶିବାଜି ପ୍ଲେସ ଜିଲ୍ଲା କେନ୍ଦ୍ର  ଠାରେ ଥିବା TDI ପାରାଗନ ଶପିଙ୍ଗ ମଲ"},{"en":"Shivaji Place","or":"ଶିବାଜୀ ପ୍ଲେସ"},{"en":"Exits","or":"ନିର୍ଗମ ରାସ୍ତା ସମୂହ"},{"en":"The DND Flyway (Delhi Noida Direct Flyway) is an eight-laned 9.2 km (5.7 mi) [1] access controlled tolled expressway which connects Delhi to Noida, an industrial suburb area. It was built and is maintained by The Noida Toll Bridge Company Ltd promoted the Infrastructure Leasing and Financial Services (IL&FS).","or":"ଦିଲ୍ଲୀ ନାଇଡା ଡାଇରେକ୍ଟ ଫ୍ଲାଇ ୱେ, ଏକ ୮ ଲେନ ବିଶିଷ୍ଟ ୯.୨ କିଲୋମିଟର ର ପ୍ରବେଶ- ନିୟନ୍ତ୍ରିତ ଏକ୍ସପ୍ରେସୱେ । ଏହା ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ କୁ ଶିଳ୍ପାଞ୍ଚଳ ଉପସରାଞ୍ଚଳ ନଇଡା ସହ ସଂଯୋଗ କରିଥାଏ । ଏହା ନାଇଡା ଟୋଲ ବ୍ରିଜ କମ୍ପାନୀ ଦ୍ଵାରା ନିର୍ମିତ ଓ ପରିଚାଳିତ ।"},{"en":"The project included the construction of a flyover at Ashram Chowk which was handed over to the Public Works Department for maintenance.[2] A 552.5 meter bridge over the Yamuna river was constructed at a cost of ₹4.08 billion (US$60.6 million) and was completed by February 2001.[3][4] The NTBCL in July 2006, started the construction of an extension to link Mayur Vihar directly to the DND Flyway. The road was opened to traffic in both directions with effect from 19 January 2008.[5]","or":"ଏହି ପ୍ରକଳ୍ପ ରେ ଆଶ୍ରମ ଚୌକ ଠାରେ ଏକ ଫ୍ଲାଇ ଓଭର ବ୍ରିଜ ନିର୍ମିତ ହେଇଛି ।[2] ଯମୁନା ନଦୀ ଉପରେ ଏକ ୫୫୨.୫ ମିଟର ଦୀର୍ଘ ସେତୁ ୪୦.୮ କୋଟି ଟଙ୍କା ବ୍ୟୟ ରେ ୨୦୦୧ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ୨୦୦୬ ମସିହା ରୁ NTBCL ଦାରା ଏହି ରାସ୍ତା ର ଫ୍ଲାଇ ଓଭର ରୁ ମୟୂର ବିହାର କୁ ପରିବର୍ଧିତ ରାସ୍ତା ନିର୍ମିତ ହେଇଛି । [5]"},{"en":"State Location Destinations Uttar Pradesh Noida Sector 22, Noida Film City, Sector 18, Greater Noida, Noida Extension Delhi Mayur Vihar Mayur Vihar Delhi Delhi ISBT, Ring Road, Maharani Bagh","or":"ରାଜ୍ୟ  ଅବସ୍ଥିତି  ଗନ୍ତବ୍ୟ    ଉତ୍ତରପ୍ରଦେଶ  ନାଇଡା Sector 22, Noida Film City, Sector 18, Greater Noida, Noida Extension ଦିଲ୍ଲୀ  ମୟୂର ବିହାର   ମୟୂର ବିହାର ଦିଲ୍ଲୀ  ଦିଲ୍ଲୀ ISBT, r"},{"en":"Ezra Meeker Meeker in 1921 1st Mayor of Puyallup, Washington In office August 1890 – January 1891 Preceded by new office Succeeded by James Mason In office January 1892 – January 1893 Preceded by James Mason Succeeded by L.W. Hill 1st Postmaster of Puyallup, Washington Territory In office 1877–1882 Preceded by new office Succeeded by Marion Meeker Personal details Born Ezra Manning Meeker (1830-12-29)December 29, 1830 Butler County, Ohio, United States Died December 3, 1928(1928-12-03) (aged 97) Seattle, Washington, United States Resting place Woodbine Cemetery, Puyallup, Washington 47°10′14″N 122°18′8″W﻿ / ﻿47.17056°N 122.30222°W﻿ / 47.17056; -122.30222 Citizenship United States Political party Republican Spouse(s) Eliza Jane Sumner (m. 1851–w. 1909) Children 6 Residence Meeker Mansion, Puyallup Occupation Farmer Signature Nickname(s) Uncle Ezra, Father Ezra","or":"Ezra Meeker Meeker in 1921 1st Mayor of Puyallup, Washington ପୂର୍ବ ଅଧିକାରୀ new office ପର ଅଧିକାରୀ James Mason ପୂର୍ବ ଅଧିକାରୀ James Mason ପର ଅଧିକାରୀ L.W. Hill Personal details ଜନ୍ମ Ezra Manning Meeker ଡିସେମ୍ବର ୨୯, ୧୮୩୦(1830-12-29) Butler County, Ohio, United States ମୃତ୍ୟୁ ୩ ଡିସେମ୍ବର, ୧୯୨୮ (୯୭ ବର୍ଷ) Seattle, Washington, United States ସମାଧି ସ୍ଥଳ Woodbine Cemetery, Puyallup, Washington 47°10′14″N 122°18′8″W﻿ / ﻿47.17056°N 122.30222°W﻿ / 47.17056; -122.30222 ନାଗରିକତା United States ରାଜନୀତିକ ଦଳ Republican ଜୀବନ ସାଥୀ Eliza Jane Sumner (m. 1851–w. 1909) ସନ୍ତାନ 6 ଘର Meeker Mansion, Puyallup ବୃତ୍ତି Farmer ଦସ୍ତଖତ ଡାକନାଆଁ Uncle Ezra, Father Ezra"},{"en":"Accessibility refers to the design of products, devices, services, or environments for people who experience disabilities.[1] The concept of accessible design and practice of accessible development ensures both \"direct access\" (i.e. unassisted) and \"indirect access\" meaning compatibility with a person's assistive technology (for example, computer screen readers).","or":"ଅଭିଗମ କ୍ଷମତା ଶାରିରୀକ ଅକ୍ଷମତା ଭୋଗୁଥିବା ଲୋକମାନଙ୍କ ନିମନ୍ତେ ଉତ୍ପାଦ, ଯନ୍ତ୍ର, ସୁବିଧା ଓ ପରିବେଶର ଡିଜାଇନକୁ ସୂଚାଇଥାଏ ।[1] ଅଭିଗମ ଡିଜାଇନ ଓ ଅଭିଗମ ବିକାଶ ଅଭ୍ୟାସ \"ସିଧାସଳଖ ଅଭିଗମ୍ୟତା\" (ଯଥା କାହା ସାହାଯ୍ୟ ବିନା) ଓ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସହଯୋଗୀ ପ୍ରଯୁକ୍ତି ସଙ୍ଗତି ଅନୁସାରେ \"ପରୋକ୍ଷ ଅଭିଗମ୍ୟତା\" (ଯଥା କମ୍ପ୍ୟୁଟର ସ୍କ୍ରିନ ରିଡ଼ର) ନିଶ୍ଚିତ କରିଥାଏ ।"},{"en":"Accessibility","or":"ଅଭିଗମ କ୍ଷମତା"},{"en":"Rulers","or":"ଶାସକ"},{"en":"Kharsawan State, also spelt Kharsua or kharaswan,[1] was a princely state in India during the era of the British Raj.[2] The state had a privy purse of 33,000 Rs. and was one of the nine Chota Nagpur States under the authority of the governor of Bengal Presidency. It was one of the Odia Princely states of India during the period of the British Raj and the major language spoken in the area is Odia.","or":"ଖରସୁଆଁ ରାଜ୍ୟ, ଖରସୁଆ ବା ଖରସ୍ଵାନ ଭାବରେ ମଧ୍ୟ ପରିଚିତ ,[1] ବ୍ରିଟିଶ ରାଜ ସମୟ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା ବ୍ରିଟିଶ ରାଜ ସମୟ ର ବେଙ୍ଗଲ ପ୍ରେସିଡେନ୍ସି ଅନ୍ତର୍ଗତ ଛୋଟନାଗପୁର  ଡିଭିଜନ ର ୯ ଟି ରାଜକୀୟ ରାଜ୍ୟ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ରହିଥିଲା । ଏଠାରେ ମୁଖ୍ୟ ଭାଷା ଓଡିଆ ରହିଥିବା ବେଳେ ଏହାକୁ ଭାରତ ର ଓଡିଆ ରାଜକୀୟ ରାଜ୍ୟ କୁହାଯାଉଥିଲା ।"},{"en":"The capital was the city of Kharsawan and the former area of Kharsawan State is now a part of Jharkhand, where its district is named Seraikela Kharsawan district. Kumar Aditya Narayan Singh Deo and his father Maharaj Kumar Rudra Pratap Singh Deo appreciated the name change of the district.","or":"ଖରସୁଆଁ ସହର ଏହି ରାଜ୍ୟ ର ରାଜଧାନୀ ରହିଥିଲା । ସ୍ଵାଧୀନତା ପରେ ଏହା ଝାଡଖଣ୍ଡ ରାଜ୍ୟ ର ଅଂଶ ଭାବରେ ଖରସୁଆଁ ଜିଲ୍ଲା ହେଇ ରହିଛି ।ପରେ ଏହା ସଢେଇକେଲା  ଖରସୁଆଁ ଜିଲ୍ଲା ଭାବରେ ପୁନରନାମିତ ହେଇଥିଲା ।"},{"en":"Kharsawan estate was founded in 1650. The rulers of Kharsawan are descended from Kunwar Bikram Singh of Porahat, the first ruler of neighbouring Seraikela State. His second son, Kunwar Padam Singh was the founder of Kharsawan.[3] In 1857 Kharsawan estate was recognized as a state.","or":"ଖରସୁଆଁ ଇଷ୍ଟେଟ ୧୬୫୦ ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ନିକଟସ୍ଥ ସଢେଇକେଲା ରାଜ୍ୟ ର ପ୍ରଥମ ଶାସକ ପୋରାହାଟ ର କୁଆଁର ବିକ୍ରମ ସିଂହ ଙ୍କ ଦ୍ଵିତୀୟ ପୁତ୍ର କୁଆଁର  ପଦମ୍   ସିଂହ ଙ୍କୁ ଖରସୁଆଁ ର ପ୍ରତିଷ୍ଠାତା କୁହାଯାଏ । ୧୮୫୭ ମସିହା ରେ ଏହି ଇଷ୍ଟତେ ରାଜ୍ୟ ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଇଥିଲା ।"},{"en":"In 1912 Kharsawan came under the authority of the province of Bihar and Orissa, which had been carved from the eastern districts of Bengal. In 1936 the state was placed under the authority of the Orissa Province. Saraikela, along with 24 other princely states of the Eastern States Agency, acceded to the Government of India on 1 January 1948, with a will to merge the princely state with Orissa province of the Indian Republic.","or":"୧୯୧୨ ମସିହା ରେ ବଙ୍ଗ ଭଙ୍ଗ ହେଇ ପୂର୍ବାଞ୍ଚଳ ଜିଲ୍ଲା ସମୂହ କୁ ନେଇ ବିହାର ଓ ଓଡିଶା ପ୍ରଭିନ୍ସ ସୃଷ୍ଟି କରାଗଲା ପରେ ଖରସୁଆଁ ବିହାର ଓ ଓଡିଶା ପ୍ରଭିନ୍ସ ଅଧୀନ କୁ ଆସିଥିଲା । ୧୯୩୬ ମସିହା ରେ ସ୍ଵତନ୍ତ୍ର ଓଡିଶା ପ୍ରଭିନ୍ସ ସୃଷ୍ଟି ହେଲାପରେ ଏହା ଓଡିଶା ପ୍ରଭିନ୍ସ ଅଧୀନ ରେ ରହିଲା । ୧ ଜାନୁୟାରୀ , ୧୯୪୮ ରେ ସଢେଇକେଲା ସମେତ ପୂର୍ବାଞ୍ଚଳ ରାଜ୍ୟ ଏଜେନ୍ସି ର ୨୪ ଟି ରାଜକୀୟ ରାଜ୍ୟ ଓଡିଶା ରାଜ୍ୟ ସହ ମିଶ୍ରଣ ପାଇଁ ସମ୍ମତି ସହ ଭାରତୀୟ ସରକାର ଙ୍କୁ ରାଜ୍ୟ ସମର୍ପଣ ପାତ୍ର ଦେଇଥିଲେ ।  At the Delhi Durbar on December 12, 1911, King George V announced the transfer of the seat of the Government of India from Calcutta to Delhi, the reunification of the five predominantly Bengali-speaking divisions into a Presidency (or province) of Bengal under a Governor, the creation of a new province of Bihar and Orissa under a lieutenant-governor, and that Assam Province would be reconstituted under a chief commissione https://en.wikipedia.org/wiki/Bengal_Presidency#Reorganization_of_Bengal.2C_1912  On 1 April 1936, Bihar and Orissa were split into separate provinces  Bandita Devi (1 January 1992). Some Aspects of British Administration in Orissa, 1912-1936. Academic Foundation. p. 214. ISBN 978-81-7188-072-0. Retrieved 3 February 2015. Usha Jha (1 January 2003). Land, Labour, and Power: Agrarian Crisis and the State in Bihar (1937-52). Aakar Books. p. 246. ISBN 978-81-87879-07-7. Retrieved 3 February 2015."},{"en":"As a result, both Kharsawan and Saraikela princely states were merged with Orissa in 1948. On 1 January 1948 itself, the tribals of these two princely states, who were in a majority, revolted against the merger with Orissa. This was supported by Patayet Sahib Maharajkumar Bhoopendra Narayan Singh Deo, third son of HH Raja Aditya Pratap Singh Deo, as a result of which he was imprisoned to ensure the popular movement died down. The central government appointed a commission under Mr. Baudkar to look into the matter. On the basis of the Baudkar commission report, Saraikela and Kharsawan princely states were merged with Bihar on 18 May 1948. These two princely states became part of Jharkhand when the state was separated from Bihar on 15 November 2000. From 18 May 1948 onward, many non-tribal Oriyas of the districts of Saraikela Kharsawan, East Singhbhum, and West Singhbhum have migrated and settled permanently in Orissa.","or":"ଏହି ଅନୁସାରେ ୧୯୪୮ ମସିହା ରେ ଉଭୟ ସଢେଇକେଲା ଓ ଖରସୁଆଁ ର ଓଡିଶା ରାଜ୍ୟ ସହ ସମ୍ମିଶ୍ରଣ ହେଇଥିଲା । ତେବେ ଏହି ଦୁଇ ରାଜ୍ୟ ରେ ଥିବା ସଂଖ୍ୟା ଗରିଷ୍ଠ ରହିଥିବା ଆଦିବାସୀ ସଂପ୍ରଦାୟ ଏହି ମିଶ୍ରଣ ବିରୁଦ୍ଧ  ରେ ବିଦ୍ରୋହ କରିଥିଲେ । ସେମାନଙ୍କୁ ପଟାୟତ ସାହେବ ମହାରାଜ କୁମାର  ଭୂପେନ୍ଦ୍ର ନାରାୟଣ ସିଂହଦେଓ ସମର୍ଥନ ଯୋଗେଇ ଗିରଫ ହେଇଥିଲେ । କେନ୍ଦ୍ର ସରକାର ଶ୍ରୀ ବଉଦକର ଙ୍କୁ କମିଶନର ଭାବରେ ନିଯୁକ୍ତ ଦେଇ ଏହି ବିଷୟ ରେ ତର୍ଜମା କରିଥିଲେ । ତାଙ୍କର ରିପୋର୍ଟ ଅନୁସାରେ ସଢେଇକେଲା ଓ ଖରସୁଆଁ କୁ ୧୮ ମେ , ୧୯୪୮ ମସିହା ରେ ବିହାର ରାଜ୍ୟ ସଙ୍ଗେ ମିଶ୍ରଣ କରାଗଲା । ପରେ ଏହି ଦୁଇ ରାଜକୀୟ ରାଜ୍ୟ ନଭେମ୍ବର , ୨୦୦୦ ମସିହା ର ବିହାର ବିଭାଜନ ସମୟ ରେ ଖରଖଣ୍ଡ ରାଜ୍ୟ ଅଧୀନ ରେ ରହିଲା ।ତେବେ ୧୮ ମେ , ୧୯୪୮ ର ବିଭାଜନ ପରେ ଏହି ଅଞ୍ଚଳ ଅଣ-ଆଦିବାସୀ ଓଡିଆ ମାନେ ଓଡିଶା ରାଜ୍ୟ କୁ ସ୍ଥାନାନ୍ତର ହେଇ ସ୍ଥାୟୀ ଭାବରେ ରହିଲେ ।  s a result, both Kharsawan and Saraikela princely states were merged with Orissa in 1948. On 1 January 1948 itself, the tribals of these two princely states, who were in a majority, revolted against the merger with Orissa. This was supported by Patayet Sahib Maharajkumar Bhoopendra Narayan Singh Deo, third son of HH Raja Aditya Pratap Singh Deo, as a result of which he was imprisoned to ensure the popular movement died down. The central government appointed a commission under Mr. Baudkar to look into the matter. On the basis of the Baudkar commission report, Saraikela and Kharsawan princely states were merged with Bihar on 18 May 1948. These two princely states became part of Jharkhand when the state was separated from Bihar on 15 November 2000. From 18 May 1948 onward, many non-tribal Oriyas of the districts of Saraikela Kharsawan, East Singhbhum, and West Singhbhum have migrated and settled permanently in Orissa.   On 1 January 1948 itself, the tribals of these two princely states, who were in a majority, revolted against the merger with Orissa. This was supported by Patayet Sahib Maharajkumar Bhoopendra Narayan Singh Deo, third son of HH Raja Aditya Pratap Singh Deo, as a result of which he was imprisoned to ensure the popular movement died down. The central government appointed a commission under Mr. Baudkar to look into the matter. On the basis of the Baudkar commission report, Saraikela and Kharsawan princely states were merged with Bihar on 18 May 1948.  https://www.revolvy.com/main/index.php?s=Kharsawan%20State"},{"en":"Former rulers bore the title of 'Thakur' until 1917. They belonged to the Rathore dynasty of Rajputs. The title of Raja was granted to Kharsawan rulers in 1902, beginning with Raja Ram Chandra Singh Deo.[4] The present head of the royal family is Raja Pradeep Chandra Singh Deo.","or":"ରଠୋରେ ବଂଶ ରାଜପୁତ ମାନେ ଖରସୁଆଁ କୁ ଶାସନ କରୁଥିଲେ । ୧୯୧୭ ମସିହା ଯାଏ ସେମାନଙ୍କ ଉପାଧି \" ଠାକୁର \" ରହୁଥିବା ବେଳେ ୧୯୧୨ ମସିହା ରୁ ସେମାନଙ୍କୁ \" ରାଜା \" କୁହାଗଲା । ରାମା ଚନ୍ଦ୍ର ସିଂହ ଦେଓ ପ୍ରଥମ ରାଜା ଉପାଧି ପ୍ରାପ୍ତ ଶାସକ ଥିଲେ । "},{"en":"Rajas","or":"ରାଜା"},{"en":"Rulers","or":"ଶାସକ ଗଣ"},{"en":"Pal Lahara (Odia: ପାଲ ଲହଡ଼ା; Hindi: पाल लहारा), was a Rajput princely state in what is today India during the British Raj. It had its capital at Pal Lahara.[1]","or":"ପାଲ ଲହଡା ( i; Hindi: पाल लहारा), ବ୍ରିଟିଶ ଶାସିତ ଭାରତ  ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ପାଲ ଲହଡା ସହର ତାର ରାଜଧାନୀ ଭାବରେ ରହିଥିଲା । ରାଜ୍ୟ ର ଆୟତନ ୪୫୨ ବର୍ଗ କିଲୋମିଟର ଥିବା ବେଳେ ୧୮୯୨ ମସିହା ରେ ତାର ଲୋକ ସଂଖ୍ୟା ୩୪,୧୩୦ ଥିବାର ଜଣାଯାଇଛି । ସ୍ଵାଧୀନତା ପରେ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଇ ଓଡିଶା ର ଢେଙ୍କାନାଳ ଜିଲ୍ଲା ଭାବରେ ୧୯୪୮ ମସିହା ରୁ ରହିଆସିଛି । [1]"},{"en":"According to tradition, the first ruler was a Suryavanshi Rajput of Dharanagar named Santosh Pal. While returning from a pilgrimage to Puri he crossed this territory and made peace between two local tribal groups. As a result, Santosh Pal was elected as ruler by the Sabara people, one of the tribes involved in the conflict.[2]","or":"ଧରାନଗର ର ସନ୍ତୋଷ ପାଲ ନାମକ ସୂର୍ଯ୍ୟ ବଂଶୀ ରାଜପୁତ ଏହାର ପ୍ରଥମ ଶାସକ ଥିଲେ । ସେ ଏହି ଅଞ୍ଚଳ ଦେଇ ପୁରୀ ଯାତ୍ରା ଯେ ଯାଉଥିବା ସମୟ ରେ ଏଠାରେ ଦୁଇ ଦଳ ସ୍ଥାନୀୟ ଜନଜାତି ଙ୍କ ମଧ୍ୟ ରେ ସଦଭାବନା ସ୍ଥାପନ କରେଇଥିଲେ । ସେଥି ମଧ୍ୟ ରୁ \" ସବର \" ଜାତି ର ଲୋକ ମାନେ ତାଙ୍କୁ ଶାସକ ଭାବରେ ରହିବାକୁ ଅନୁରୋଧ କରିଥିଲେ । .[2]"},{"en":"The rulers of the Pal Lahara princely state claimed to be descendants of Raja Bhoj of Dhar, from the ancient Rajput Paramara dynasty.[3]","or":"ପାଲ ଲହଡା ରାଜକୀୟ ରାଜ୍ୟ ର ଶାସକ ମାନେ   ଧର ରାଜ୍ୟ ର ପ୍ରାଚୀନ ପାରମାର ରାଜପୁତ  ରାଜା ଭୋଜ ଙ୍କ ବଂଶ ର ହେଇଥିବାର ଜଣାଯାଏ । [3]"},{"en":".... - .... Balbhadra Pal .... - .... Kandrup Pal .... - .... Jagannath Pal .... - 1778 Mandhata Pal 1778 - 1783 Muni Pal (died 1778) 1783 - 1815 Arnapura (f) (died 1815) 1815 - 1825 Nanda Pal 1825 - 1859 Badyanath Pal 1859 - 1874 Chakradhar Pal (born 1831 - see below ) (personal style Raja Bahadur from 1868)","or":".... - ....ବଳଭଦ୍ର ପାଲ  .... - .... କାଣ୍ଡରୁପ ପାଲ  .... - .... ଜଗନ୍ନାଥ ପାଲ  .... - ୧୭୭୮ ମାନଧାତା ପାଲ  ୧୭୭୮-୧୭୮୩ ମୁନି ପାଲ   ୧୭୮୩-୧୮୧୫ ଅର୍ଣପୂର୍ଣା ୧୮୧୫-୧୮୨୫ ନନ୍ଦ ପାଲ  ୧୮୨୫-୧୮୫୯ ବଦ୍ୟନାଥ ପାଲ  ୧୮୫୯-୧୮୭୪ ଚକ୍ରଧର ପାଲ"},{"en":"1874 - 1888 Chakradhar Pal (see above - died 1888) 30 August 1888 - 30 July 1912 Duti Krishna Pal (born 1884 - died 1912) 30 August 1888 - 1908 .... -Regent 1911 - 18 April 1913 .... -Regent 18 April 1913 - 15 August 1947 Sarat Chandra Muni Pal (born 1903 - d. ....) 18 April 1913 - 1925 .... -Regent [4]","or":"୧୮୭୪-୧୮୮୮ ଚକ୍ରଧର ପାଲ                  ୧୮୮୮ -୧୯୧୨ ଦୁତୀ କୃଷ୍ଣ ପାଲ   ୧୯୧୩ - ୧୯୪୭ ଶରତ ଚନ୍ଦ୍ର ମୁନି ପାଲ    ଏହା ମଧ୍ୟ ରେ ୧୮୮୮, ୧୯୧୧ , ଓ ୧୯୧୩ ମସିହା ରେ ଏହା  ବ୍ରିଟିଶ ପ୍ରତ୍ୟକ୍ଷ ଅଧୀନ ରେ କିଛି କାଳ ରହିଥିଲା ।   [4]"},{"en":"Autobiographical elements","or":"ଆତ୍ମଜୀବନୀ ମୂଳକ ଚରିତ୍ର"},{"en":"Characters","or":"ଚରିତ୍ର ଚିତ୍ରଣ"},{"en":"Early years","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Farewell readings","or":"ବିଦାୟକାଳୀନ ବକୃତା"}]