[{"en":"","or":"ବସନ୍ତ କୁମାର ପଣ୍ଡା"},{"en":"Basanta Kumar Panda (born 12 May 1961) is a leader of Bharatiya Janata Party from Odisha. He is a member of the Odisha Legislative Assembly for Nuapada and president of state unit of the party.[1]","or":"ବସନ୍ତ କୁମାର ପଣ୍ଡା (ଜନ୍ମ: ୧୨ ମଇ ୧୯୬୧) ହେଉଛନ୍ତି ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ଓଡ଼ିଶାର ଭାରତୀୟ ଜନତା ପାର୍ଟିର ସଦସ୍ୟ ଅଟନ୍ତି । ସେ ନୂଆପଡ଼ାରୁ ବିଧାନ ସଭାରେ ପ୍ରତିନିଧିତ୍ବ କରିଥିଲେ ଏବଂ ରାଜ୍ୟ ସଭାପତି ମଧ୍ୟ ଥିଲେ ।[1]"},{"en":"Chandrani Murmu is an Indian politician.She was elected to the Lok Sabha, lower house of the Parliament of India from Keonjhar, Odisha in the 2019 Indian general election as a member of the Biju Janata Dal.[1]","or":"ଚନ୍ଦ୍ରାଣି ମୁର୍ମୁ ହେଉଛନ୍ତି ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ୨୦୧୯ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ସେ ବିଜୁ ଜନତା ଦଳ ପକ୍ଷରୁ କେନ୍ଦୁଝରରୁ ଛିଡ଼ା ହୋଇଥିଲେ । ଏହି ନିର୍ବାଚନରେ ସେ ନିକଟତମ ପ୍ରତିଦ୍ୱନ୍ଦୀ ଭାରତୀୟ ଜନତା ପାର୍ଟିର ଅନନ୍ତ ନାୟକଙ୍କୁ ୬୬,୨୦୩ ଖଣ୍ଡ ଭୋଟରେ ପରାସ୍ତ କରି ୧୭ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1][2]"},{"en":"Ramesh Chandra Majhi born on 9 April 1978) is an Indian politician. He was elected to the Lok Sabha, lower house of the Parliament of India from Nabarangpur, Odisha in the 2019 Indian general election as a member of the Biju Janata Dal. He is Ex Cabinet Minister for ST & SC Development, Minorities & Backward Classes Welfare, Panchyatraj Department in Government of Odisha.","or":"ରମେଶ ଚନ୍ଦ୍ର ମାଝି (ଜନ୍ମ ୯ ଅପ୍ରେଲ ୧୯୭୮) ହେଉଛନ୍ତି ଜଣେ ଭାରତୀୟ ରାଜନେତା । ସେ ୨୦୧୯ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ନବରଙ୍ଗପୁରରୁ ବିଜୁ ଜନତା ଦଳ ତରଫରୁ ଛିଡ଼ା ହୋଇଥିଲେ । ସେ ଓଡ଼ିଶାର ଆଦିବାସୀ, ଅନୁସୂଚିତ ଜାତି ଏବଂ ଜନଜାତି ବିଭାଗ, ସ୍ୱଳ୍ପ ଏବଂ ପଛୁଆ ବିଭାଗ ତଥା ପଞ୍ଚାୟତିରାଜ ବିଭାଗର ମନ୍ତ୍ରୀ ଥିଲେ ।"},{"en":"Early life and education","or":"ଶିକ୍ଷା ଏବଂ ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Ramesh Chandra Majhi was born to Jadav Majhi and Balamati Majhi on 9 April 1978 in Dandamunda village under Chandahandi tehsil in Nabarangpur district. He has one brother and three sisters.[1] Due to his involvement in politics at a very young age, the lack of attention to his study interrupted his higher studies and further education. Even after holding the post of Minister of State (Ind) for Information & Technology, Majhi was not a graduate; he did not pass his 10+2 exams until April 2011. In 2011 he appeared for his 10+2(Arts) examination under the Council of Higher Secondary Education, Orissa.[2]","or":"୯ ଅପ୍ରେଲ ୧୯୭୮ମସିହାରେ ସେ ଯାଦବ ମଝି ଏବଂ ବଳମତୀ ମାଝୀଙ୍କଠାରୁ ଜନ୍ମଗ୍ରହଣ ନେଇଥିଲେ । ତାଙ୍କର ଜନ୍ମ ନବରଙ୍ଗପୁତ୍ର ଜିଲ୍ଲାର ଚନ୍ଦାହାଣ୍ଡି ତହସିଲ ଅନ୍ତର୍ଗତ ଦଣ୍ଡମୁଣ୍ଡା ଗ୍ରାମରେ ହୋଇଥିଲା । ତାଙ୍କର ଗୋଟିଏ ଭାଇ ଏବଂ ତିନି ଜଣ ଭଉଣୀ ଅଛନ୍ତି ।[1] ନିଜର ରାଜନୈତିକ ଜୀବନ ଯୋଗୁଁ ସେ ଉଚ୍ଚଶିକ୍ଷା ପ୍ରତି ଅଧିକ ଧ୍ୟାନ ଦେଇପାରିନଥିଲେ । ୨୦୧୧ ମସିହାରେ ସେ କଳାରେ ଯୁକ୍ତ ଦୁଇ ପରୀକ୍ଷା ଦେଇଥିଲେ ।[2]"},{"en":"Career","or":"ରାଜନୈତିକ ଜୀବନ"},{"en":"At the age of 20, Majhi became chairman of Chandahandi Block, at 25 Zilla Parishad member, at 27 youngest legislator of the State and at 31 Minister after being re-elected to the State Assembly.\"At 33, Odisha Minister to sit for higher secondary exam\". The Hindu. Chennai, India. 14 March 2011..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output .citation q{quotes:\"\\\"\"\"\\\"\"\"'\"\"'\"}.mw-parser-output .citation .cs1-lock-free a{background:url(\"//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png\")no-repeat;background-position:right .1em center}.mw-parser-output .citation .cs1-lock-limited a,.mw-parser-output .citation .cs1-lock-registration a{background:url(\"//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png\")no-repeat;background-position:right .1em center}.mw-parser-output .citation .cs1-lock-subscription a{background:url(\"//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png\")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-ws-icon a{background:url(\"//upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Wikisource-logo.svg/12px-Wikisource-logo.svg.png\")no-repeat;background-position:right .1em center}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-maint{display:none;color:#33aa33;margin-left:0.3em}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em}</ref>[3]","or":"୨୦ ବର୍ଷ ବୟସରେ ମାଝି ଚନ୍ଦାହାଣ୍ଡି ପଞ୍ଚାୟତର ଚେୟାରମ୍ୟାନ ହୋଇଥିଲେ । ୨୫ ବର୍ଷରେ ସେ ଜିଲ୍ଲା ପରିଷଦ ସଦସ୍ୟ, ୨୭ ବର୍ଷରେ ରାଜ୍ୟର ସର୍ବକନିଷ୍ଠ ବିଧାନ ସଭା ସଭ୍ୟ, ୩୧ ବର୍ଷରେ ମନ୍ତ୍ରୀ ହୋଇଥିଲେ । ୩୩ ବର୍ଷରେ ସେ ଯୁକ୍ତ ଦୁଇ ପରୀକ୍ଷା ଦେବାକୁ ବସିଥିଲେ ।[1]"},{"en":"Joined Politics during the tenure of late Biju Patnaik Jan 1997: Elected as Panchayat Samiti Member of \"Dhodipani\" Gram Panchayat under Chandahandi Block. Elected as Chairman, Panchayat Samiti of Chandahandi, Dist.-Nabarangpur Elected as State Executive Member of B.J.D., Orissa Feb 2002: Elected as Zilla Parishad Member of Chandahandi.","or":"ସ୍ଵର୍ଗତଃ ବିଜୁ ପଟ୍ଟନାୟକଙ୍କ ସମୟରେ ସେ ରାଜନୀତିରେ ପ୍ରବେଶ କରିଥିଲେ ଜାନୁଆରୀ ୧୯୯୭: ଢ଼ୋଦିପାଣି ଗ୍ରାମ ପଞ୍ଚାୟତର ପଞ୍ଚାୟତ ସମିତି ସଦସ୍ୟ ଭାବେ ନିର୍ବାଚିତ ହୋଇଥିଲେ ଚନ୍ଦାହାଣ୍ଡି ପଞ୍ଚାୟତର ଚେୟାରମ୍ୟାନ ହୋଇଥିଲେ ବିଜେଡିର ରାଜ୍ୟ ଏକଜେକ୍ୟୁଟିଭ ସଦସ୍ୟ ଭାବେ ନିର୍ବାଚିତ ହୋଇଥିଲେ ଫେବୃଆରୀ ୨୦୦୨: ଜିଲ୍ଲା ପରିଷଦ ସଦସ୍ୟ ଚନ୍ଦାହାଣ୍ଡି"},{"en":"Assembly & Parliament Membership","or":"ବିଧାନ ସଭା ଏବଂ ସଂସଦ ସଦସ୍ୟତା"},{"en":"Member of Orissa Legislative Assembly from 2004 to 2009 (13th). Elected from Dabugam and contested from Biju Janata Dal party.[4] Member of Orissa Legislative Assembly from 2009 to date (14th). Elected from Jharigam and contested from Biju Janata Dal party.[4]","or":"ବିଜୁ ଜନତା ଦଳ ପକ୍ଷରୁ ୧୩ଶ ଏବଂ ୧୪ଶ ବିଧାନସଭାର ସଦସ୍ୟ ଯଥାକ୍ରମେ ଡାବୁଗାଁ ଏବଂ ଝରିଗ୍ରାମରୁ ହୋଇଥିଲେ ।[1] ନବରଙ୍ଗପୁରରୁ ୨୦୧୯ ମସିହାରେ ସଂସଦର ତଳ ସଦନର ସଦସ୍ୟ ଭାବେ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।"},{"en":"Nitesh Ganga Dev is an Indian politician. He was elected to the Lok Sabha, lower house of the Parliament of India from Sambalpur, Odisha in the 2019 Indian general election as a member of the Bharatiya Janata Party.[1]","or":"ନୀତେଶ ଗଙ୍ଗଦେବ ହେଉଛନ୍ତି ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ସମ୍ବଲପୁରରୁ ୧୭ଶ ଲୋକ ସଭାକୁ ବିଜେପି ପକ୍ଷରୁ ନିର୍ଵାଚତ ହୋଇଥିଲେ । ୨୦୧୯ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ସେ ନିକଟତମ ପ୍ରତିଦ୍ୱନ୍ଦୀ ବିଜୁ ଜନତା ଦଳର ନଳିନୀ କାନ୍ତ ପ୍ରଧାନଙ୍କୁ ୯,୧୬୨ ଖଣ୍ଡ ଭୋଟରେ ପରାସ୍ତ କରିଥିଲେ ।[…] [1]"},{"en":"Other works","or":"ଅନ୍ୟାନ୍ୟ"},{"en":"Poetic translations","or":"ଅନୁବାଦ"},{"en":"Bibhu Padhi born Bibhu Prasad Padhi on 16 January 1951, is an Indian poet and writer. He writes in English and Oriya languages. He is also a literary critic and translator. He has written several books.","or":"ବିଭୁ ପାଢ଼ି (ବିଭୁ ପ୍ରସାଦ ପାଢ଼ି) ୧୯୫୧ ମସିହା ଜାନୁଆରୀ ୧୬ ତାରିଖରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବା ଜଣେ ସାହିତ୍ୟିକ । ସେ ଉଭୟ ଇଂରାଜୀ ଓ ଓଡ଼ିଆ ଭାଷାରେ ଲେଖନ୍ତି । ଜଣେ ସାହିତ୍ୟ ଅନୁବାଦକ ଓ ସମାଲୋଚକ ଭାବରେ ମଧ୍ୟ ସେ ପରିଚିତ ।"},{"en":"Padhi was born on 16 January 1951 in Cuttack, Odisha, India.[1] He received his education from Ravenshaw Collegiate School and Ranihat High School, Cuttack. He joined Ravenshaw College, Cuttack for a Bachelor of Arts degree in English Literature in 1969 and Master of Arts in English Literature in 1971. He also received a Doctor of Letters (D.Litt.) from Utkal University in 1991 in English Literature.[2] He married Minakshi Padhi, who is also a writer and academic.[3]","or":"ବିଭୁ, ୧୯୫୧ ମସିହା ଜାନୁଆରୀ ୧୬ ତାରିଖରେ କଟକରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ ।[1] ରେଭେନ୍ସା କଲିଜିଏଟ ଓ ରାଣୀହାଟ ସ୍କୁଲରେ ସେ ପାଠ ପଢିଥିଲେ । ରେଭେନ୍ସା ମହାବିଦ୍ୟାଳୟରୁ ସେ ୧୯୬୯ ମସିହାରେ ଇଂରାଜୀରେ ସ୍ନାତକ ଓ୧୯୭୧ ମସିହାରେ ସ୍ନାତକୋତ୍ତର ପାଠ ପଢିଥିଲେ । ୧୯୯୧ ମସିହାରେ ସେ ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ ଡିଲିଟ ହାସଲ କରିଥିଲେ । [2] ତାଙ୍କ ଧର୍ମପତ୍ନୀ ମୀନାକ୍ଷୀ ପାଢି ଜଣେ ଅଧ୍ୟାପିକା ଓ ଲେଖିକା ।[3]"},{"en":"Career","or":"ବୃତ୍ତିଗତ ଜୀବନୀ"},{"en":"Padhi joined Ravenshaw College (now Ravneshaw University) Department of English in 1974 and was teaching there until 1981 and later from 1985 to 1992. He was also Counsellor for Odisha branch of Indira Gandhi National Open University (IGNOU) from 1986 to 1990 for \"Diploma in Creative Writing in English\". He has also taught at SCS college Puri-on-Sea.[4] He has 11 volume of poems written in English. In the critical work Studies in Indian Poetry in English Dr. Chittaranjan Mishra writes about Padhi's poetic style as \"rooted in his soil\". His poems featured in the poetry anthology, The Dance of the Peacock: An Anthology of English Poetry from India,[5] featuring 151 Indian English poets, edited by Vivekanand Jha and published by Hidden Brook Press,[6] Canada. Jaydeep Sarangi, an ardent scholar of Indian English poetry traces a beguiling sensibility in his poems: \"joy in living and loving; joy in the vivid and animated, weird complicated poetics that is ordinary life.\": Muse India,http://www.museindia.com/regularcontent.asp?issid=35&id=2444 [7] one of the reviews on his poetry: http://www.theenchantingverses.org/midnight-diarybibhu-padhi-review-by-jaydeep-sarangi.html Jaydeep Sarangi, an ardent scholar on Indian English poetry calls Bibhu Padhi a \"soul maker\".","or":"ବିଭୁ, ୧୯୭୪ ମସିହାରେ ରେଭେନ୍ସା ମହାବିଦ୍ୟାଳୟରେ ଇଂରାଜୀ ଅଧ୍ୟାପକ ଭାବରେ ଶିକ୍ଷାଦାନ ଆରମ୍ଭ କରି ୧୯୮୧ ପର୍ଯ୍ୟନ୍ତ ଓ ପୁଣି ୧୯୮୫ରୁ ୧୯୯୨ ପର୍ଯ୍ୟନ୍ତ ଏଠାରେ ନିୟୋଜିତ ଥିଲେ । ସେ ଇନ୍ଦିରା ଗାନ୍ଧୀ ମୁକ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଓଡ଼ିଶା ପାଇଁ ପରାମର୍ଶଦାତା ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଛନ୍ତି ।[1]"},{"en":"Publications","or":"ରଚନାବଳୀ"},{"en":"Poetry","or":"କବିତା ସଂକଳନ"},{"en":"The Ollari language (also known as Pottangi Ollar Gadaba, Ollar Gadaba, Ollaro, Hallari, Allar, Hollar Gadbas) is a Central Dravidian language. A closely related variety is Kondekor (also known as Gadaba, San Gadaba, Gadba, Sano, Kondekar, Kondkor, Konḍekor Gadaba, Mudhili Gadaba). The two have been treated either as dialects, or as separate languages.[4] They are spoken in and around Pottangi, Koraput district, Orissa and in Srikakulam District, Andhra Pradesh, India.","or":"ଓଲାରି ଭାଷା (ପଟ୍ଟାଙ୍ଗି ଓଲାର ଗଦବା, ଓଲାର ଗଦବା, ଓଲାର, ହଲ୍ଲାରି, ଆଲାର, ହଲାର ଗଦବା ଆଦି ନାମରେ ମଧ୍ୟ ପରିଚିତ) ଏକ ମଧ୍ୟ-ଦ୍ରାବିଡ଼ ଭାଷା । ଏହାର ନିକଟତମ ଭାଷା କୋଣ୍ଡେକର (ଗଦବା, ସାନ ଗଦବା, ଗଦ୍‌ବା, ସାନ, କଣ୍ଡେକର, କୋଣ୍ଡେକର ଗଦବା, ମୁଡିଲି ଗଦବା ଆଦି ନାମରେ ଜଣା) । ଏହି ଦୁଇଟି ଉଭୟ ଉପଭାଷା ଭାବେ ଓ ଅଲଗା ଅଲଗା ଭାଷା ଭାବେ ବିବେଚିତ ।[4] ଏଗୁଡ଼ିକ ଓଡ଼ିଶାର କୋରାପୁଟ ଜିଲ୍ଲାର ପଟ୍ଟାଙ୍ଗି ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶର ଶ୍ରୀକାକୁଳମ ଜିଲ୍ଲାରେ କଥିତ ।"},{"en":"Sathupati Prasanna Sree has developed a unique script for use with the language.","or":"ସାଥୁପତି ପ୍ରସନ୍ନ ଶ୍ରୀ ଏହି ଭାଷା ନିମନ୍ତେ ଏକ ସ୍ୱତନ୍ତ୍ର ଲିପି ତିଆରି କରିଥିଲେ ।"},{"en":"Sources","or":"ବାହାର ଆଧାର"},{"en":"Tathagata Satpathy ତଥାଗତ ଶତପଥୀ Member: 12th, 14th, 15th and 16th Lok Sabha Incumbent Assumed office 2004 Preceded by Kamakhya Prasad Singh Deo Constituency Dhenkanal Personal details Born (1956-04-01) 1 April 1956 (age 63)[1] Cuttack, Odisha, India[1] Nationality Indian Political party BJD Spouse(s) Adyasha Satpathy Children Aaryl Che Satpathy - Son Residence Bhubaneswar, Odisha, India[1]","or":"Tathagata Satpathy ତଥାଗତ ଶତପଥୀ Member: 12th, 14th, 15th and 16th Lok Sabha Incumbent Assumed office 2004 Preceded by Kamakhya Prasad Singh Deo Constituency Dhenkanal Personal details Born (1956-04-01) 1 April 1956 (age 63)[1] Cuttack, Odisha, India[1] Nationality Indian Political party BJD Spouse(s) Adyasha Satpathy Children Aaryl Che Satpathy - Son Residence Bhubaneswar, Odisha, India[1]"},{"en":"In March 2014, the Telecom Regulatory Authority of India (TRAI) released a formal consultation paper on over-the-top (OTT) messaging services and whether telecom operators should be allowed to charge separately for some messaging apps.[7] Soon afterwards, Tathagata Satpathy wrote an open letter to TRAI stating his support for net neutrality. In the letter, he said such a policy would hinder the Digital India project and kill new startups. He said that he used such apps to interact with his constituency and this policy will hinder his functioning as a representative.[8][9]","or":"ମାର୍ଚ୍ଚ ମାସ ୨୦୧୪ ମସିହାରେ ଟ୍ରାଇ (Telecom Regulatory Authority of India ) କିଛି ନିର୍ଦ୍ଧିଷ୍ଟ ମେସେଜିଙ୍ଗ ସେବାପାଇଁ ଟେଲିକମ ଅପରେଟର ମାନଙ୍କୁ ଅତିରିକ୍ତ ପଇସା ନେବାକୁ ଏକ କାଗଜ ଉପସ୍ଥାପନା କରିଥିଲେ ।[1] ଅବିଳମ୍ବେ ତଥାଗତ ଟ୍ରାଇକୁ ଏକ ମୁକ୍ତ ଚିଠି ଲେଖି ଇଣ୍ଟରନେଟ ନିରପେକ୍ଷତା ସମର୍ଥନ ସପକ୍ଷରେ ଯୁକ୍ତି ବାଢ଼ିଥିଲେ । ଏହି ଚିଠିରେ ସେ ଲେଖିଥିଲେ କି ଏଭଳି ପଦକ୍ଷେପ ଭାରତର ଡିଜିଟାଲ ଇଣ୍ଡିଆ ପ୍ରକଳ୍ପକୁ ବାଧା ପହଞ୍ଚାଇ ପାରେ ଏବଂ ପ୍ରାରମ୍ଭ ହେବାକୁ ଯାଉଥିବା କ୍ଷୁଦ୍ର କମ୍ପାନୀଗୁଡିକୁ ଗଭୀର କ୍ଷତି ପହଞ୍ଚାଇବ । ସେ କହିଥିଲେ ଏଭଳି ନିୟମାବଳୀଯୁକ୍ତ ଆପ ବ୍ୟବହାର ତାଙ୍କର ନିର୍ବାଚନ ମଣ୍ଡଳୀର ପ୍ରତିନିଧିତ୍ୱତା କରିବାରେ ବାଧା ପହଞ୍ଚାଉଛି । [2][3]"},{"en":"On legalisation of cannabis","or":"ଗଞ୍ଜେଇର ଆଇନଗତ ପ୍ରଚଳନ ଉପରେ"},{"en":"Tathagata Satpathy has criticised the ban on cannabis in India, while pointing out the long history of its usage as a ritual and recreational intoxicant. He has said that cannabis was banned in India while alcohol was not, because of \"an elitist bias\" as cannabis was a poor man's drug. He has said the addiction depends on person's character and not on the intoxicant. He has suggested an amendment to the Narcotic Drugs and Psychotropic Substances Act, 1985 to allow recreational and medicinal usage of marijuana.[10] During his \"Ask Me Anything\" session on Reddit in March 2015, Satpathy admitted that he smoked cannabis when he was young.[2][11] In August 2015, during the monsoon session of the Parliament, he proposed the decriminalisation of cannabis.[12] In December 2015, he repeated his proposal during the winter session, saying that banning cannabis has forced villagers to turn to alcohol.[13][14]","or":"ଗଞ୍ଜେଇ/ଭାଙ୍ଗ ଆଦିର ବେଆଇନ କରିବା ନିୟମକୁ ତଥାଗତ ତୀବ୍ର ସମାଲୋଚନା କରିଥିଲେ, ସେ କହିଥିଲେ ଏହା ପାରମ୍ପରିକ କାଳରୁ ଦେଶରେ ବିଭିନ୍ନ ପର୍ବପର୍ବାଣୀରେ ଏବଂ ମାଦକ ଦ୍ରବ୍ୟ ଭାବରେ ବ୍ୟବହୃତ ହୋଇଆସୁଅଛି । ସେ କହିଥିଲେ ଗଞ୍ଜେଇକୁ ବେଆଇନ ଘୋଷଣା କରି ମଦକୁ ଆଇନଗତ ରଖିବା ଗରିବ ଲୋକମାନଙ୍କ ସମ୍ପର୍କରେ ଜାତିଆଣ ମନୋଭାବ ଭଳି ଅଟେ । ସେ କହିଥିଲେ ନିଶା, ବ୍ୟକ୍ତିଟିର ଚରିତ୍ର ଉପରେ ନିର୍ଭର କରୁଛି, ସେ ବ୍ୟବହାର କରୁଥିବା ମାଦକ ଦ୍ରବ୍ୟ ଉପରେ ନୁହେଁ । ଭାଙ୍ଗର ବ୍ୟବହାର ସମ୍ପର୍କିତ Narcotic Drugs and Psychotropic Substances Act, 1985 ବିଷୟରେ ସେ ଉଲ୍ଲେଖ କରିଥିଲେ । [1] ମାର୍ଚ୍ଚ ୨୦୧୫, \"ମତେ କିଛି ବି ପଚାରନ୍ତୁ\" ରେଡ଼ିଟ ପ୍ରଶ୍ନୋତ୍ତର କାର୍ଯ୍ୟକ୍ରମରେ ତଥାଗତ ଯୁବକବସ୍ଥାରେ ଗଞ୍ଜେଇ ଟାଣି ଥିବା ଉଲ୍ଲେଖ କରିଥିଲେ ।[2][3] ଅଗଷ୍ଟ ୨୦୧୫ରେ ହୋଇଥିବା ମୌସୁମୀ ଅଧିବେଶନରେ ସେ ଗଂଜେଇକୁ ଅଣ-ଅପରାଧିକ ଘୋଷଣା କରିବାକୁ ପ୍ରସ୍ତାବ ଦେଇଥିଲେ ।[4] ଡିସେମ୍ବର ୨୦୧୫ରେ ସେ ପୁଣିଥରେ ସେହି ପ୍ରସ୍ତାବ ଆଣିଥିଲେ, ସେ ଯୁକ୍ତି ବାଢ଼ିଥିଲେ କି ଗଞ୍ଜେଇକୁ ବେଆଇନ ଘୋଷଣା କରିବା ଅର୍ଥ ଗ୍ରାମବାସୀମାନଙ୍କୁ ବାଧ୍ୟତାମୂଳକ ଭାବେ ମଦ୍ୟପ କରିବା ସଙ୍ଗେ ସମାନ ।[5][6]"},{"en":"On homosexuality and moral policing","or":"ସମଲିଙ୍ଗୀ ସମ୍ପର୍କ ଏବଂ ମାନସିକ ନିୟମ ଉପରେ"},{"en":"Tathagata Satpathy has condemned the Section 377 of the Indian Penal Code, which criminalises homosexuality in India, calling it \"archaic\" and called for its repeal.[15] He had supported a bill introduced by INC MP Shashi Tharoor to decriminalise homosexuality during the 2015 winter session of the Parliament.[16] When the bill was defeated, Satpathy called it a very sad day.[17] Satpathy has also condemned moral policing and called for a repeal of laws banning pornography in India.[15]","or":"ତଥାଗତ ଶତପଥୀ ଭାରତରେ ଭାରତୀୟ ଦଣ୍ଡବିଧି ଆଇନର ଧାରା ୩୭୭ ଯାହା ସମଲିଙ୍ଗୀ ସମ୍ପର୍କକୁ ଅପରାଧିକ ଘୋଷଣା କରିଥିଲା ତୀବ୍ର ବିରୋଧ କରିଥିଲେ । ପର୍ଣ୍ଣୋଗ୍ରାଫିକୁ ବେଆଇନ ଘୋଷଣାକୁ ଆଗତ ନିୟମକୁ ମଧ୍ୟ ସେ ତୀବ୍ର ବିରୋଧ କରିଥିଲେ ।[1] [2] [3]"},{"en":"On privacy and Aadhaar","or":"ଗୋପନୀୟତା ଏବଂ ଆଧାର ଉପରେ"},{"en":"Tathagata Satpathy has raised concerns that the Aadhaar project could be used for mass surveillance or ethnic cleansing in the future. He has questioned why a new identity card project was created despite having several identity cards systems. He has also criticised the decision to present the Aadhaar Bill, 2016 as a money bill. He pointed out that although the bill allows the sharing of biometric under circumstances of national security, there was no concrete definition of national security included in the bill.[18]","or":"ତଥାଗତ ଶତପଥୀ ଆଧାର ପ୍ରକଳ୍ପ ଲୋକଙ୍କର ଆଙ୍ଗୁଠି ଛାପ ନେବା ଏବଂ ଗତିବିଧି ଉପରେ ନଜର ରଖିବାର ପ୍ରକ୍ରିୟାକୁ ବିରୋଧ କରିଥିଲେ । ପୂର୍ବରୁ ଏତେଗୁଡ଼ିଏ ଆଇଡି କାର୍ଡ଼ ଥାଉ ଥାଉ ପୁଣି ଏକ ଆଧାର କାର୍ଡ଼ର ପ୍ରଚଳନ ଅତିରିକ୍ତ ବୋଲି ସେ ଯୁକ୍ତି ବାଢ଼ିଥିଲେ । ୨୦୧୬ ମସିହାରେ ଆଧାର ବିଲ କୁ ଏକ ଅର୍ଥ ବିଲ ଭାବରେ ଉପସ୍ଥାପନାକୁ ମଧ୍ୟ ସେ ବିରୋଧ କରିଥିଲେ । ବିଲ ଟିରେ ଜାତୀୟ ନିରାପତ୍ତା ସମ୍ପର୍କିତ କିଛି ବିଧିବଦ୍ଧ ଭାବରେ ପ୍ରକାଶ କରାଯାଇନାହିଁ ବୋଲି ସେ ଉଲ୍ଲେଖ କରିଥିଲେ ।[1]"},{"en":"On religious laws and missionaries","or":"ଧାର୍ମୀକ ନିୟମାବଳୀ ଏବଂ ମିଶନାରୀ ଉପରେ"},{"en":"Satpathy supports the implementation of a Uniform Civil Code in India. He has criticised those current laws which are based on various religions, saying that the world is moving beyond religious scriptures and such laws only divide the society.[1] He has also said that a lot of faith-based foreign aid comes to Odisha through missionaries. They offer the poor Dalits free education and jobs, this results in mass conversions to Christianity.[19] Satpathy has said that politicians should use the dictionary definition of secularism to avoid confusion.[20]","or":"ତଥାଗତ ଭାରତରେ ସମାନ ନାଗରିକ ସଂହିତାର ପ୍ରଚଳନକୁ ସମର୍ଥନ କରିଥଲେ । ଧର୍ମ ଉପରେ ଆଧାରିତ ବିଭିନ୍ନ ନିୟମକୁ ସେ ସମାଲୋଚନା କରିଥିଲେ, ବିଶ୍ୱ ଯାଇ କେଉଁଠି ପହଞ୍ଚିଲାଣି ହେଲେ ଏବେବି ଆମେ ଏଭଳି ନିୟମ ଦ୍ୱାରା ଅଲଗା ହୋଇରହଉଛୁ ।[1] ସେ ମଧ୍ୟ କହିଥିଲେ ଅନେକ ମିଶନାରୀ ସଂସ୍ଥା ଓଡ଼ିଶାକୁ ଆସି ଦଳିତ ଲୋକଙ୍କୁ ମାଗଣା ଖାଦ୍ୟ ଏବଂ ଶିକ୍ଷା ପ୍ରଦାନ କରି ଖ୍ରୀଷ୍ଟିଆନ ଧର୍ମକୁ ରୂପାନ୍ତରଣ କରିଦେଉଛନ୍ତି । [2] ଧର୍ମନିରପେକ୍ଷତାର ଆକ୍ଷରିକ ସଂଜ୍ଞା ବ୍ୟବହାର କରିବାକୁ ସେ ରାଜନେତା ମାନଙ୍କୁ ଆହ୍ୱାନ ଦେଇଥିଲେ ।[3]"},{"en":"Other opinions","or":"ଅନ୍ୟାନ୍ୟ ମତ"},{"en":"Tathagata Satpathy (born 1 April 1956) is a member of the 16th Lok Sabha of India. He represents the Dhenkanal constituency of Odisha, and was re-elected for the fourth time in 2014. He is a member of the Biju Janata Dal (BJD) political party, and the party's chief whip in the Lok Sabha.","or":"ତଥାଗତ ଶତପଥୀ (ଜନ୍ମ ୧ ଅପ୍ରେଲ ୧୯୫୬) ଓଡ଼ିଶାର ଏକ ରାଜନୀତିଜ୍ଞ ଅଟନ୍ତି । ସେ ୧୬ଶ ଲୋକ ସଭା ସଦସ୍ୟ ଭାବେ ଢେଙ୍କାନାଳରୁ ଚତୁର୍ଥ ଥର ପାଇଁ ୨୦୧୪ ମସିହାରେ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ୨୦୧୯ ମସିହାରେ ସେ ରାଜନୀତିରୁ ଅବସର ନେଇଥିଲେ । ଓଡ଼ିଆ ଦୈନିକ ସମ୍ବାଦପତ୍ର, ଧରିତ୍ରୀ ଏବଂ ଇଂରାଜୀ ଦୈନିକ ଓଡ଼ିଶା ପୋଷ୍ଟ ସମ୍ବାଦପତ୍ରର ସେ ମୁଖ୍ୟ ସମ୍ପାଦକ ଏବଂ ମାଲିକ ଅଟନ୍ତି ।[1]"},{"en":"Satpathy has supported the inclusion of Members of Parliament under the Jan Lokpal Bill to curb corruption.[21] In December 2015, he criticised the Arbitration and Conciliation (Amendment) Bill, 2015 during a debate, saying that the government was favouring big corporations with such laws.[22] He has also criticised the Sansad Adarsh Gram Yojana calling it flawed and that it looks good only on paper. He said it forces him to choose only 8 villages from his constituency for development out of 3000.[23] Satpathy has opposed the proposal to make Hindi the national language.[4]","or":"ଭ୍ରଷ୍ଟାଚାର ଦୁରକରିବାକୁ ସାଂସଦମାନଙ୍କୁ ଜନ ଲୋକପାଳ ବିଲରେ ମିଶାଇବାକୁ ସେ ସମର୍ଥନ କରିଥିଲେ । [1] ଡିସେମ୍ବର ୨୦୧୫ ମସିହାରେ ସେ ମଧ୍ୟସ୍ଥତା ଏବଂ ସଂଶୋଧନ ବିଧେୟକକୁ ବଡ଼ ସଂସ୍ଥାଗୁଡିକୁ ଅନୁଚିତ ଲାଭ ଦେବ ବୋଲି ସେ ଯୁକ୍ତି ବାଢ଼ିଥିଲେ ।[2] ସଂସଦ ଆଦର୍ଶ ଗ୍ରାମ ଯୋଜନାକୁ ସେ ତ୍ରୁଟିପୂର୍ଣ୍ଣ ଏବଂ ଏହାଦ୍ୱାରା ବିଶେଷ କିଛି ଲାଭ ହେବନାହିଁ ବୋଲି ଯୁକ୍ତି ବାଢ଼ିଥିଲେ । ଏହି ଯୋଜନା ଦ୍ୱାରା ସେ ତାଙ୍କ ନିର୍ବାଚନ ମଣ୍ଡଳୀର ୩୦୦୦ ଗ୍ରାମରୁ କେବଳ ୮ଟି ଗ୍ରାମର ଉନ୍ନତି କରିବାର ଅଧିକାର ପାଉଛନ୍ତି । [3] ହିନ୍ଦୀକୁ ଜାତୀୟ ଭାଷା କରିବାର ପ୍ରସ୍ତାବକୁ ସେ ବିରୋଧ କରିଥିଲେ । [4]"},{"en":"Satpathy has criticised the construction of new nuclear power plants in India, claiming that most of the world was now moving away from nuclear energy. He has also claimed that Areva nuclear firm of France sold outdated technology to Maharashtra. He has also said that the centre should release the data regarding the safety of nuclear power plants as they are in other countries.[24][25]","or":"ଆଣବିକ ଶକ୍ତି ପ୍ଲାଣ୍ଟ ତିଆରିକୁ ସେ ବିରୋଧ କରିଥିଲେ । ସମଗ୍ର ବିଶ୍ବ ଏହି ଶକ୍ତିରୁ ଦୁରକୁ ଯାଉଥିଲାବେଳେ ଭାରତ କାହିଁକି ଆରମ୍ଭ କରୁଛି ବୋଲି ସେ ପ୍ରଶ୍ନ କରିଥିଲେ । ଫ୍ରାନ୍ସର ଆରେଭା ଆଣବିକ ସଂସ୍ଥା, ମହାରାଷ୍ଟ୍ରକୁ ପୁରୁଣାକାଳିଆ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ବିକିଛି ବୋଲି କହିଥିଲେ । . କେନ୍ଦ୍ର, ଅନ୍ୟ ଦେଶଗୁଡ଼ିକ ଭଳି ଆଣବିକ କେନ୍ଦ୍ରର ସୁରକ୍ଷା ସମ୍ପର୍କିତ ତଥ୍ୟ ସର୍ବସାଧାରଣରେ ପ୍ରକାଶ କରିବାକୁ କହିଥିଲେ । [1][2]"},{"en":"See also","or":"ଆହୁରି ଦେଖନ୍ତୁ"},{"en":"Further reading","or":"ଆହୁରି ପଢନ୍ତୁ"},{"en":"External links","or":"ବାହାର ଆଧାର"},{"en":"Life and work","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ ଏବଂ କାମ"},{"en":"Tathagata Satpathy is the younger son of former Odisha Chief Minister Nandini Satpathy and Devendra Satpathy.[1][2] He is the owner and editor of the daily Odia newspaper, Dharitri, and the English daily, Orissa Post.[3][2]","or":"ଦେବେନ୍ଦ୍ର ଶତପଥୀ ଏବଂ ଓଡ଼ିଶାର ପୂର୍ବତନ ମୂଖ୍ୟମନ୍ତ୍ରୀ ନନ୍ଦିନୀ ଶତପଥୀଙ୍କର ଔରସରୁ ତଥାଗତ ୧୯୬୫ ମସିହାର ଉତ୍କଳ ଦିବସରେ ଅର୍ଥାତ ୧ ଅପ୍ରେଲରେ ଜନ୍ମଲାଭ କରିଥିଲେ । ସେ ଦମ୍ପତିଙ୍କର ସର୍ବ କନିଷ୍ଠ ପୁତ୍ର ସନ୍ତାନ ଥିଲେ ।[1]"},{"en":"In 2000, Satpathy joined the Orissa Gana Parishad ( a non political outfit), and served as its secretary general. After Naveen Patnaik got elected in 2000, Satpathy had used his newspaper Dharitri to criticise his policies which he does even now. In March 2004, just before the Indian general election, 2004, Satpathy reconciled with BJD. He said that he was forced to quit OGP due its changing into a political party as also forming an alliance with Janaki Ballabh Patnaik-led Indian National Congress (INC).[4]","or":"୨୦୦୦ ମସିହାରେ, ତଥାଗତ ଓଡ଼ିଶା ଗଣ ପରିଷଦ (ଏକ ଅଣ ରାଜନୈତିକ ସଙ୍ଗଠନ)ରେ ଯୋଗଦାନ କରିଥିଲେ, ସେଠାରେ ସେ ସାଧାରଣ ସଚିବ ଭାବରେ କାମ କରିଥିଲେ । ୨୦୦୦ ମସିହାରେ ନବୀନ ପଟ୍ଟନାୟକ ସରକାର ଗଢ଼ିବାପରେ ସେ ତାଙ୍କର ଖବରକାଗଜଦ୍ୱାରା ସରକାରଙ୍କର ଅନେକ ନୀତିକୁ ସମାଲୋଚନା କରିଆସୁଛନ୍ତି । ଓଡ଼ିଶା ଗଣ ପରିଷଦ, ଜାନକୀ ବଲ୍ଲଭ ପଟ୍ଟନାୟକଙ୍କ ନେତୃତ୍ୱାଧୀନ ରାଜନୈତିକ ଦଳ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସରେ ମିଶିଯାଇଥିଲା । ଏଥି ଯୋଗୁଁ ତଥାଗତ ବାଧ୍ୟ ହୋଇ ମାର୍ଚ୍ଚ ମାସ ୨୦୦୪ ମସିହାରେ ବିଜୁ ଜନତା ଦଳରେ ଯୋଗଦାନ କରିଥିଲେ ।[1]"},{"en":"His nephew Suparno Satpathy had unsuccessfully contested him in 2014 for the office of MP Lok Sabha, Dhenkanal.","or":"ତଥାଗତଙ୍କର ପୁତୁରା ସୁପର୍ଣ୍ଣ ଶତପଥୀ, ତାଙ୍କ ବିରୁଦ୍ଧରେ ୨୦୧୪ ଭାରତୀୟ ଲୋକସଭା ନିର୍ବାଚନରେ ଢେଙ୍କାନାଳ ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ପ୍ରତିଦ୍ୱନ୍ଦିତା କରିଥିଲେ ଏବଂ ହାରିଯାଇଥିଲେ ।"},{"en":"In March 2015, Tathagata Satpathy became the first Indian Member of Parliament to hold an official \"Ask Me Anything\" session on the content-sharing website Reddit.[1] In April, Satpathy came forward in support of net neutrality, after the Telecom Regulatory Authority of India (TRAI) come out with a consultation paper on over-the-top (OTT) messaging services.[5] In December 2015, Satpathy had supported a bill to decriminalise homosexuality. The bill was introduced by INC leader Shashi Tharoor. But, it was defeated with 71 against, 1 abstaining and 24 in favour.[6]","or":"ମାର୍ଚ୍ଚ ମାସ ୨୦୧୫ ମସିହାରେ, ଭାରତର ପ୍ରଥମ ସାଂସଦ ଭାବରେ ତଥାଗତ \"ମତେ କିଛି ବି ପଚାରନ୍ତୁ\" ନାମକ ଏକ ସରକାରୀ ଅଧିବେଶନ ରେଡ଼ିଟ (Reddit) ରେ ଆୟୋଜନ କରିଥିଲେ ।[1] ଅପ୍ରେଲ ମାସରେ ସେ ଇଣ୍ଟରନେଟ ନିରପେକ୍ଷତା ସପକ୍ଷରେ ସମର୍ଥନ କରିଥିଲେ ।[2] ଡିସେମ୍ବର ୨୦୧୫ରେ ସମଲିଙ୍ଗୀ ସମ୍ପର୍କକୁ ଅଣଅପରାଧିକ କରିବାକୁ ଶଶୀ ଥରୁରଙ୍କଦ୍ୱାରା ପ୍ରସ୍ତାବିତ ବିଲରେ ସେ ସମର୍ଥନ ଦେଇଥିଲେ କିନ୍ତୁ, ବିଲଟି ପାସ ହୋଇପାରିନଥିଲା ।[3]"},{"en":"Views and opinions","or":"ମତାମତ ଏବଂ ଚିନ୍ତାଧାରା"},{"en":"On net neutrality","or":"ଇଣ୍ଟରନେଟ ନିରପେକ୍ଷତା ଉପରେ"},{"en":"Bhubaneswar North (Uttar) (Sl. No.: 113) is a Vidhan Sabha constituency of Khordha district, Odisha, India.[3]","or":"ଭୁବନେଶ୍ୱର ଉତ୍ତର (ନର୍ଥ) (କ୍ରମାଙ୍କ: ୧୧୩) ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲା, ଓଡ଼ିଶାର ଏକ ବିଧାନସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଅଟେ ।[1]"},{"en":"This constituency includes 5 Gram panchayats (Raghunathpur, Dadha, Kalyanpur, Barimunda and Kalarahanga) of Bhubaneswar block and Ward No. 1 to 11 & 13 of Bhubaneswar.[4][5]","or":"ଏହି ନିର୍ବାଚନ ମଣ୍ଡଳୀଟି ପାଞ୍ଚଟି ଗ୍ରାମ ପଞ୍ଚାୟତକୁ ନେଇ ଗଠିତ । ସେଗୁଡ଼ିକ ହେଲା: ରଘୁନାଥପୁର ଦାଢ଼ା କଲ୍ୟାଣପୁର ବରିମୁଣ୍ଡା ଏବଂ କଳାରହଙ୍ଗା ଯାହାସବୁ ଭୁବନେଶ୍ୱର ପଞ୍ଚାୟତର ୱାର୍ଡ କ୍ରମାଙ୍କ ୧ ରୁ ୧୧ ଏବଂ ୧୩ ଅଟେ ।[1][2]"},{"en":"Elected Members","or":"ନିର୍ବାଚିତ ସଦସ୍ୟଗଣ"}]