[{"en":"Awards","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ ସମୂହ"},{"en":"Selected works","or":"ବଛା ଲେଖା ସବୁ"},{"en":"Career","or":"ଲେଖିକା ଜୀବନ"},{"en":"Anita Desai at British Council: Literature Anita Desai discusses Fasting, Feasting on the BBC World Book Club Voices from the Gaps SAWNET bio MIT page Revisiting Anita Desai's \"In Custody\" for the Agrégation-Relire \"Un héritage exorbitant\" d'A. Desai Anita Desai at the Internet Movie Database","or":"Anita Desai at British Council: Literature Anita Desai discusses Fasting, Feasting on the BBC World Book Club Voices from the Gaps SAWNET bio MIT page Revisiting Anita Desai's \"In Custody\" for the Agrégation-Relire \"Un héritage exorbitant\" d'A. Desai ଅନିତା ଦେଶାଇ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Anita Desai Born Anita Mazumdar (1937-06-24) 24 June 1937 Mussorie, Garhwal Kingdom (present-day India) Occupation Writer, professor Nationality Indian Alma mater University of Delhi Period 1963–present Genre Fiction Children Kiran Desai","or":"Anita Desai ଜନ୍ମ Anita Mazumdar ୨୪ ଜୁନ ୧୯୩୭ (1937-06-24) (୭୯ ବର୍ଷ) Mussorie, Garhwal Kingdom (present-day India) ବୃତ୍ତି Writer, professor ଜାତୀୟତା Indian ଶିକ୍ଷାନୁଷ୍ଠାନ University of Delhi ସମୟ 1963–present ଶୈଳୀ Fiction ସନ୍ତାନ Kiran Desai"},{"en":"Anita Mazumdar Desai (born 24 June 1937) is an Indian novelist and the Emerita John E. Burchard Professor of Humanities at the Massachusetts Institute of Technology. As a writer she has been shortlisted for the Booker Prize three times; she received a Sahitya Academy Award in 1978 for her novel Fire on the Mountain, from the Sahitya Academy, India's National Academy of Letters;[1] she won the British Guardian Prize for The Village by the Sea.[2]","or":"ଅନିତା ମଜୁମ୍ ଦାର ଦେଶାଇ , (ଜନ୍ମ ୨୪ ଜୁନ , ୧୯୩୭ )ଜଣେ ଭାରତୀୟ ଉପନ୍ୟାସ ଲେଖିକା ଓ ମାଶାଚ୍ୟୁସେତ୍ତ ବୈସେୟିକ୍ ପ୍ରତିଷ୍ଠାନ ର କଳା ବିଭାଗ ର ଜଣେ ଅତିଥି ପ୍ରଫେସର । ଉପନ୍ୟାସ ଲେଖିକା ଭାବରେ ସେ 3 ଥର ବୂକର ପୁରସ୍କାର ପାଇଁ ମନୋନୀତ ହେଇଥିଲେ । ତାଙ୍କର ପ୍ରଥମ ଉପନ୍ୟାସ \" ଫାୟାର ଓଁ ଥି ମାଉଣ୍ଟେନ \" ପାଇଁ ସେ କେନ୍ଦ୍ର ସାହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର ପାଇଥିଲେ ।[1] ସେ ତାଙ୍କର ଉପନ୍ୟାସ : ଥି ଭୀଲେଜ ବି ଥି ସୀ \" ପାଇଁ ବ୍ରିଟିଶ ଗର୍ଡିଆନ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । [2]"},{"en":"Anita Mazumdar was born in Jaipur, India, to a German mother, Toni Nime, and a Bengali businessman, D. N. Mazumdar.[3] She grew up speaking German at home and Bengali, Urdu, Hindi and English outside the house. However, she did not visit Germany until later in life as an adult. She first learned to read and write in English at school and as a result English became her \"literary language\".[4] She began to write in English at the age of seven and published her first story at the age of nine.[3]","or":"ଅନିତା ମଜୁମଦାର ଙ୍କ ମା ଜର୍ମାନ ଦେଶ ର ଥିଲେ ଓ ତାଙ୍କର ପିତା ବଙ୍ଗାଳୀ ବ୍ୟବସାୟୀ ପରିବାର ର ଡି . ଏନ . ମଜୁମଦାର ଥିଲେ । ଅନିତା ଙ୍କ ଜନମ ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜଯପୁର ଠାରେ ହେଇଥିଲା । ସେ ଘରେ ଜର୍ମାନ ଓ ବଙ୍ଗାଳୀ ଭାଷା ରେ କଥା ବର୍ତା ହାଉଥିବା ବେଳେ ବାହାରେ ଉର୍ଦୁ , ହିନ୍ଦୀ ଓ ଇଂରେଜୀ ରେ କଥା ହେଇ ପାରୁଥିଲେ । ସେ ୭ ବର୍ଷ [4]ହେଇଥିବା ସମୟ ରେ ଇଂରେଜୀ ରେ ଭଲ ଭାବରେ ଲେଖି ଜାଣୁ ଥିଲେ ଓ ତାଙ୍କର ପ୍ରଥମ ଗଳ୍ପ ୯ ବର୍ଷ ବୟସ ରେ ପ୍ରକାଶିତ ହେଇଥିଲା ।   [3]"},{"en":"She was a student at Queen Mary's Higher Secondary School in Delhi and received her B.A. in English literature in 1957 from the Miranda House of the University of Delhi. The following year she married Ashvin Desai, the director of a computer software company and author of the book Between Eternities: Ideas on Life and The Cosmos. They have four children, including Booker Prize-winning novelist Kiran Desai. Her children were taken to Thul (near Alibagh) for weekends, where Desai set her novel The Village by the Sea.[3] For that work she won the 1983 Guardian Children's Fiction Prize, a once-in-a-lifetime book award judged by a panel of British children's writers.[2]","or":"ସେ ଦିଲ୍ଲୀ ର କୁଇନ ମାରି ଉଛ ବିଦ୍ୟାଳୟ ରୁ ପଢି ସାରି ମିରାଣ୍ଡା କଲେଜ ରୁ ଇଂରାଜୀ ସାହିତ୍ୟ ସହିତ ଡିଗ୍ରୀ କରିଥିଲେ । ତାହା ପରେ ସେ ଏକ କମ୍ପୁଟର ସଫ୍ଟୱେର କମ୍ପାନୀ ର ନିର୍ଦେଶକ ଅଶ୍ଵିନ ଦେଶାଇ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ଅଶ୍ଵୀ ନିଜେ ଜଣେ ଲେଖକ ଥିଲେ  ଓ \"Between Eternities: Ideas on Life and The Cosmos. \" ନାମକ ପୁସ୍ତକ ଲେଖିଥିଲେ । ଅନିତା ଙ୍କ ଚାରି ପୁତ୍ର କନ୍ୟା ଥିଲେ । ସେମାନଙ୍କ ମଧ୍ୟ ରୁ ବୂକର ପୁରସ୍କାର ଲାଭ କରିଥିବା କିରଣ ଦେଶାଇ ଅନ୍ୟତମ । ସେ ତାଙ୍କର ପରିବାର ସହ \"ଠୁଳ \" ନାମକ ଗ୍ରାମ କୁ ସପ୍ତାହନ୍ତ ବିତେଇବା ପାଇଁ ସର୍ବଦା ଯାଉଥିଲେ ଓ ସେହି ଗ୍ରାମ ଅନୁଭୂତି କୁ ନେଇ ସେ \" ଥି ଭୀଲେଜ ବି ଥି ସୀ \" ରଚନା କରିଥିଲେ ଯାହା ପାଇଁ ସେ ଗର୍ଡିଆନ ପତ୍ରିକା ର ଶିଶୁ ସାହିତ୍ୟ ପୁରସ୍କାର ପାଇଥିଲେ । .[2]"},{"en":"Desai published her first novel, Cry The Peacock, in 1963. She considers Clear Light of Day (1980) her most autobiographical work as it is set during her coming of age and also in the same neighbourhood in which she grew up.[5] In 1984 she published In Custody – about an Urdu poet in his declining days – which was shortlisted for the Booker Prize. In 1993 she became a creative writing teacher at Massachusetts Institute of Technology.[6] Her novel, The Zigzag Way, set in 20th-century Mexico, appeared in 2004 and her latest collection of short stories, The Artist of Disappearance was published in 2011.","or":"ତାଙ୍କର ପ୍ରଥମ ପୂର୍ଣାଙ୍ଗ ଉପନ୍ୟାସ \" cry , The Peaocock \" ୧୯୬୩ ମସିହା ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । \" Clear Light Day \" ଉପନ୍ୟାସ କୁ ସେ ୧୯୮୦ ମସିହା ରେ ଲେଖିଥିଲେ ଓ ଏହି ପୁସ୍ତକ କୁ ସେ ନିଜର ଜୀବନୀ ସଦୃଶ ଲେଖା ଭାବରେ ବର୍ଣନା କରିଥାନ୍ତି । ଏଥିରେ  ତାଙ୍କର ବାଲ୍ୟ କାଳ ର ଘଟଣା ବଳି ସହିତ ଜୀବନ ର ସୋପାନ କ୍ରମ ଅନୁସାରେ ବର୍ଣିତ ହେଇଛି । ୧୯୮୪ ରେ ସେ ଜଣେ  ବୟସ୍କ ଉର୍ଦୁ କବି ଙ୍କ ଅପରାହ୍ନ ଜୀବନ ର ବର୍ଣନା କରି \" In Custody\" ନାମକ ଏକ ଉପନ୍ୟାସ ଲେଖିଥିଲେ ଯାହା ବୂକର ପୁରସ୍କାର ପାଇଁ ମନୋନୀତ ହେଇଥିଲା । ୧୯୯୩ ମସିହା ରେ ସେମାଶାଚ୍ୟୁସେତ୍ତ ବୈସେୟିକ୍ ପ୍ରତିଷ୍ଠାନ ରେ ସୃଜନଶୀଳ ଲେଖନ ଶିକ୍ଷା ଦେବା ପାଇଁ ଆମନ୍ତ୍ରିତ ହେଇଥିଲେ । ତାଙ୍କର ଉପନ୍ୟାସ \" The Zigzag Way \" ବିଂଶ ଶତାବ୍ଦୀ ର ମେକ୍ସିକୋ ଦେଶ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ହେଇଥିଲା । ତାଙ୍କର ନବୀନତମ ଗଳ୍ପ ସଂକଳନ \" The Artist of Disappearance \" ୨୦୧୧ ମସିହା ରେ ପ୍ରକାଶିତ ହେଇଛି ।"},{"en":"In 1993, her novel In Custody was adapted by Merchant Ivory Productions into an English film by the same name, directed by Ismail Merchant, with a screenplay by Shahrukh Husain.[8] It won the 1994 President of India Gold Medal for Best Picture and stars Shashi Kapoor, Shabana Azmi and Om Puri.","or":"୧୯୯୩ ମସିହା ରେ ତାଙ୍କର ଉପନ୍ୟାସ \" ଇନ କସ୍ତୋଡି \" ହଲିୱୂଡ ଫିଲ୍ମ ନିର୍ମାତା ମାରଚେଣ୍ଟ- ଇଭୋରୀ ଙ୍କ ଦ୍ଵାରା ଫିଲ୍ମ ନିର୍ମାଣ ପାଇଁ ଅଧିଗୃହିତ ହେଇ ସେହି ନାମ ରେ ଫିଲ୍ମ ନିର୍ମାଣ ହେଇଥିଲା । ସେଥିରେ ଶଶୀ କପୁର , ସବାନା ଆଜମି ଓ ଓମ ପୁରୀ ଅଭିନୟ କରିଥିଲେ ଓ ୧୯୯୪ ମସିହା ରେ ଭାରତ ରାଷ୍ଟ୍ରପତି ଙ୍କ ଦ୍ଵାରା ଶ୍ରେଷ୍ଠ ଫିଲ୍ମ ଭାବରେ ପୁରସ୍କାର ପାଇଥିଲା ।"},{"en":"1978 – Winifred Holtby Memorial Prize – Fire on the Mountain 1978 – Sahitya Akademi Award (National Academy of Letters Award) – Fire on the Mountain 1980 – Shortlisted, Booker Prize for Fiction – Clear Light of Day 1983 – Guardian Children's Fiction Prize – The Village by the Sea: an Indian family story[2] 1984 – Shortlisted, Booker Prize for Fiction – In Custody 1993 – Neil Gunn Prize 1999 – Shortlisted, Booker Prize for Fiction: Fasting, Feasting 2000 – Alberto Moravia Prize for Literature (Italy) 2003 – Benson Medal of Royal Society of Literature[9] 2007 – Sahitya Akademi Fellowship[10] 2014 – Padma Bhushan","or":"୧୯୭୮- ୱିଲିୟମ ହଲଟବୀ ସ୍ମାରକୀ ପୁରସ୍କାର  ୧୯୭୮-କେନ୍ଦ୍ର ସାହିତ୍ଯ ଏକାଡେମି ପୁରସ୍କାର  ୧୯୮୦ - ବୂକର ପୁରସ୍କାର ପାଇଁ ମନୋନୟନ  ୧୯୮୩- ଗାର୍ଡିଆନ ଦ୍ଵାରା ଶିଶୁ ସାହିତ୍ଯ ପାଇଁ ପୁରସ୍କାର  ୧୯୮୪-ବୂକର ପୁରସ୍କାର ପାଇଁ ମନୋନୟନ  ୧୯୯୩ - ନିଏଲ ଗୁନ୍ନ ପୁରସ୍କାର  ୧୯୯୯-ବୂକର ପୁରସ୍କାର ପାଇଁ ମନୋନୟନ ୨୦୦୦- ଆଲ୍ବର୍ଟ ମୋରାଭିଆ ପୁରସ୍କାର  ୨୦୦୩- ସାହିତ୍ଯ ପାଇଁ ରୟାଲ ସୋସାଇଟି ର ବେନସନ ପଦକ  ୨୦୦୭- ସାହିତ୍ୟ ଏକାଡେମି ର ଫେଲୋଶିପ୨୦୧୪- ପଦ୍ମ ଭୂଷଣ"},{"en":"Freedom struggle: early days","or":"ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ଅଂଶ ଗ୍ରହଣ  : ପ୍ରାରମ୍ଭିକ ସ୍ତର"},{"en":"Face of Quit India movement","or":"ଭାରତ ଛାଡ ଆନ୍ଦୋଳନ ରେ ଅଗ୍ରଣୀ ଭୂମିକା"},{"en":"Countdown to Independence","or":"ସ୍ଵାଧୀନତା ର ଅବଗଣନା"},{"en":"Post-Independence","or":"ସ୍ଵାଧୀନତା ପରବର୍ତୀ କାଳ"},{"en":"Legacy","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"External links","or":"ବାହ୍ୟ  ସଂଯୋଗ"},{"en":"Aruna Asaf Ali Born Aruna asaf ali 16 July 1909 Kalka, Punjab, British India Died 29 July 1996(1996-07-29) (aged 87) New Delhi, India Nationality Indian Alma mater Sacred Heart Convent Occupation Teacher, independence activist, politician, newspaper publisher Spouse(s) Asaf Ali (1888-1953) Awards Bharat Ratna (1997)","or":"Aruna Asaf Ali ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Aruna asaf ali 16 July 1909 Kalka, Punjab, British India ମୃତ୍ୟୁ ୨୯ ଜୁଲାଇ, ୧୯୯୬ (୮୭ ବର୍ଷ) New Delhi, India ଜାତୀୟତା Indian ଶିକ୍ଷାନୁଷ୍ଠାନ Sacred Heart Convent ଜୀବିକା Teacher, independence activist, politician, newspaper publisher ଜୀବନସାଥି Asaf Ali (1888-1953) ପୁରସ୍କାର Bharat Ratna (1997)"},{"en":"Aruna Asaf Ali (Bengali: অরুণা আসফ আলী) (16 July 1909 – 29 July 1996), born Aruna Ganguly, was an Indian independence activist. She is widely remembered for hoisting the Indian National Congress flag at the Gowalia Tank maidan in Bombay during the Quit India Movement, 1942.","or":"ଅରୁଣା ଆସଫ୍ ଅଲ୍ଲୀ  (ବଙ୍ଗାଳୀ : অরুণা আসফ আলী) (16 ଜୁଲାଇ 1909 -29 ଜୁଲାଇ 1996 ) ଭାରତୀୟ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ଦେଇଥିବା ଜେନ ମହିଳା । ସେ ଭାରତୀୟ ରାଜ୍ୟ ପଞ୍ଜାବ ର କାଲକା ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ଓ ତାଙ୍କର ମୂଳ ନାମ ଅରୁଣା ଗାଙ୍ଗୁଲୀ ଥିଲା । ୧୯୪୨ ମସିହା ର ଭାରତ ଛାଡ ଆନ୍ଦୋଳନ ସମୟ ରେ ବମ୍ବେ ର ଗୌଆଲିଆ ତାଙ୍କ ମଇଦାନ ରେ ଭାରତୀୟ ଜାତୀୟ ପତାକା ଉତ୍ତୋଳନ କରି ଦେଶ ବ୍ୟାପୀ ଚର୍ଚା ରେ ଆସିଥିଲେ । ସ୍ଵାଧୀନତା ପରେ ସେ ରାଜନୀତି ରେ ସକ୍ରିୟ ରହିବା ସହ ୧୯୫୮ ମସିହା ରେ ଦିଲ୍ଲୀ ର ପ୍ରଥମ ମେୟର ହେବା ଗୌରବ ଅର୍ଜନ କରିଥିଲେ , ସେ ୧୯୬୦ ମସିହା ରେ ସମ୍ବାଦ ପ୍ରକାଶନ ସଂସ୍ଥା ସ୍ଥାପନ କରିଥିଲେ । ୧୯୯୭ ମସିହା ରେ ତାଙ୍କୁ  ମରଣୋତ୍ତର ଭାବରେ ଭାରତ ର ସର୍ବୋଛ ନାଗରିକ ସମ୍ମାନ ପ୍ରଦାନ କରାଯାଇଥିଲା ।"},{"en":"Aruna Asaf Ali was born (Aruna Ganguly) on 16 July 1909 in Kalka, Punjab, British India (now in Haryana, India) into a Bengali Brahmo family. Her father Upendranath Ganguly hailed from Barisal district of Eastern Bengal (now Bangladesh) but settled in the United Province. He was a restaurant owner. Her mother Ambalika Devi was the daughter of Trailokyanath Sanyal, a renowned Brahmo leader who wrote many Brahmo hymns. Upendranath Ganguly's younger brother Dhirendranath Ganguly (D G) was one of the earliest film directors.[1] Another brother, Nagendranath, was a university professor who married Nobel Prize winner Rabindranath Tagore's only surviving daughter Mira Devi.[2] Aruna's sister Purnima Banerjee was a member of the Constituent Assembly of India.","or":"୧୯୦୯ ମସିହା ରେ ଜୁଲାଇ ୧୬ ତାରିଖ ରେ ତତ୍ କାଳୀନ ପଞ୍ଜାବ ରାଜ୍ୟ ( ବର୍ତମାନ ହରିୟଣା ପ୍ରଦେଶ ରେ ଅବସ୍ଥିତ ) ରେ ଥିବା କାଲକା ଠାରେ ବଙ୍ଗାଳୀ ବ୍ରାହ୍ମଣ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତା ଉପେନ୍ଦ୍ରନାଥ ଗାଙ୍ଗୁଲୀ ସେହି ସମୟ ର ପୂର୍ବ ବଙ୍ଗ ର ବରିସାଲ ଜିଲ୍ଲା ( ବର୍ତମାନ ବାଂଲାଦେଶ ଅନ୍ତର୍ଭୁକ୍ତ ) ରୁ ଆସି ସେଠାରେ ସ୍ଥାୟୀ ଭାବରେ ବସବାସ କରୁଥିଲେ । ତାଙ୍କ ମାତା ଅମ୍ବାଳିକା ଦେବୀ ବିଖ୍ୟାତ ବ୍ରହ୍ମସମାଜ ନେତା ତ୍ରିଲୋକନାଥ ସାନ୍ୟାଲ ଙ୍କ ଝିଅ ଥିଲେ । ତାଙ୍କ ପିତା ଉପେନ୍ଦ୍ରନାଥ ଙ୍କ ସାନ ଭାଇ ଧିରେନ୍ଦ୍ରନାଥ ଜଣେ ସଫଳ ଫିଲ୍ମ ନିର୍ଦେଶକ ହେଇପାରିଥିଲେ ଓ ଅନନ୍ୟ ଜେନ ଭାଇ ନାଗେନ୍ଦ୍ରନାଥ ନୋବେଲ ପୁରସ୍କାର ବିଜେତା ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଙ୍କ ଏକ ମାତ୍ର କନ୍ୟା ମୀରା ଦେବୀ ଙ୍କୁ ବିବାହ କରି ତାଙ୍କର ଜାମାତା ହେଇଥିଲେ  । ଅରୁଣା ଙ୍କ ଭଉଣୀ ପୁର୍ଣିମା ବାନାର୍ଜୀ ସ୍ଵାଧୀନ ଭାରତ ର ପ୍ରଥମ ସମ୍ବିଧାନ ପ୍ରଣୟନ କାରୀ ବିଧାନ ମଣ୍ଡଳୀ ର ସଦସ୍ୟା ରହିଥିଲେ ।"},{"en":"Aruna was educated at Sacred Heart Convent in Lahore and then at All Saints' College in Nainital. After her graduation, she worked as a teacher at the Gokhale Memorial School in Calcutta. She met Asaf Ali, a leader in the Congress party, in Allahabad. They got married in 1928, despite parental opposition on grounds of religion and age (he was a Muslim and her senior by more than 20 years).[3]","or":"ଶିକ୍ଷ୍ୟା ଓ ବିବାହ  ଅରୁଣା ପ୍ରଥମେ ଲାହୋର ର ସାକ୍ରେଡ଼ ହାର୍ଟ କନଭେଣ୍ଟ , ପରେ ନୈନିତାଲ ର ଅଲ୍ ସେଣ୍ଟ କଲେଜ ରେ ଶିକ୍ଷ୍ୟା ଲାଭ କଳା ପରେ କଲିକତା ର ଗୋଖାଲେ ମେମୋରିଆଲ ସ୍କୁଲ ରେ ଶିକ୍ଷକତା କରିଥିଲେ । ସେ ଆଲ୍ଲାହାବାଦ ଠାରେ ପ୍ରସିଦ୍ଧକଂଗ୍ରେସ ନେତା ଅସଫ୍ ଅଲ୍ଲୀ ଙ୍କ ସହ ଭେଟିବା ପରେ ତାଙ୍କ  ସହ ସମ୍ବନ୍ଧ ଘନିଷ୍ଠ ହେଇଥିଲା ଓ ପରିବାର ର ବିରୋଧ ସତ୍ବେ ତାଙ୍କୁ ୧୯୨୮ ମସିହା ରେ ବିବାହ କରିଥିଲେ । ଏହା ଦ୍ଵାରା ତାଙ୍କ କାକା ତାଙ୍କୁ ପରିବାର ସହ ସମ୍ପର୍କ ଛିନ୍ନ କରିଦେଇଥିଲେ ।[3]"},{"en":"She was an active member of Congress Party after marrying Asaf Ali and participated in public processions during the Salt Satyagraha. She was arrested on the charge that she was a vagrant and hence not released in 1931 under the Gandhi-Irwin Pact which stipulated release of all political prisoners. Other women co-prisoners refused to leave the premises unless she was also released and gave in only after Mohandas K. Gandhi intervened. A public agitation secured her release.","or":"ଅସଫ୍ ଅଲ୍ଲୀ ଙ୍କୁ ବିବାହ କରିବା ପରେ ସେ କଂଗ୍ରେସ ଦଳ ର ପ୍ରାଥମିକ ସଦସ୍ୟତା ନେବା ସହ ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ଲବଣ ସତ୍ୟାଗ୍ରହ ରେ ଯୋଗଦାନ କଲେ । ସେଥିରେ ସେ ଗିରଫ ହେଇ ୧୯୩୧ ମସିହା ରେ ଅନ୍ୟ ରାଜନୈତିକ ବନ୍ଦୀ ମାନଙ୍କ ସହ ତାଙ୍କୁ ମୁକ୍ତ କରା ନ ଯିବାରୁ ଜୈଲ ରେ ଥିବା ସମସ୍ତ ମହିଳା ବନ୍ଦୀ ଜେଲ  ଛାଡିବାକୁ ନାରାଜ ହେଇଥିଲେ । ପରେ ମହାତ୍ମା ଙ୍କ ହସ୍ତକ୍ଷେପ ରେ ଏହାର ସମାଧାନ ହେଇଥିଲା ।"},{"en":"In 1932, she was held prisoner at the Tihar Jail where she protested the indifferent treatment of political prisoners by launching a hunger strike. Her efforts resulted in an improvement of conditions in the Tihar Jail but she was moved to Ambala and was subjected to solitary confinement. She was politically not very active after her release.","or":"୧୯୩୨ ମସିହା ରେ ସେ ତିହାର ଜେଲ ରେ ରାଜନୈତିକ କଇଦୀ ମାନଙ୍କ ଉପରେ ଅତ୍ୟାଚାର ହଉଥିବା ଦର୍ଶାଇ ଅନଶନ କରିବା ଦ୍ଵାରା ବ୍ରିଟିଶ ସରକାର  ଜେଲ ର ପରିଚାଳନା ରେ ସୁଧାର ଆଣିଥିଲେ । କିନ୍ତୁ ତାଙ୍କୁ ଅମ୍ବାଲା ଜେଲ  କୁ ସ୍ଥାନାନ୍ତର କରି ନିଭୃତ ପ୍ରକୋଷ୍ଠ ରେ ବନ୍ଦୀ ରଖିଥିଲେ । ଜେଲ ରୁ ମୁକୁଳିବା ପରେ ସେ କିଛି କାଳ ରାଜନୀତି ରୁ ଦୂରେଇ ରହିଥିଲେ ।"},{"en":"On 8 August 1942, the All India Congress Committee passed the Quit India resolution at the Bombay session. The government responded by arresting the major leaders and all members of the Congress Working Committee and thus tried to pre-empt the movement from success.Young Aruna Asaf Ali presided over the remainder of the session on 9 August and hoisted the Congress flag at the Gowalia Tank maidan. This marked the commencement of the movement. The police fired upon the assembly at the session. Aruna was dubbed the Heroine of the 1942 movement for her bravery in the face of danger and was called Grand Old Lady of the Independence movement in her later years. Despite absence of direct leadership, spontaneous protests and demonstrations were held all over the country, as an expression of desire of India’s youth to achieve independence.","or":" ୮ ଅଗଷ୍ଟ , ୧୯୪୨ ମସିହା ରେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର କମିଟି ବମ୍ବେ ଠାରେ \"ଭାରତ ଛାଡ \"ଆନ୍ଦୋଳନ ଆରମ୍ଭ କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଇଥିଲା । ଏଥିରେ ଭୟଭୀତ ହେଇ ଇଂରେଜ ସରକାର ସମସ୍ତ ମୁଖ୍ୟ ନେତା ଙ୍କୁ ଓ କଂଗ୍ରେସ କାର୍ଯ୍ୟକାରୀ ସଦସ୍ୟ ଙ୍କୁ ଆନ୍ଦୋଳନ ବିଫଳ କରିବାକୁ ଗିରଫ କରିନେଲେ । ଏହି ସମୟ ରେ  ଅରୁଣା ନିଜେ ନେତୃତ୍ଵ ନେଇ ଗୋବଲିୟା ଟେଙ୍କ ମଇଦାନ ରେ ବିଶାଳ ସଭା ରେ ସଭାପତିତ୍ଵ କରି ଜାତୀୟ ପତାକା ଉତ୍ତୋଳନ କଲେ ଓ \" ଭାରତ ଛାଡ\" ଆନ୍ଦୋଳନ ଅୟମାରମ୍ଭ କରିଥିଲେ । ପୋଲିସ ଏହି ସଭା ରେ ଗୁଳି ଚାଳନା କରିଥିଲା ଓ ଏହା ପରେ ଅରୁଣା ଙ୍କୁ ୧୯୪୨ ଆନ୍ଦୋଳନ ର ଜଣେ  ମହାନାୟିକା ର ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଇଥିଲା ।ଦେଶ ବ୍ୟାପୀ ତରୁଣ, ତରୁଣୀ ଙ୍କୁ ଆନ୍ଦୋଳନ ରେ ସାମିଲ କରିବାରେ ତାଙ୍କର ଭୂମିକା ଉଲ୍ଲେଖନୀୟ ରହିଥିଲା ।"},{"en":"An arrest warrant was issued in her name but she went underground to evade the arrest and started underground movement in year 1942 . Her property was seized and sold. In the meanwhile, she also edited Inquilab, a monthly magazine of the Congress Party, along with Ram Manohar Lohia. In a 1944 issue, she exhorted youth to action by asking them to forget futile discussions about violence and non-violence and join the revolution. Leaders such as Jayaprakash Narayan and Aruna Asaf Ali were described as \"the Political children of Gandhi but recent students of Karl Marx.\" The government announced a reward of 5,000 rupees for her capture. She fell ill and was for a period hiding in Dr Joshi's Hospital in Karol Bagh in Delhi. Mahatma Gandhi sent her a hand-written note to her to come out of hiding and surrender herself – as her mission was accomplished and as she could utilize the reward amount for the Harijan cause. However, she came out of hiding only after the warrant against her was withdrawn in 1946. She treasured the note from the Mahatma and it adorned her drawing room. However, she also faced criticism from Gandhi for her support of the Royal Indian Navy Mutiny, a movement she saw as the single greatest unifying factor of Hindus and Muslims at a time that was the peak of the movement for Pakistan.","or":"ଏହା ପରେ ତାଙ୍କୁ ଗିରଫ କରିବାକୁ ବ୍ରିଟିଶ ପୋଲିସ ପରୱାନା ଜାରି କରିବାରୁ ସେ ଆତ୍ମଗୋପନ କରି ଅଜଣା ସ୍ଥାନ ରୁ ଆନ୍ଦୋଳନ ପରିଚାଳନା କରୁଥିଲେ । ସରକାର ତାଙ୍କର  ସମସ୍ତ ସମ୍ପତ୍ତି ବ୍ୟାଜ୍ୟାପ୍ତ କରି ନେଇଥିଲେ । ଭୂମିଗତ ଭାବରେ ଥାଇ ସେ ରାମ ମନୋହର ଲୋହିଆ ଙ୍କ ସହ କଂଗ୍ରେସ ର ମାସିକ ପତ୍ରିକା \" ଇଙ୍କିଲାବ \" ର ସମ୍ପାଦନା କରି ଦେଶ ର ଯୁବ ସମାଜ କୁ ବହୁ ସଂଖ୍ୟା ରେ ଆନ୍ଦୋଳନ ରେ ଯୋଗଦାନ ପାଇଁ ଉଦବୋଧିତ କରିଥିଲେ । ତାଙ୍କୁ ଧରେଇ ଦେବା ପାଇଁ ବ୍ରିଟିଶ ସରକାର ୫,୦୦୦ ଟଙ୍କା ର ପୁରସ୍କାର ଘୋଷଣା କରିଥିଲେ । ସେ ସେହି ସମୟ ରେ ବ୍ୟାଧି ଗ୍ରସ୍ତ ହେଇଥିଲେ ମଧ୍ୟ ନିଜକୁ ସମର୍ପଣ କରିନଥିଲେ । ୧୯୪୬ ମସିହା ରେ ତାଙ୍କ ବିରୂଢ ଅଭିଯୋଗ ପ୍ରତ୍ୟାହାର ପରେ ଯାଇ ସେ ସମ୍ମୁଖ କୁ ଆସିଲେ । ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ସେ ଅତି ନିକଟ ଶିଷ୍ୟ ଭାବରେ ପରିଗଣିତ ହେଇଥିଲେ ମଧ୍ୟ ସେ ରୟାଲ ଭାରତୀୟ ନୌସେନା ର ବିଦ୍ରୋହ କୁ ସମର୍ଥନ ଦେଇଥିବାରୁ ମହାତ୍ମା ଗାନ୍ଧୀ ତାଙ୍କୁ ସମାଲୋଚନା କରିଥିଲେ କାରଣ ତାହା ସଶସ୍ତ୍ର ବିଦ୍ରୋହ ଥିଲା । କିନ୍ତୁ ଅରୁଣା ଏହି ବିଦ୍ରୋହ ରେ ହିନ୍ଦୁ ଓ ମୁସଲମାନ ମାନଙ୍କ ଭିତରେ ଦୃଢ ଏକତା ଆସିଥିବାର ଦାବି କରିଥିଲେ ।"},{"en":"She was a member of the Congress Socialist Party, a caucus within the Congress Party for activists with socialist leanings. Disillusioned with the progress of the Congress Party on socialism she joined a new party, Socialist Party in 1948. She however left that party along with Edatata Narayanan and they visited Moscow along with Rajani Palme Dutt. Both of them joined the Communist Party of India in the early 1950s. On the personal front, she was bereaved when Asaf Ali died in 1953.","or":"ସ୍ଵାଧୀନତା ପରେ ୧୯୪୮ ମସିହା ରେ  ଅରୁଣା କଂଗ୍ରେସ ସମାଜବାଦୀ ଦଳ ର ପରିଚାଳନା ରେ ଅସନ୍ତୁଷ୍ଟ ହେଇ ଏକ ନୂତନ ଦଳ \" ସୋସେଲିଷ୍ଟ ଦଳ \"  ରେ ଯୋଗଦାନ କରିଥିଲେ । ତାହା ପରେ ସେ ମସ୍କୋ ଯାତ୍ରା କରି ରଜନୀ ଦତ୍ତ ଙ୍କ ସହ ଭାରତୀୟ କମୁନିଷ୍ଟ ଦଳ ରେ ଯୋଗଦାନ କରିଥିଲେ । ୧୯୫୩ ମସିହା ରେ ତାଙ୍କ ସ୍ଵାମୀ ଆସଫ ଅଲି ଙ୍କ ମୃତ୍ୟୁ ଘଟିଥିଲା । "},{"en":"In 1954, she helped form the National Federation of Indian Women, the women's wing of CPI but left the party in 1956 following Nikita Khrushchev's disowning of Stalin. In 1958, she was elected the first Mayor of Delhi. She was closely associated with social activists and secularists of her era like Krishna Menon, Vimla Kapoor, Guru Radha Kishan, Premsagar Gupta, Rajani Palme joti, Sarla Sharma and Subhadra Joshi for social welfare and development in Delhi.","or":" ୧୯୫୪ ମସିହା ରେ ଭାରତୀୟ କମୁନିଷ୍ଟ ଦଳ ର ମହିଳା ଶାଖା ଗଠନ କରିଥିଲେ ଓ ୧୯୫୬ ରେ ରୁଷିଆ ରେ କାମୁନିଷ୍ଟ ଦଳ ର ବିଭାଜନ ପରେ ସେ କାମୁନିଷ୍ଟ ଦଳ ତ୍ୟାଗ କରିଥିଲେ । ତେବେ ସେ ସର୍ବଦା ସାମାଜିକ ଜୀବନ ରେ ସକ୍ରିୟ ରହିବା ସହ ୧୯୫୮ ମସିହା ରେ ନୂଆ ଦିଲ୍ଲୀ ର ପ୍ରଥମ ମେୟର ଭାବରେ ନିର୍ବାଚିତ ହେଇଥିଲେ । ସେ ଧର୍ମନିରପେକ୍ଷବାଦୀ ନେତା କୃଷ୍ଣ ମେନନ , ବିମଳା କପୁର , ରାଧା କୃଷ୍ଣାନ, ସାରଳା ଶର୍ମା , ସୁଭଦ୍ରା ଯୋଶୀ  ଙ୍କ ପରି ସମାଜ ସେବୀ ଙ୍କ ସହ କାର୍ଯ୍ୟ କରୁଥିଲେ ।"},{"en":"She and Narayanan started Link publishing house and published a daily newspaper, Patriot and a weekly, Link the same year. The publications became prestigious due to patronage of leaders such as Jawaharlal Nehru, Krishna Menon and Biju Patnaik. Later she moved out of the publishing house due to internal politics, stunned by greed taking over the creed of her comrades. In 1964, she rejoined the Congress Party but stopped taking part in active politics. Despite reservations about the emergency, she remained close to Indira Gandhi and Rajiv Gandhi.","or":"ସେ ନାରାୟଣନ ଙ୍କ ସହ ମିଶି ଏକ ପ୍ରକାଶନ ପ୍ରତିଷ୍ଠାନ ଆରମ୍ଭ କରିବା ସହ ଦୈନିକ ସଂବାଦପତ୍ର \" ପାଟ୍ରିଅଟ\" ଓ ସାପ୍ତାହିକ \" ଲିଙ୍କ \" ପ୍ରକାଶିତ କରୁଥିଲେ , ଯାହା ପରେ ନେହେରୁ , କୃଷ୍ଣ ମେନନ , ବିଜୁ ପଟ୍ଟନାୟକ ଙ୍କ ପରି ନେତା ଙ୍କ  ଲେଖା ଦ୍ଵାରା ସମ୍ବରୁଧ ହେଇ ସମ୍ମାନଜନ ପ୍ରକାଶନ ଭାବରେ ପରିଗଣିତ ହେଲା । କିନ୍ତୁ ପରେ ଆଭ୍ଯନ୍ତରୀଣ ବିବାଦ ଯୋଗୁ ବୀତଶୃହୟ ହେଇ ସେ ତାହା ପରିତ୍ୟାଗ କରିଥିଲେ । ୧୯୬୪ ମସିହା ରେ ସେ କଂଗ୍ରେସ ଦଳ ରେ ପୁଣି ଯୋଗ ଦେଇଥିଲେ ମଧ୍ୟ ସକ୍ରିୟ ଅଂଶ ଗ୍ରହଣ କରି ନଥିଲେ । ଆପାତକାଳୀନ ସ୍ଥିତି ସମୟ ରେ ସେ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଓ ରାଜୀବ ଗାନ୍ଧୀ ଙ୍କ ନିକଟତର ଥିଲେ ।"},{"en":"She died in New Delhi on 29 July 1996, aged 87.[5]","or":"ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ୨୯ ଜୁଲାଇ ୧୯୯୬ ରେ ୮୭ ବର୍ଷ ବୟସ୍କା ଅରୁଣା ଙ୍କ ନିଧନ ହେଇଥିଲା । .[5]"},{"en":"Aruna Asaf Ali was awarded International Lenin Peace Prize for the year 1964 and the Jawaharlal Nehru Award for International Understanding in 1991.[6] She was awarded India’s second highest civilian honour, the Padma Vibhushan in her lifetime in 1992, and finally the highest civilian award, the Bharat Ratna, posthumously in 1997.[7] In 1998, a stamp commemorating her was issued. Aruna Asaf Ali marg in New Delhi was named in her honour. All India Minorities Front distributes the Dr Aruna Asaf Ali Sadbhawana Award annually.","or":"୧୯୬୪ ମସିହା ରେ ସେ ଆନ୍ତର୍ଜାତିକ ଲେଲିନ ଶାନ୍ତି ପୁରସ୍କାର ପାଇଥିଲେ ଓ ୧୯୯୧ ମସିହା ପାଇଁ ତାଙ୍କୁ ଆନ୍ତର୍ଜାତିକ ବୁଝାମଣା ପାଇଁ ଜବାହରଲାଲ ନେହେରୁ ପୁରସ୍କାର ପ୍ରଦତ୍ତ ହେଇଥିଲା । ୧୯୯୨ ମସିହା ରେ ଭାରତ ର ଦ୍ଵିତୀୟ ସର୍ବୋଛ ନାଗରିକ ପୁରସ୍କାର ପଦ୍ମା ବିଭୂଷଣ ପାଇଥିଲେ ଓ ୧୯୯୭ ମସିହା ରେ ତାଙ୍କୁ ମରଣୋତ୍ତର ଭାବରେ \" ଭାରତ ରତ୍ନ \" ପ୍ରଦାନ କରାଯାଇଥିଲା । ୧୯୯୮ ମସିହା ରେ ଭ୍ୟାରତ ସରକାର ତାଙ୍କ ସମ୍ମାନାର୍ଥେ ଏକ ଡାକ ଟିକେଟ ପ୍ରଚାଳନ କରିଥିଲେ । ନୂଆ ଦିଲ୍ଲୀ ର ଏକ ମୁଖ୍ୟ ମାର୍ଗ କୁ ତାଙ୍କ ନାମ ରେ ନାମିତ କରାଯାଇଛି । ତାଙ୍କ ସମାନାର୍ଥେ ପ୍ରତିବର୍ଷ ଡାଃ ଅରୁଣ ଆସଫ ଅଲ୍ଲୀ ସଦଭାବନା ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥାଏ । "},{"en":"Aruna Asaf Ali","or":"ଅରୁଣା ଆସଫ୍ ଅଲ୍ଲୀ"},{"en":"Padmaja Naidu (1900 – 2 May 1975[1]) was the daughter of Sarojini Naidu.[2]","or":"ପଦ୍ମଜା ନାଇଡୁ (୧୯୦୦-୧୯୭୫ ମେ ୨ [1]) ଭାରତ ର ପ୍ରସିଦ୍ଧ ମହିଳା ତଥା ଭାରତର ନାଇଟିଙ୍ଗଲ ନାମ ରେ ପରିଚିତ   ସରୋଜିନୀ ନାଇଡୁ ଙ୍କ କନ୍ୟା । ତାଙ୍କର ଜନ୍ମ ହାଇଦରାବାଦ ସହର ରେ ହେଇଥିଲା । .[2]"},{"en":"At the age of 21, she joined the Indian National Congress in Hyderabad. She was jailed for taking part in the \"Quit India\" movement in 1942. After Independence, she became the Governor of West Bengal. She was also associated with the Red Cross and was the chair of the Indian Red Cross from 1971 to 1972.[3]","or":"ପଦ୍ମଜା ମାତ୍ର ୨୧ ବର୍ଷ ବୟସ ରେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ରେ ହାଇଦରାବାଦ ସହର ରେ ଯୋଗଦାନ କରିଥିଲେ । ସେ ୧୯୪୨ ମସିହା ରେ \"ଭାରତ ଛାଡ \" ଆନ୍ଦୋଳନ ରେ ଅଂଶ ଗ୍ରହଣ କରି ଜେଲ ଯାଇଥିଲେ । ସ୍ଵାଧୀନତା ପରେ ତାଙ୍କୁ ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ ଭାବରେ ନିଯୁକ୍ତି ଦିଆ ଯାଇଥିଲା । ସେ ଭାରତୀୟ ରେଡକ୍ରସ ସହ ସମ୍ପୃକ୍ତ ରହି ଏଥିପାଇଁ ଅନେକ କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ୧୯୭୧ ରୁ ୧୯୭୨ ମସିହା ଯାଇ ଏହାର ମୁଖ୍ୟ ଭାବରେ କାର୍ଯ୍ୟ ନିର୍ବାହ କରିଥିଲେ ।ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ପଦ୍ମଜା ନାଇଡୁ ଙ୍କ ୭୫ ବର୍ଷ ବୟସ ରେ ନିଧନ ହେଇଥିଲା ।  [3]"},{"en":"The Padmaja Naidu Himalayan Zoological Park in Darjeeling is named after her.","or":"ତାଙ୍କ ସମ୍ମାନ ରେ ଦାର୍ଜିଲିଂ ର ହିମାଳୟାନ ଜୁଲୋଜିକାଲ ପାର୍କ କୁ ନାମିତ  କରାଯାଇଛି । ."},{"en":"↑ Bhargava, Gopal (2005). Land and People of Indian States and Union Territories. p. 521. Retrieved 2013-05-06.  ↑ \"Biography\".  ↑ Gandhi, Sonia (2004). Two Alone, Two Together. p. 18. ISBN 0-14-303245-3.","or":"↑ Bhargava, Gopal (2005). [ପଦ୍ମଜା ନାଇଡୁ at Google Books Land and People of Indian States and Union Territories]. p. 521. Retrieved 2013-05-06.  ↑ Empty citation (help)  ↑ Gandhi, Sonia (2004). [ପଦ୍ମଜା ନାଇଡୁ at Google Books Two Alone, Two Together]. p. 18. ISBN 0-14-303245-3."},{"en":"Post-independence","or":"ସ୍ଵାଧୀନତା ପରବର୍ତୀ କାଳ"},{"en":"Freedom Movement and Independence","or":"ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ଓ ସ୍ଵାଧୀନତା"},{"en":"Sucheta Kriplani (née Mazumdar, 25 June 1908[1] – 1 December 1974[2][3]) was an Indian freedom fighter and politician. She was India's first woman Chief Minister, serving as the head of the Uttar Pradesh government from 1963 to 1967.","or":"ସୁଚେତା କୃପାଲାନି (ପୂର୍ବବର୍ତୀ ମଜୁମଦାର , ୨୫ ଜୁନ , ୧୯୦୮ -୧ ଡିସେମ୍ବର ୧୯୭୪ ) ଜଣେ ଭାରତୀୟ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ଓ ରାଜନୈତିକ ନେତ୍ରୀ ଥିଲେ  । ସେ ଭାରତ ର ପ୍ରଥମ ମହିଳା ମୁଖ୍ୟମନ୍ତ୍ରୀ ଭାବରେ ଉତ୍ତର ପ୍ରଦେଶ ର ସରକାର ଗଠନ କରି ୧୯୬୩ ମସିହା ରୁ ୧୯୬୭ ମସିହା ଯାଏ ଶାସନ ଭାର ସମ୍ଭାଳି ଥିଲେ ।"},{"en":"She was born in Ambala, Punjab (now in Haryana) to a Bengali Brahmo family. She studied at Indraprastha College[4] and Panjab University before becoming a Professor of Constitutional History at Banaras Hindu University.[5] In 1936, she married Acharya Kriplani, a prominent figure of the Indian National Congress, who was twenty years her senior. The marriage was opposed by both families, as well as by Gandhi himself, although he eventually relented.[6]","or":"ସୁଚେତା ଙ୍କ ଜନ୍ମ ତତ୍ କାଳୀନ ପଞ୍ଜାବ ର ଅମ୍ବାଲା ଠାରେ ହେଇଥିଲା । (ତାହା ବର୍ତମାନ ହରିୟଣା ରାଜ୍ୟ ରେ ରହିଛି ) ତାଙ୍କର ପିତାମାତା ବଙ୍ଗାଳୀ ବ୍ରାହ୍ମ ସମାଜ ର ଥିଲେ । ସେ   ଇନ୍ଦ୍ରପ୍ରସ୍ଥ କଲେଜ[4] ଓ ପଞ୍ଜାବ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ  ପାଠ ପଢି ସାରି ବନାରସ ହିନ୍ଦୁ ବିଶ୍ୱବିଦ୍ୟାଳୟ[5] ରେ ସାମ୍ବିଧାନିକ ଇତିହାସ ରେ ଅଧ୍ୟାପକ ରହିଥିଲେ । ୧୯୩୬ ମସିହା ରେ ସେ ତାଙ୍କ ଠାରୁ ୨୦ ବର୍ଷ ବଡ ବିଶିଷ୍ଟ କଂଗ୍ରେସ ନେତା ଆଚାର୍ଯ୍ୟ କୃପାଲାନି ଙ୍କୁ ବିବାହ କରିଥିଲେ ।ଉଭୟଙ୍କ ପରିବାର ତଥା ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ପ୍ରସ୍ତାବ ଅନୁସାରେ ଏହି ବିବାହ ହେଇଥିଲା । [6]"},{"en":"Like her contemporaries Aruna Asaf Ali and Usha Mehta, she came to the forefront during the Quit India Movement. She later worked closely with Mahatma Gandhi during the Partition riots. She accompanied him to Noakhali in 1946. She was one of the few women who were elected to the Constituent Assembly and was part of the subcommittee that drafted the Indian Constitution. She became a part of the subcommittee that was handed over the task of laying down the charter for the constitution of India. On 14 August 1947 she sang Vande Mataram in the Independence Session of the Constituent Assembly, a few minutes before Nehru delivered his famous \"Tryst with Destiny\" speech.[7] She was also the founder of All India Mahilla Congress, established in 1940.","or":" ତାଙ୍କ ସମକାଳୀନ ନେତ୍ରୀ ଅରୁଣା ଆସଫ ଅଲ୍ଲୀ ଓ ଉଷା ମେହେଟା ଙ୍କ ପରି ସୁଚେତା ମଧ୍ୟ ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ଦ୍ଵାରା ପ୍ରେରିତ ହେଇ ଭାରତ ଛାଡ ଆନ୍ଦୋଳନ ରେ ନିଜକୁ ସାମିଲ କରିଥିଲେ । ପରେ ବିଭାଜନ ଜନିତ ଡଙ୍ଗା ସମୟ ରେ ସେ ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କ ସହ କାର୍ଯ୍ୟ କରିଥିଲେ । ଭାରତ ସ୍ଵାଧୀନତା ହେବା ପୂର୍ବ ସମୟ  ରେ ଗଠିତ ନୂତନ ସମ୍ବିଧାନ ପ୍ରଣୟନ ପାଇଁ ଗଠିତ ବିଧାୟକ ସଭା କୁ ସେ ନିର୍ବାଚିତ ହେଇଥିଲେ । ଭାରତ ର ନୂତନ ସମ୍ବିଧାନ ର ରୂପରେଖ ନିର୍ଧାରଣ ପାଇଁ ଗଠିତ ସବ-କମିଟି ରେ ସେ ରହିଥିଲେ । ସ୍ଵାଧୀନ ଭାରତ ର ସମ୍ବିଧାନ ସଭା ର ପ୍ରଥମ ଅଧିବେଶନ ରେ ସେ ବନ୍ଦେ ମାତରମ୍  ଗାନ  କରିଥିଲେ । ଏହା ପରେ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନେହେରୁ ତାଙ୍କର ବିଖ୍ୟାତ \" Tryst With Destiny \"[7] ଭାଷଣ ଦେଇଥିଲେ । ୧୯୪୦ ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିବା \"ସର୍ବ ଭାରତୀୟ ମହିଳା କଂଗ୍ରେସ \" ସୁଚେତା କୃପାଲାନି ସ୍ଥାପନ କରିଥିଲେ । "},{"en":"Kriplani with (from left to right) Ulla Lindström, Barbara Castle, Cairine Wilson and Eleanor Roosevelt in 1949.","or":"୧୯୪୯ ମସିହା ରେ ଉଲ୍ଲା ଲିଣ୍ଡଷ୍ଟ୍ରମ , ବାରବାରା କାଷ୍ଟଲ , କାରିଣୀ ବିଳସନ ଓ ଏଲିନର ଋଜଭେଲ୍ଟ ଙ୍କ ସହ ସୁଚେତା ."},{"en":"After the independence, she remained involved with politics. For the first Lok Sabha elections in 1952, she contested from New Delhi on a KMPP ticket: she had joined the short-lived party founded by her husband the year before. She defeated the Congress candidate Manmohini Sahgal. Five years later, she was reelected from the same constituency, but this time she was the Congress candidate.[8] She was elected one last time to the Lok Sabha in 1967, from Gonda constituency in Uttar Pradesh.[5]","or":"ସ୍ଵାଧୀନତା ପରେ ସୁଚେତା ସକ୍ରିୟ ରାଜନୀତି ରେ ରହି ୧୯୫୨ ସାଧାରଣ ନିର୍ବାଚନ ରେ ସେ ନୂଆ ଦିଲ୍ଲୀ ରେ ଏକ ନୂତନ ଦଳ କେଏମପିପି ତରଫ ରୁ ନିର୍ବାଚନ ଲଡି କଂଗ୍ରେସ ଦଳ ର ମନମୋହିନୀ ସହଗଳ ଙ୍କୁ ପରାସ୍ତ କରିଥିଲେ । ସେହି ସମୟ ରେ ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କ ସହ ସେ କଂଗ୍ରେସ ଦଳ ଛାଡି ସେହି ନୂତନ ଦଳ ଗଠନ କରିଥିଲେ । ତେବେ ପରେ ସେ କଂଗ୍ରେସ କୁ ପ୍ରତ୍ୟାବର୍ତନ କରି ପରବର୍ତୀ ନିର୍ବାଚନ କଂଗ୍ରେସ ପ୍ରାର୍ଥିନୀ ଭାବରେ ଜିତି ଥିଲେ । ଏହା ପରେ ସେ ଉତ୍ତର ପ୍ରଦେଶ ର ଗୋଣ୍ଡା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ରୁ ପାର୍ଲିଆମେଣ୍ଟ ନିର୍ବାଚନ ଜିତିଥିଲେ । [5]"},{"en":"Meanwhile, she had also become a member of the Uttar Pradesh Legislative Assembly. From 1960 to 1963, she served as Minister of Labour, Community Development and Industry in the UP government.[5] In October 1963, she became the Chief Minister of Uttar Pradesh, the first woman to hold that position in any Indian state. The highlight of her tenure was the firm handling of a state employees strike. The first-ever strike by the state employees which continued for 62 days took place during her regime. She relented only when the employees' leaders agreed for compromise. Kriplani kept her reputation as a firm administrator by refusing their demand for pay hike.","or":"ଏହି ମଧ୍ୟବର୍ତୀ କାଳ ରେ ସେ ଉତ୍ତର ପ୍ରଦେଶ ବିଧାନସଭା ପାଇଁ ନିର୍ବାଚନ ରେ ପ୍ରାର୍ଥୀ ହେଇ ବିଜୟିନୀ ହେଇଥିଲେ ଓ ୧୯୬୦ ମସିହା ରୁ ୧୯୬୩ ମସିହା ଯାଏ ରାଜ୍ୟ ର ଶ୍ରମ ବିଭାଗ , ଶିଳ୍ପ ଓ ଗୋଷ୍ଠୀ ଉନ୍ନୟନ ବିଭାଗ ମନ୍ତ୍ରୀ ପଦ ଗ୍ରହଣ କରିଥିଲେ । ୧୯୬୩ ମସିହା ଅକ୍ଟୋବର ମାସ ରେ ସେ ଭାରତ ର ଏକ  ରାଜ୍ୟ ର ସର୍ବପ୍ରଥମ ମହିଳା ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ଭାବରେ କାର୍ଯ୍ୟ ଭାର ଗ୍ରହଣ କରିବାର ସମ୍ମାନ ଅର୍ଜନ କରିଥିଲେ । ତାଙ୍କ କରଜ୍ୟକାଳ ମଧ୍ୟ ରେ ଉତ୍ତର ପ୍ରଦେଶ ସରକାରୀ କର୍ମଚାରୀ ମାନେ କରିଥିବା ୬୨ ଦିନ ର ଆନ୍ଦୋଳନ କୁ ସେ ଖୁବ ଦୃଢ ଭାବରେ ମୁକାବିଲା କରିଥିଲେ ।"},{"en":"She retired from politics in 1971 and remained in seclusion till her death in 1974.","or":"ସୁଚେତା ୧୯୭୧ ମସିହା ରେ ରାଜନୀତି ରୁ ସନ୍ୟାସ ଗ୍ରହଣ କରି ୧୯୭୪ ରେ ତାଙ୍କର ପରଲୋକ ପର୍ଯ୍ୟନ୍ତ ନିରୋଳା ଜୀବନ ଯାପନ କରିଥିଲେ ।"},{"en":"Sucheta Kriplani","or":"ସୁଚେତା କୃପାଲାନି"},{"en":"Sarla Thakral Sarla Thakral Born 1914 New Delhi, India Died 15 March 2008(2008-03-15) Spouse(s) P. D. Sharma , R.P Thakral","or":"Sarla Thakral Sarla Thakral ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 1914 New Delhi, India ମୃତ୍ୟୁ ୧୫ ମାର୍ଚ୍ଚ ୨୦୦୮(୨୦୦୮-୦୩-୧୫) ଜୀବନସାଥି P. D. Sharma , R.P Thakral"},{"en":"Sarla Thakral (1914 – 15 March 2008) was the first Indian woman to fly an aircraft.[1][2][3] Born in 1914, she earned an aviation pilot license in 1936 at the age of 21 and flew a Gypsy Moth solo. She had a four-year-old daughter. After obtaining the initial licence, she persevered and completed one thousand hours of flying in the aircraft owned by the Lahore Flying Club. Her husband P. D. Sharma whom she married at 16 and comes from a family which had 9 pilots encouraged her to achieve it. Sharma had been the first Indian to get his airmail pilot's license, flying between Karachi and Lahore; his wife would be first woman in India to attain her 'A’ license when she accumulated over 1000 hours of flying.[4][5]","or":"ସରଲା ଠକ୍କ୍ରାଲ୍ (୧୯୧୪-୧୫ ମାର୍ଚ ୨୦୦୮ ) ପ୍ରଥମ ମହିଳା ବିମାନ ଚାଲିକା । [1][2][3] ୧୯୧୪ ମସିହା ରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବା ସରଳା ୧୯୩୬ ମସିହା ରେ ୨୧ ବର୍ଷ ବୟଶ ରେ ବିମାଞ୍ଚାଳନା ପାଇଁ ଲାଇସେନ୍ସ ହାସଲ କରିଥିଲେ । ସେତେବେଳକୁ ତାଙ୍କର ଗୋଟିଏ ୪ ବର୍ଷ ର ଝିଅ ମଧ୍ୟ ଥିଲା । ସେ ପ୍ରଥମେ ଏକ ଗିପସୀ ମଥ ସୋଲୋ ବିମାନ ଚଳେଇ ୧୦୦୦ ଘଣ୍ଟା ବିମାନ ଚାଳନା ର ଅନୁଭବ ହାସଲ କଲାପରେ \"ଏ\" ଗ୍ରେଡ ଲାଇସେନ୍ସ ପାଇଥିଲେ ଓ ସେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ଭାବରେ ଏହା ହାସଲ କରିଥିଲେ । ତାଙ୍କ ସ୍ଵାମୀ ପି .ଡି . ଶର୍ମା ଙ୍କ ପରିବାର ଜେନ ବିମାନ ଚାଳକ ଙ୍କ ପରିବାର ଥିଲା । ପରିବାର ରେ ୯ ଜଣ ସଦସ୍ୟ ପାଇଲଟ ଥିଲେ ।ନିଜେ ଶର୍ମା ଭାରତ ର ପ୍ରଥମ ଏୟାର ମେଲ ପାଇଲଟ ଥିଲେ । ସେ କରାଚି ଓ ଲାହୋର ମଧ୍ୟରେ ଏୟାରମେଲ ଚାଳନା କରୁଥିଲେ । [4][5]"},{"en":"Tragically, Captain Sharma died in an airplane crash in 1939. After some time, his young widow tried to apply to train for her commercial pilot license, but World War II had begun and civil training was suspended. With a child to raise, and needing to earn her livelihood, Thakral abandoned her plans to become a commercial pilot, returning to Lahore and attending the Mayo School of Art where she trained in the Bengal school of painting, obtaining a diploma in fine arts.","or":"୧୯୩୯ ମସିହା ରେ ବିମାନ ଦୁର୍ଘଟଣା ରେ କାପ୍ଟେନ ଶର୍ମା ଙ୍କ ଦୁଖଦାୟକ ମୃତ୍ୟୁ ଘଟିବା ପରେ ସାରଳା ନିଜର ଓ ନିଜ ଝିଅ ର ଭରଣ ପୋଷଣ ପାଇଁ ବାଣିଜ୍ୟିକ ବିମାନ ଚାଳନା ପାଇଁ ଆବେଦନ କରିଥିଲେ । ତେବେ ସେହି ସମୟ ରେ ଦ୍ଵିତୀୟ ବିଶ୍ଵଯୁଦ୍ଧ ଆରମ୍ଭ ହେଇଯାଇଥିବାରୁ ତାଙ୍କୁ ଅନୁମତି ମିଳିପାରି ନଥିଲା । ସେ ବାଧ୍ୟ ହେଇ ମାୟୋ ଆର୍ଟ ସ୍କୁଲ ରେ ଲଲିତା କଳା ଶିକ୍ଷ୍ୟା ଲାଭ  କରିଥିଲେ ।"},{"en":"Thakral was a dedicated follower of the Arya Samaj, a spiritual community dedicated to following the teachings of the Vedas.[6] Within this community, remarriage was a possibility for Thakral.","or":"ସେ ଆର୍ଯ୍ୟ ସମାଜ ର ଜଣେ ଭକ୍ତ ଥିଲେ ଓ ବେଦ [6]ର ସାର କୁ ଜୀବନ ର ଆଧାର କରିଥିଲେ । ଏହି ସମୟ ରେ ଭାରତ ସ୍ଵାଧୀନ ହେଇ ବିଭାଜନ ମଧ୍ୟ ହେଲା ଓ ସେ ନିଜର ଦୁଇ ଝିଅ ଙ୍କୁ ନେଇ ଦିଲ୍ଲୀ ରେ ଆସି ରହିଲେ । ସେଠାରେ ସେ ୧୯୪୮ ମସିହା ରେ ଆର . ପି . ଠକ୍କ୍ରାଳ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ବିବାହ ପରେ ସେ ଜଣେ  ସଫଳ ବ୍ୟବସାୟୀ ମଧ୍ୟ ହେଇ ପାରିଥିଲେ ଓ ତାଙ୍କର ଆର୍ଟ ଶିକ୍ଷ୍ୟା ର ଉପଯୋଗ କରି ବସ୍ତ୍ର ତଥା ଅଳଙ୍କାର[7] ର ଡିଜାଇନର ଭାବରେ ମଧ୍ୟ କୃତି ହାସଲ କରିଥିଲେ । ୨୦୦୮ ମସିହା ରେ ତାଙ୍କର ପରଲୋକ ଘଟିଥିଲା ।[8]"},{"en":"Sarla Thakral","or":"ସରଲା ଠକ୍କ୍ରାଲ୍, ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ପାଇଲଟ୍"}]