[{"en":"As of India census, Bijepur had a population of 31,253 (Approximate population for 7 km radius). Males constitute 50% of the population and females also 50%. Bijepur has an average literacy rate of 53%, less than the national average of 59.5%. Other than the Sambalpuri(Kosali) speaking people who form the majority. Within the Sambalpuri speaking population, the major communities are Kuiltas, Dumals Agharias, Bhulias/Mehers (the weavers), Brahmins etc. Kuiltas and Dumals are presumed to be an offshoot of the original Chasa(agrarian) community and is synonymous with the Khandayats of the coastal region. This is evident by the striking similarity of rituals and the gods they pray. Bhulias were migrated to and settled in this region by some rulers, but the exact time period is controversial. Agharias were migrated from the mughal empire of Agra for establishing a cultivator community during war when Kuiltas were assigned the duty of part-time Kshatriyas. Sambalpuri is the language for communication. Oriya and English are used for official purposes and for higher education.","or":"2011 ମସିହା ଜନଗଣନାରେ ବିଜେପୁର  ର ଜନସଂଖ୍ୟା 6,922  ଥିଲା ।[୧] ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 3,437 ଥିଲା ବେଳେ ମହିଳା ସଂଖ୍ୟା 3,485  ଥିଲା  । ଝରବଦ୍ଧ ର ସାକ୍ଷ୍ୟରତା ହାର 72.87% ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 10.27%ରହିଥିଲା । ଏଠାରେ ବିଶେଷ ସଂଖ୍ୟା ରେ ଆଗ୍ରିଆ ଜାତି ର ଲୋକ ରହିଥାନ୍ତି ।ସେମାନେ ବହୁ ପୁରାତନ କାଳ ରୁ ମୋଗଲ ସମୟ ରେ ଆଗ୍ରା ରୁ ଆସିଥିଲେ । ମୁଖ୍ଯତଃ ବେସୀ ସଙ୍କଷ୍ୟା ରେ ଲୋକ ଚାଷ କାମ ରେ ଥିବା ବେଳେ କିଛି ଲୋକ ବିଭିନ୍ନବ୍ୟବସାୟ ରେ ଲିପ୍ତ ରହନ୍ତି । ଏଠାରେ କଥିତ ଭାଷା ସମ୍ବଲପୁରୀ ।"},{"en":"Nuakhai (Nabarna) is the main festival of Bijepur. Bijepur celebrates Durga Puja, Kali Puja, Ananta Puja, Car Festival (Ratha Yatra), Ram Leela & Krishna every year. Krishna is an open stage dramatization with virtually the whole town as a stage, with the universal theme of ‘triumph of good over evil’. It depicts the mythological story of Krishna starting from marriage of his parents till the death of Kansa, the evil king. For this whole period, the town turns into the mythological city of Mathura with Kansa (played by an artist) ‘ruling’ over it.","or":"ନୂଆଖାଇ ଏଠାରେ ବଡ ଜାକଜମକ ସହ ପାଳିତ ହୁଏ । ଏହା ସହ ରାମ ଲୀଳା ଉତଶବ ଏଠାରେ ବଡ ଯାତ୍ରା ଆକାର ରେ ପାଳିତ ହେଇଥାଏ । ତାହା ବରଗଡ ରେ ହାଉଥିବା ଧନୁଯାତ୍ରା ପରି ଏଠାରେ ମଧ୍ୟ ପାଳିତ ହେଇଥାଏ । ମଥୁରା ଓ ବୃନ୍ଦାବନ ଭାବରେ 2 ଟି ଅଞ୍ଚଳ କୁ ନେଇ ମୁକ୍ତାକାଶ ରଗମଞ୍ଚ ରେ ଏହା ଅଭିନୀତ ହୁଏ ।"},{"en":"Economics","or":"ଅର୍ଥନୈତିକ ଅବସ୍ଥା"},{"en":"The economy of Bijepur is largely dependent on agricultural products. The daily vegetable market of Bijepur is claimed to be the largest vegetable origin in this Block. \"SAMBALPURI SAREES\" originated from Here. Ikkat Hand wooven sarees and other Sambalpuri clothes are made in Bijepur.","or":"କୃଷି ଏଠାରେ ମୁଖ୍ୟ ଜୀବିକା ହେଇଥିବାରୁ ଫସଲ ଅମଳ ଉପରେ ଲୋକଙ୍କ ସ୍ଥିତି ନିର୍ଭରଶୀଳ । ତେବେ ଏଠାରେ ସମବଲ୍ପୁରୀ ବସ୍ତ୍ର ର ବୟାନ ଓ ବ୍ୟବସାୟ ମଧ୍ୟ ବହୁଳ ପରିମାଣ ରେ ହେଇ ଅନେକ ଲୋକଙ୍କୁ ଜୀବିକା ଦେଇ ଥାଏ । ଉଲ୍ଲେଖ ଯୋଗ୍ୟ କଥା ଏହା ଯେ ବହୁ ପ୍ରାଚୀନ କାଳ ରୁ ସମ୍ବଲପୁରୀ ହସ୍ତତନ୍ତ୍ର ବସ୍ତ୍ର ର ବୟନ ପ୍ରଣାଳୀ ଏହି ବିଜେପୁର ରୁ ଆରମ୍ଭ ହେଇଥିଲା ।"},{"en":"Bijepur College, Bijepur Saraswati Sishu Vidya Mandir Govt. Girls High School Govt. High School Arobinda Inter Education Sankarshan Govt. UP SChool Boys Primary school Girls UG UP school Ananda Marga","or":"ବିଜେପୁର ଠାରେ ପର୍ଯ୍ୟାପ୍ତ ସଂଖ୍ୟା ରେ ସ୍କୁଲ ତଥା ଏକ ପ୍ରତିଷ୍ଠିତ ଡିଗ୍ରୀ କଲେଜ ରହିଛି । ଏହା ସହ ଏଠାରେ ଆନନ୍ଦ ମାର୍ଗ  ଦ୍ଵାରା ପରିଚାଳିତ ସ୍କୁଲ ମଧ୍ୟ ରହିଛି ."},{"en":"Indian freedom fighter","or":"ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ବିଜେପୁର ର ଅବଦାନ"},{"en":"Parbati Giri, nicknamed as the Mother Teresa of Western Odisha, was a prominent female freedom fighter from Odisha, India. The women freedom fighters of Odisha played a significant role in the Indian Freedom Struggle. Giri was born in Samlaipadar village near Bijepur of the present Bargarh district and undivided Sambalpur district on 19 January 1926. Due to her anti-British government activities, she was imprisoned for two years. Parbati Giri was just 16 when she was in the forefront of agitation following Mahatma Gandhi’s “Quit India” call. She continued to serve the nation socially after independence. She opened an orphanage at Paikmal village and devoted rest of her life for the welfare of orphans.","or":"ପଶ୍ଚିମ ଓଡିଶା ର \"ମଦର ଟେରେସା \" କୁହାଯାଉଥିବା ବିଶିଷ୍ଠ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ତଥା ସମାଜସେବିକା ପାର୍ବତୀ ଗିରି ଏଠାରେ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ସମୟ ରେ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ଦେବା ସହ ସାରା ପଶ୍ଚିମ ଓଡିଶା ରେ ଦିନ ଦରିଦ୍ର , ଅସହାୟ ମାନଙ୍କ ସେବା ପାଇଁ ବହୁତ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେ ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ସହ ମିଶି ଏହି ଅଞ୍ଚଳ ରେ ଅସହଯୋଗ ଆନ୍ଦୋଳନ କୁ ଆଗେଇ ନେଇ କାରାବରଣ କରିଥିଲେ । ପାଇକମାଳାଞ୍ଚଳ ରେ ତାଙ୍କ ପ୍ରତିଷ୍ଠିତ ଅନାଥାଶ୍ରମ ଏହି ଅଞ୍ଚଳ ର ଅନାଥ ଶିଶୁ ଙ୍କୁ ନିଜ ଗୋଦା ରେ ଠିଆ ହେବାକୁ ପ୍ରସ୍ତୁତ କରିଥାଏ ।"},{"en":"Bijepur Tehsil","or":"ବିଜେପୁର ତହସିଲ"},{"en":"Rajkanika Town Country India State Odisha District Kendrapara Tehsil Kanika Time zone IST (UTC+5:30) Vehicle registration OD-29 Website odisha.gov.in","or":"Rajkanika Town Country India State Odisha District Kendrapara Tehsil Kanika ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OD-29 ୱେବସାଇଟ odisha.gov.in"},{"en":"[1] Rajkanika is a town and one of the 314 blocks of the Indian state Odisha. Situated in Kanika tehsil, is famous for the BhitarKanika crocodile sanctuary. It's also famous due its beauty and the Palace built around a century ago by the king of then Kanika Raja R N Bhanjadeo.","or":"[1]ରାଜକନିକା  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଏକ ସହର ଓ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ । ଏହା ଏକ ବ୍ଲୋକ ଅଞ୍ଚଳ । ଜାତୀୟ କୁମ୍ଭିତ ସଂରକ୍ଷର ପାର୍କ ଏଠାରେ ଥିବା ଭିତର କନିକା ଠାରେ ରହିଛି ଯାହା ଜାତୀୟ ଦ୍ରୁଷ୍ଟି ରୁ ଗୁରୁତ୍ବପୂର୍ଣ । ଏହି ଅଞ୍ଚଳ ରେ କନିକା ରାଜ୍ୟ ର ପୂର୍ବତନ ରାଜା ଙ୍କ ପ୍ରସାଦ ମଧ୍ୟ ଏକ ଦର୍ଶନୀୟ ସ୍ଥାପତ୍ୟ ।"},{"en":"Rajkanika was known as the Kanika rajya before independence and the last king of Kanika was Raja Rajendra Narayana Bhanjadeo. After independence, it was under undivided Cuttack district and declared as a block consisting of 29 gram panchayatas.","or":"ରାଜକନିକା ପୂର୍ବତନକନିକା ରାଜ୍ୟ ଥିଲା । ଏହାର ଶେଷ ରାଜା ନରେନ୍ଦ୍ର ନାରାୟଣ ସିଂହ ଦେଓ .ଥିଲେ ଓ ସ୍ଵାଧୀନତା ପରେ କନିକା ରହୟ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ମିଳିତ ହେଇ ଅବିଭକ୍ତ କଟକ ଜିଲ୍ଲା ରେ ଏକ ବ୍ଲକ ଭାବରେ ରହିଲା ।ପରେ ଏହା କେନ୍ଦ୍ରାପଡା ଜିଲ୍ଲା ର ଅଂଶ ହେଇ ରହିଛି ।"},{"en":"There are several stories regarding the empire of Kanika in the history of Odisha. The soldiers of Kanika were brave warriors at those times. The royal administrations was famous for its great and nice ruling. Every people of Kanika (the ancient Rajkanika) feels proud being people of this brave soil.","or":"ଓଡିଶା ଇତିହାସ ରେ କନିକା ଏକ ଉଲ୍ଲେଖନୀୟ ସ୍ଥାନ ଅଧିକାର  କରିଥିଲା । କନିକା ର ସେନା ପରାକ୍ରମୀ ଥିବା ସହ କନିକା ରାଜ୍ୟ ର ଶାସନ ପ୍ରକ୍ରିୟା ଅନନ୍ୟ ମାନଙ୍କପାୟନ ଆଦର୍ଶ ହେଇଥିଲା । ସେଥିପାଇଁ କନିକା ଅଞ୍ଚଳ ର ଅଧିବାସୀ ମାନେ ନିଜକୁ ଗର୍ବ ଅନୁଭବ କରନ୍ତି ।"},{"en":"Rajkanika was affected by natural calamities several times and recovered easily by the patience and bravery people of this soil. The worst known calamities were cyclones and floods in 1971, 1983, 1999. The block was severely hit by the March 31 tornado of 2009, killing several people across 11 villages.[2]","or":"କନିକା ସର୍ବଦା ପ୍ରକୃତିକ ବିପର୍ଯ୍ୟୟ ର ସମ୍ମୁଖୀନ ହେଇଥିବାର ଇତିହାସ କହେ । 1971 ମସିହା ,1983 ମସିହା ଓ 1999 ମସିହା ପରେ ପୁଣି 2009 ମସିହା ରେ ଏହି ଅଞ୍ଚଳ ପ୍ରବଳ   ବାତ୍ୟା ଓ ବନ୍ୟା ଦାଉ ଦ୍ଵାରା ବହୁ ଧନ ଜୀବନ ହାନି ଘଟିଥିଲା .[2]"},{"en":"Rajkanika is surrounded by rivers in three sides, the rivers are Brahmani, Baitarani, and Kharashrota. It is the north end block of Kendrapara district and nearer to Bhadrak and Jajpur District. Its northern end starts from village Gualigan and ends at Bharigada village in the south and starts from Jayanagar in the east to Gopalpur in the west. [3]","or":" କନିକା ର ଭୌଗୋଳିକାବସ୍ଥିତି ଏପରି ଯେ ଏହା ଏକ ଅରଧ ଦ୍ଵିପ ପରି । ଏହାର ତିନିଟି ପାଟ ବ୍ରାହ୍ମଣୀ , ବୈତରଣୀ ଓ ଖରସ୍ରୋତା ନଦୀ ପ୍ରବାହିତ । ଏହା କେନ୍ଦ୍ରପଡା ଜିଲ୍ଲା ର ଉତ୍ତର ଦିଗ ରେ ଓ ଭଦ୍ରକ ଓ ଯାଜପୁର ଜିଲ୍ଲା ନିକଟ ରେ ଅବସ୍ଥିତ । ଏହାର ପଶ୍ଚିମ ମୁଣ୍ଡ ରେ ଗୋପାଳପୁର ରହିଛି । [3]"},{"en":"The block headquarters is Rajkanika which is a small town. Rajkanika is under the administration of Kanika tahasil. It has a police station, a panchayat samiti office, block office, a fire station, Irrigation office etc. as the offices of the Odisha state under the Republic of India. It is under the district administration of Kendrapara district. Rajkanika comes under the Aul electoral constituency for state assembly and represented by Mr Debendra Sharma as the M.L.A. and under Kendrapara constituency for the Indian Parliament represented by Mr. Baijayanta Panda as M.P. Rajkanika. [4]","or":"ରାଜକନିକା ରାଜ୍ୟ ବିଧାନ ସଭା ପାଇଁ ଆଉଳ ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଅଧୀନ ରେ ଥିବା ବେଳେ ଏହା କେନ୍ଦ୍ରପଡା ଲୋକସଭା ମଣ୍ଡଳୀ ଅଧୀନ ରେ ରହିଛି । ବର୍ତମାନ ର ବିଧାନସଭା ସଦସ୍ୟ ଦେବେନ୍ଦ୍ର ଶର୍ମା ରହିଥିବା ବେଳେ ଲୋକ ସଭା ପ୍ରତିନିଧି ବୈଜୟନ୍ତ ପଣ୍ଡା ରହିଛନ୍ତି ।  [4]"},{"en":"Rajkanika is well connected from the state capital Bhubaneswar and the silvercity Cuttack by road. More than thirty buses are available from Cuttack to Rajkanika via different routes, private taxis and cabs are available from Cuttack which is a three hours drive from Cuttack. The nearest Railway stations are Bhadrak (55 km), Cuttack (98 km), Dhamara (60 km) and the nearest airport is Bhubaneswar (120 km), intra state water route is also present.","or":"ଏହା ତାଜଯ ରାଜପଥ ଦ୍ଵାରା ଓଡିଶା ର ଅନନ୍ୟ ଅଞ୍ଚଳ ସହ ସୁ ସଂଯୁକ୍ତ ରହିଥିଲେ ମଧ୍ୟେହାର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ଭଦ୍ରକ 55 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହାର ନିକଟତମ ବିମାନ ବନ୍ଦର ଭୁବନେଶ୍ବର ବିଜୁ ପଟ୍ଟନାୟକ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ଓ ଏହା 120 କିଲୋମିଟର ଦୁରବର୍ତୀ । କଟକ ରୁ ରାଜକନିକା ବସ ଯୋଗେ 3 ଘଣ୍ଟା ଲାଗିଥାଏ ।"},{"en":"Education","or":"ଶିଷ୍ୟା"},{"en":"Rajkanika has the good access towards education from primary level to graduation level after graduation there is less scope for post graduate studies. There are four colleges named as S.N. College, Rajkanika,[5] Olaver college, Olaver, Katana college, Katana, and Hatsahi College, Hatsahi. There are several High Schools among which R. N. Highschool is the oldest one which was established in the year 1918 by Raja Rajendra Narayana Bhanjadeo. Some other well known High Schools are Panchayat High School, Jaynagar; Kanika High School, Aayatana; Olaver Highschool, Olaver; PegarPara high school, PegarPara; Mahurigan Govt. high school, Mahurigan; Panchayata high school, Bharigada; Tarasa High school, Tarasa; Laxmi Baraha Anchalika High School, Barunadiha; T.K High School, Katana; Girl's High school, Patarapur; Charidesh Girl's High school, Bajpur; Namatara High School, Kandia High School and JORAL PM School; etc. There are also a vast access to primary education in both govt. and non govt. schools.","or":"ରାଜକନିକା ଅଞ୍ଚଳ ରେ ଅନେକ ଡିଗ୍ରୀ କଲେଜ ରହିବା ସହ ହାଇ ସ୍କୁଲ ସମୂହ ରହିଛି । ଏଠାରେ ଥିବା R . N. ହାଇ ସ୍କୁଲ ବହୁ ପ୍ରାଚୀନ , ଓ ଏହା 1918 ମସିହା ରେ ତତ୍ କାଳୀନ ରାଜା ରାଜେନ୍ଦ୍ର ନାରାୟଣ ଭଞ୍ଜଦେୟ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ଓଡିଶା ର ଏକ ସର୍ବ ପ୍ରାଚୀନ ହାଇ ସ୍କୁଲ ମାନଙ୍କ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।"},{"en":"The main tourist attractions are:","or":"ଏଠାରେ  ଥିବା ଅଭିତର କନିକା ଜାତୀୟ ପାର୍କ[6] ଭାରତ ର ଏକ ବହୁ ଆଦୃତ ଅଭୟାରଣ୍ୟ । ଏଠାକୁ ବୋଟ ଦ୍ଵାରା ପହଞ୍ଚି ହେବାର ପର୍ଯ୍ୟାପ୍ତ ବ୍ୟବସ୍ଥା ରହିଛି । ଜୟନଗର ର ଗୁଆଲିଗ ଘାଟ ରୁ ବା ଚାନ୍ଦବାଲି ଘାଟ ରୁ ଏଠାକୁ ଯାଇ ହୁଏ । ଏହି ଅଞ୍ଚଳ ରେ ଲବଣ ଜଳ ଘଡିଆଲ କୁମ୍ଭୀର ରହିଥିବା ସହ ଅନେକ ଅରଣ୍ୟ ଜୀବ ଜନ୍ତୁ ତଥା ପକ୍ଷୀ ରହିଥାନ୍ତି ।"},{"en":"Another place of attraction is the majestic palace of Kanika built in the 18th century. Many temples are present such as Lord Nrushinghanath Temple, Lord Gopinath Temple, Maa Dakshina Kali Temple, Laxmi Narayana Temple, Gopaljew Temple, Gokenswar Temple, Maa Sidheswari Temple (Thakuranipal), Radhakanta Temple (Giria), Basulai (Bajarapur), etc. which can be visited.","or":"18 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ କଙ୍କା ରାଜମହଳ ଏକ ପର୍ଯ୍ୟଟନ ଆକର୍ଷଣ ସ୍ଥଳ । ଏହା ବ୍ଯତୀତ ଅନେକ ପ୍ରାଚୀନ ମନ୍ଦିର ନୃଶିଙ୍ଘନାଥ ମନ୍ଦିର , ଗୋପୀନାଥ ମନ୍ଦିର , ଲକ୍ଷ୍ମୀ ନାରାୟଣ ମନ୍ଦିର ମାଁ ସିଦ୍ଧହେଶ୍ଵରୀ ମନ୍ଦିର ପରି ଅନେକ ଦର୍ଶନୀୟ ସ୍ଥାନ ରହିଛି । ପୁଣି ଏଠାରୁ ଅନତି ଦୂର ରେ ଆରଡି ରେ ଆଖଣ୍ଡଳମଣୀ ମନ୍ଦିର , ବଳଦେବାଜୀଉ ମନ୍ଦିର ଚାନ୍ଦବାଲି ସ୍ଥାପ୍ରାଚୀନ ପୋତାଶ୍ରୟ ମଧ୍ୟ ଖୁବ ଆଦୃତ ହେଇଥିବା ଦର୍ଶନୀୟ ସ୍ଥଳ ।"},{"en":"There is a village in Rajkanika named as Sialia where no doors are present in any house, people say that it is because of the wish of the goddesh Maa Kharakhai who is worshipped by the people.","or":"ଶିଆଳିଆ ଗ୍ରାମ  ଏହି ଗ୍ରାମ ତାହାର ଏଈକିକ ପରମ୍ପରା ପାଇଁ ପ୍ରସିଦ୍ଧି ଲାଭ କରିଛି । ଗ୍ରାମ ର କୌଣଶୀ ଗୃହ ରେ କବାଟ ନ ଥାଏ । ସବୁ ଘର ଖୋଲା ରହିଥାଏ । ଗ୍ରାମ ର ଆରାଧ୍ୟା ଦେବୀ ମାଁ କ୍ଷରକାୟ ଙ୍କ ସମ୍ମାନ ରେ କାଳ କାଳ ହେଲା ଗ୍ରାମ ରେ ଏହି ପରମ୍ପରା ଚାଲି ଆସିଛି ।"},{"en":"Notable people","or":"ଉଲ୍ଲେଖନୀୟ ବ୍ୟକ୍ତିତ୍ବ"},{"en":"It's honoured to give birth freedom fighters Bishu and Basuni.","or":"ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ଏହି ଅଞ୍ଚଳ ର ବିଷୁ ଓ ବାସୁଣୀ ଙ୍କ ଅବଦାନ ଇତିହାସ ର ବିଷୟ । ଏହି ଅଞ୍ଚଳ ର ସାହିତ୍ୟିକ ପ୍ରଫୁଲ୍ଲ ଦାସ ସାରଳା ସମ୍ମାନ ପାଇଥିଲେ ।"},{"en":"Rajkanika","or":"ରାଜକନିକା"},{"en":"Jaipatna ଜୟପାଟଣା town Jaipatna Show map of Odisha Jaipatna Show map of India Location in Odisha, India Coordinates: 19°28′14″N 82°59′50″E﻿ / ﻿19.47056°N 82.99722°E﻿ / 19.47056; 82.99722Coordinates: 19°28′14″N 82°59′50″E﻿ / ﻿19.47056°N 82.99722°E﻿ / 19.47056; 82.99722 Country  India State Odisha District Kalahandi Population (2001)  • Total 108,531 Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OD Sex ratio 49:51 ♂/♀ Website odisha.gov.in","or":"Jaipatna ଜୟପାଟଣା town Jaipatna Location in Odisha, India ଦିଗବାରେଣୀ : 19°28′14″N 82°59′50″E﻿ / ﻿19.47056°N 82.99722°E﻿ / 19.47056; 82.99722Coordinates: 19°28′14″N 82°59′50″E﻿ / ﻿19.47056°N 82.99722°E﻿ / 19.47056; 82.99722 Country  India State Odisha District Kalahandi ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧,୦୮,୫୩୧ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OD Sex ratio 49:51 ♂/♀ ୱେବସାଇଟ odisha.gov.in"},{"en":"Jaipatna is one of the Town in Jayapatna Tehsil in Kalahandi District in Odisha State.This town is maintaining 78 km distance from its District main city Bhawanipatna and 500 km far from its State capital Bhubaneswar.The town is surrounded by the Eastern Ghatsrange.","or":"ଜୟପାଟଣା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ର ଏକ ତହସିଲ ସହର । ଏହା ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଦପ୍ତର ଠାରୁ 78 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ଓ ରାଜ୍ୟ ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରୁ 500 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହି ସହରାପୂର୍ବ ଘାଟ ପର୍ବତ ଦ୍ଵାରା ଚତୁର୍ଦିଗ ରେ ଘେରିତ ଓ ଅରଣ୍ୟ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ।"},{"en":"History","or":"ଇତିହାସ ଓ ଦର୍ଶାଇୟା ସ୍ଥାନ ସମୂହ"},{"en":"It is one of the oldest town in Kalahandi district and is home to the Indravati Irrigation Dam ( Mangalpur Dam) on Hati Nadi.This town is situated near tourist spot Mukhiguda which is famous for Indravati Power Plant(Hydroelectricity Power Generator) in Kalahandi District.Talgud Sakti Pith is one of the oldest temples around the area.The Indravati Project is only 7 km from Jaipatna.Jaipatna has a very nice scenic view. It is surrounded by rich cultivated green ground.This placed was recognized by name \"JAMGUDA\".Later on its name changes to \"JAIPATNA\".","or":"ଏହା କଳାହାଣ୍ଡି  ଅଞ୍ଚଳ ଏକ ଏକ ପ୍ରାଚୀନ ସହର । ଏଠାରେ ପ୍ରବାହିତ ହାତୀ ନଦୀ ଉପରେ ଇନ୍ଦ୍ରାବତୀ ଜଳସେଚନ ବନ୍ଧ ( ମଙ୍ଗଳପୁର ) ରହିଛି । ଏହା ନିକଟରେ ଥିବା ମୁଖୀଗୁଡା ଏକ ପର୍ଯ୍ୟଟନ  ସ୍ଥଳୀ ହେବା ସହ ଏଠାରେ ଇନ୍ଦ୍ରାବତୀ ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ରହିଛି । ଏଠାରୁ ଇନ୍ଦ୍ରାବତୀ ବହୁମୂଖୀ ପ୍ରକଳ୍ପ7 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହି ଅଞ୍ଚଳ ପ୍ରାଚୀନ କଳା ରେ \"ଯମଗୁଡା\" ନାମ ରେ ପରିଚିତ ଥିଲା ଯାହା ପରେ ଜୟପଟଣା କୁ ପରିବର୍ତିତ ହେଲା । \"JAMGUDA\".Later on its name changes to \"JAIPATNA\"."},{"en":"Demographics","or":"ଜଣ ଆବାଦୀ"},{"en":"According to the Census of India 2001,Total Population of Jaipatna was 108,531.where 49% of male and 51% of female living. Jaipana had a total literacy population was 36,310,from which male literacy population was 26,027 and fimale literacy population 10,583.","or":"2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଜୟପାଟଣା ର ସମୁଦାଯ ଜନସଂଖ୍ୟା 108,531 ଥିଲା ଯାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 49 % ଓ ମହିଳା ସଂଖ୍ୟା 51 % ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ସାକ୍ଷ୍ୟର 36, 310 ରହିଥିବା ବେଳେ ପୁରୁଷ ସାକ୍ଷ୍ୟର 26,027 ଓ ମହିଳା ସାକ୍ଷ୍ୟର 10,583 ଥିଲା ।"},{"en":"Indravati College (+2) Indravati Mahavidyalaya (+3)","or":"ଏଠାରେ ଇନ୍ଦ୍ରାବତୀ ଡିଗ୍ରୀ କଲେଜ ଓ ଜୁନିଅର କଲେଜ ସହ ଅନେକ ହାଇ ସ୍କୁଲ ଓ ପ୍ରାଥମିକ ସ୍କୁଲ ରହିଛି । ଏହା ବ୍ଯତୀତ ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ଓ ସରସ୍ଵତୀ ବିଦ୍ୟା ମନ୍ଦିର ରହିଛି ।"},{"en":"Subalaya Sublia town Subalaya Show map of Odisha Subalaya Show map of India Location in Odisha, India Coordinates: 20°53′N 84°10′E﻿ / ﻿20.883°N 84.167°E﻿ / 20.883; 84.167Coordinates: 20°53′N 84°10′E﻿ / ﻿20.883°N 84.167°E﻿ / 20.883; 84.167 Country  India State Odisha District Subarnapur Area  • Total 3.32950 km2 (1.28553 sq mi) Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OR- Nearest city Birmaharajpur, Rairakhol Lok Sabha constituency Balangir Climate Rainy, hot,cold (Köppen) Avg. summer temperature 45–50 °C (113–122 °F) Avg. winter temperature 20–25 °C (68–77 °F) Website odisha.gov.in","or":"Subalaya Sublia town Subalaya Location in Odisha, India ଦିଗବାରେଣୀ : 20°53′N 84°10′E﻿ / ﻿20.883°N 84.167°E﻿ / 20.883; 84.167Coordinates: 20°53′N 84°10′E﻿ / ﻿20.883°N 84.167°E﻿ / 20.883; 84.167 Country  India State Odisha District Subarnapur କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୩.୩୨୯୫୦ km୨ ( sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OR- Nearest city Birmaharajpur, Rairakhol Climate Rainy, hot,cold (Köppen) ୱେବସାଇଟ odisha.gov.in"},{"en":"Subalaya is a town in the Birmaharajpur subdivision of Subarnapur district, Odisha, India. It is an island 822.738 acres (3.32950 km2) in size[1] located at the meeting place of the Mahanadi river and Surubalijora.[2]","or":"ସୁବଳୟା , iଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସୁବର୍ଣପୁର ( ସୋନପୁର ) ଜିଲ୍ଲା ର ଏକ ସହର ଓ ଏହା ବୀରମହରାଜପୁର ଉପଖଣ୍ଡ ରେ ଅବସ୍ଥିତ । ଏହା ପ୍ରକୃତ ରେ ମହାନଦୀ ଓ ସୁରୁବାଲିଜୋର ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳ ରେ ଥିବା ଏକ ଦ୍ଵିପାଞ୍ଚଳ କୁହାଯାଇପାରେ । ଏହାର ଆୟତନ 822.732 ଏକର । [2]"},{"en":"This town is home to Subalaya High School and Subalaya College. Recently \"NISHTHA\" a non-government organization along with smile foundation has established a school for providing remedial education to school-going children.[3]","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି  ସୁବଳୟା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  20°53′N 84°10′E ଠାରେ ।  ଜନ ଆବାଦୀ    2011 ଜାତୀୟଜନଗଣନା ଅନୁସାରେ ସୁବଳୟା ର ଜନସଂଖ୍ୟା 5.072 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 2,638 ଓ ମହିଳା ସଂଖ୍ୟା 2,434 ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 630 ଥିଲା।ସୁବଳୟା ର ସାକ୍ଷ୍ୟରତା ହାର 83.18 % ଥିଲା ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଢେର ଅଧିକ । ଏଥିମଧ୍ୟ ରୁ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ହାର 93.21 ଥିବା ଉଲ୍ଲେଖନୀୟ । ସହର ରେ ସମୁଦାଯ ପାରିବାରିକ ଗୃହ ସଂଖ୍ୟା 1,229 । ଶିଷ୍ୟା ଏଠାରେ ଏକ ଡିଗ୍ରୀ କଲେଜ ଓ ହାଇ ସ୍କୁଲ ରହିଛି । ଏହା ବ୍ଯତୀତ ବେସରକାରୀ ଉଦ୍ୟମ ରେ ଏଠାରେ ସ୍କୁଲ ମାନ ରହିଛି । [3]"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ ସମୂହ"},{"en":"Haridaspur ହରିଦାସପୁର town Haridaspur Show map of Odisha Haridaspur Show map of India Location in Odisha, India Coordinates: 20°44′0″N 86°7′0″E﻿ / ﻿20.73333°N 86.11667°E﻿ / 20.73333; 86.11667Coordinates: 20°44′0″N 86°7′0″E﻿ / ﻿20.73333°N 86.11667°E﻿ / 20.73333; 86.11667 Country  India State Odisha District Cuttack Elevation 122 m (400 ft) Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OR- Coastline 0 kilometres (0 mi) Nearest city Cuttack Climate Tropical monsoon (Köppen) Avg. summer temperature 35 °C (95 °F) Avg. winter temperature 20 °C (68 °F) Website odisha.gov.in","or":"Haridaspur ହରିଦାସପୁର town Haridaspur Location in Odisha, India ଦିଗବାରେଣୀ : 20°44′0″N 86°7′0″E﻿ / ﻿20.73333°N 86.11667°E﻿ / 20.73333; 86.11667Coordinates: 20°44′0″N 86°7′0″E﻿ / ﻿20.73333°N 86.11667°E﻿ / 20.73333; 86.11667 Country  India State Odisha District Cuttack ଉଚ୍ଚତା 122 m (400 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OR- Coastline 0 kilometres (0 mi) Climate Tropical monsoon (Köppen) ୱେବସାଇଟ odisha.gov.in"},{"en":"Haridaspur(odia:ହରିଦାସପୁର) is a town in Cuttack district, Odisha, India.","or":"ହରିଦାସପୁର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଟକ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ ।"},{"en":"It is located at an elevation of 122 m above MSL.[1]","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  20°44′0″N 86°7′0″E  ଠାରେ ଓ ଏହାର ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ଉଚ୍ଛତା 122 ମିଟର .[1]"},{"en":"Location","or":"ରାସ୍ତା ପଥ ଓ ରେଳପଥ"},{"en":"National Highway 5A starts from Haridaspur. Haridaspur has a railway station and falls on the Cuttack-Jajpur route.","or":"ଏହା ଜାତୀୟ ରାଜପଥ 5A ର ଆରମ୍ଭ ସ୍ଥଳ । ଏଠାରେ କଟକ -ଯାଜପୁର ରେଳପଥ ର ଏକ ଷ୍ଟେସନ ରହିଛି ।"},{"en":"Saraipali city Nickname(s): SPL Saraipali Show map of Chhattisgarh Saraipali Show map of India Location in Chhattisgarh, India Coordinates: 21°20′N 83°00′E﻿ / ﻿21.33°N 83.0°E﻿ / 21.33; 83.0Coordinates: 21°20′N 83°00′E﻿ / ﻿21.33°N 83.0°E﻿ / 21.33; 83.0 Country  India State Chhattisgarh District Mahasamund Government  • Type Nagar Palika  • Body Nagar Palika Parishad Saraipali Population (2011)  • Total 20,118 Languages  • Official Hindi, Chhattisgarhi, Sambalpuri, Marwari Time zone IST (UTC+5:30) 493558 493558 Vehicle registration CG","or":"Saraipali city ଅନ୍ୟ ନାମ: SPL Saraipali Location in Chhattisgarh, India ଦିଗବାରେଣୀ : 21°20′N 83°00′E﻿ / ﻿21.33°N 83.0°E﻿ / 21.33; 83.0Coordinates: 21°20′N 83°00′E﻿ / ﻿21.33°N 83.0°E﻿ / 21.33; 83.0 Country  India State Chhattisgarh District Mahasamund ସରକାର  • ପ୍ରକାର Nagar Palika  • ପରିଚାଳନା Nagar Palika Parishad Saraipali ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୨୦,୧୧୮ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) 493558 493558 ଗାଡି ପଞ୍ଜୀକରଣ CG"},{"en":"Saraipali is a city and a municipality in Mahasamund district in the Indian state of Chhattisgarh.","or":"ସରାଇପାଳି ,  ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ମହାସମୁନ୍ଦ ଜିଲ୍ଲା ର ଏକ ସହର । ଏଠାରୁ ମଧ୍ୟ ପ୍ରଦେଶ ରାଜ୍ୟ ର ପ୍ରଥମ ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ସ୍ଵର୍ଗତ ରବୀଶଙ୍କର ଶୁକ୍ଲା ନିର୍ବାଚିତ ହେଇଥିଲେ ।"},{"en":"Saraipali is located on the border of Chhattisgarh and Orrissa in the Mahasamund district, 157 kilometres (98 mi) east of the state capital, Raipur. The nearest towns are Basna (20 kilometres (12 mi) west), Padampur (37 kilometres (23 mi) south), Bargarh (66 kilometres (41 mi) east) Sarsiwan (40 kilometres (25 mi) north) and Sarangarh (40 kilometres (25 mi) north). It is one of the fastest growing towns in the Mahasamund district and as of the 2011 census had a population of approximately 20,118. The town does not have an airport or a railway station but there are many bus routes connecting with other towns and cities. Saraipali has many banks, finance and insurance companies, vehicle showrooms and other shops, although there is no mall.","or":"ସରାଇପାଳି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି   21.33°N 83.0°E ଠାରେ । ଏହା ଓଡିଶା ରାଜ୍ୟ ଓ ଛତିଶଗଦ ରାଜ୍ୟ ର ସୀମା ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଏହି ସହର ରାଜ୍ୟ ରାଜଧାନୀ ରାୟପୁର ଠାରୁ 157 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଓଡିଶା ର ପଦ୍ମପୁର ଓ ବରଗଡ ସହର ଠାରୁ ଏହାର ଦୂରତା ଯଥାକ୍ରମେ ମାତ୍ର 37 କିଲୋମିଟର ଓ 66 କିଲୋମିଟର । 2011 ଜନଗଣନା ଅନୁସାରେ ଏହା ଛତିଶଗଦ ରାଜ୍ୟ ର ସର୍ବାଧିକ ବୃଦ୍ଧି ଲାଭ କରୁଥିବା ସହର ମଧ୍ୟ ରୁ ଏକତମ । ଏଠାରେ ରେଳ ପଥ ବା ବିମାନ ବନ୍ଦର ନାହି , କିନ୍ତୁ ରାସ୍ତା ଦ୍ଵାରା ଏହା ସଂଯୁକ୍ତ ।"},{"en":"Education","or":"ଶିଷ୍ୟା"},{"en":"New Creation International School IEMBH School Pratibha Public School (Hindi+English) KG Convent Eng. Med School St. Vincent Palloti Eng. School Eva's Woodland Eng. Med. School St. Stephen's Model Eng. School Eklavya Eng. Med. School Sharda Public School Genesis English Med. School, Nawagarh","or":"ଏଠାରେ ପର୍ଯ୍ୟାପ୍ତ ସଂଖ୍ୟା ରେ କଲେଜ , ସ୍କୁଲ , ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ସମୂହ ରହିଛି ।"},{"en":"Localities and places of worship","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"Shree Durga Mata Temple Gayatri Mata Temple Panchwn Shiv Mandir Shree Ram Mandir Temple Laxmi Narayan Temple Lord Shiva Temple Sai Baba Temple Shiva temple jhilmila Shani Dev Temple Radha Krishna Temple Shree Guru Singh Sabha","or":"ଶ୍ରୀ ଦୂର୍ଗା ମନ୍ଦିର  ଗାୟତ୍ରୀ ମାତା ମନ୍ଦିର  ପଞ୍ଚାବନ ଶିବ ମନ୍ଦିର  ଶ୍ରୀ ରାମ ମନ୍ଦିର  ଶ୍ରୀ ଶିବ ମନ୍ଦିର  ଶ୍ରୀ ବାବା ମନ୍ଦିର  ଶନି ଦେବ ମନ୍ଦିର  ରାଧା କୃଷ୍ଣମନ୍ଦିର"},{"en":"There are many other Churches, Mosques and Gurdwaras serving various religious groups","or":"ଏହା ବ୍ଯତୀତ ଏଠାରେ ଚର୍ଚ , ମସଜିଦ .ଓ ଗୁରୁଦ୍ୱାରା ମାନ ରହିଛି ।"},{"en":"As of 2011 India,[1] Saraipali had a population of 20118. Males constitute 52% of the population and females 48%. Saraipali has an average literacy rate of 69%, higher than the national average of 59.5%: male literacy is 77%, and female literacy is 63%. In Saraipali, 14% of the population is under 6 years of age.","or":"2011 ଜନଗଣନା ଅନୁସାରେ ସରାଇପାଳି ର ଜନସଂଖ୍ୟା 20,118 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 % ଥିଲା ବେଳେ ମହିଳା ସଙ୍ଖ୍ୟା 48 % ଥିଲା । ସରାଇପାଳି ର ସାକ୍ଷ୍ୟରତା ହାର 69 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 14 % ଥିଲା ।"},{"en":"The Silence of the Lambs Theatrical release poster Directed by Jonathan Demme Produced by Kenneth Utt Edward Saxon Ron Bozman Screenplay by Ted Tally Based on The Silence of the Lambs by Thomas Harris Starring Jodie Foster Anthony Hopkins Scott Glenn Ted Levine Music by Howard Shore Cinematography Tak Fujimoto Edited by Craig McKay Production company Strong Heart/Demme Production Distributed by Orion Pictures Release dates January 30, 1991 (1991-01-30) (New York City) February 14, 1991 (1991-02-14) (United States) Running time 118 minutes[1] Country United States Language English Budget $19 million[2] Box office $272.7 million[2]","or":"The Silence of the Lambs Theatrical release poster ନିର୍ଦ୍ଦେଶକ Jonathan Demme ପ୍ରଯୋଜକ ଛାଞ୍ଚ:Plain list ପଟ୍ଟକଥା Ted Tally ମୂଳ ଆଧାର The Silence of the Lambs  by Thomas Harris କଳାକାର ଛାଞ୍ଚ:Plain list ସଙ୍ଗୀତ Howard Shore ଚିତ୍ରଗ୍ରହଣ Tak Fujimoto ସମ୍ପାଦକ Craig McKay Production company Strong Heart/Demme Production ବିତରକ Orion Pictures ମୁକ୍ତିଲାଭ ତାରିଖ [[Category:<strong class=\"error\">ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା ଚିହ୍ନ \"�\" ।</strong> films]]ଜାନୁଆରୀ 30, 1991 (1991-01-30) (New York City) ଫେବୃଆରୀ 14, 1991 (1991-02-14) (United States) କଥାଚିତ୍ରର ସମୟ 118 minutes[1] ଦେଶ United States ଭାଷା English ଖର୍ଚ୍ଚ $19 million[2] ମୋଟ ଆୟ $272.7 million[2]"}]