[{"en":"National Science Day is celebrated in India on 28 February each year to mark the discovery of the Raman effect by Indian physicist Sir C V Raman on 28 February 1928.","or":"ଜାତୀୟ ବିଜ୍ଞାନ ଦିବସ ପ୍ରତିବର୍ଷ ୨୮ ଫେବୃୟାରୀରେ ଭାରତରେ ପାଳନ କରାଯାଏ । ଏହିଦିନ ୧୯୨୮ ମସିହାରେ ନୋବେଲ ବିଜେତା ଭାରତୀୟ ବୈଜ୍ଞାନିକ, ଚନ୍ଦ୍ରଶେଖର ଭେଙ୍କଟ ରମଣ ରମଣ ଇଫେକ୍ଟ ଆବିଷ୍କାର କରିଥିଲେ । ଏହି ଆବିଷ୍କାର ଯୋଗୁଁ ତାଙ୍କୁ ୧୯୩୦ ମସିହାରେ ନୋବେଲ ପୁରସ୍କାର ମିଳିଥିଲା ।"},{"en":"History of National Science Day","or":"ଇତିହାସ"},{"en":"In 1986, the NCSTC asked the Government of India to designate February 28 as National Science Day. The event is now celebrated all over the country in schools, colleges, universities and other academic, scientific, technical, medical and research institutions. On the occasion of the first NSD (National Science Day)(28 February 1987) NCSTC announced institution of the National Science Popularization awards for recognizing outstanding efforts in the area of science communication and popularization.","or":"୧୯୮୬ ମାସିଆହାରେ ଏନସିଏସଟିସି ସରକାରଙ୍କୁ ୨୮ ଫେବୃଆରୀକୁ ଜାତୀୟ ବିଜ୍ଞାନ ଦିବସ ଘୋଷଣା କରିବାକୁ କହିଥିଲେ । ସେହି ଘଟଣାଟି ଏବେ ଦେଶରେ ବିଭିନ୍ନ ସ୍ଥାନରେ ବିଦ୍ୟାଳୟରେ, ମହାବିଦ୍ୟାଳୟରେ, ବିଶ୍ୱବିଦ୍ୟାଳୟରେ, ଗବେଷଣାଗାରରେ ପାଳିତ ହେଉଛି । ପ୍ରଥମ ବିଜ୍ଞାନ ଦିବସ, ୧୯୮୭ ମସିହାରେ ହୋଇଥିଲା । ଏହି ଦିନ ଜାତୀୟ ବିଜ୍ଞାନ ଲୋକୀକରଣ ପୁରସ୍କାର ଦିଆହୋଇଆସୁଅଛି ।"},{"en":"Celebration of National Science Day","or":"ଉତ୍ସବ"},{"en":"National science day is celebrated on every year on 28 February.The celebration also includes public speeches, radio,TV , science movies, science exhibitions based on themes and concepts, watching the night sky, live projects, research demonstration, debates, quiz competitions, lectures, science model exhibitions and many more activities.","or":"ଏହି ଦିବସରେ ସାର୍ବଜନିକ ଭାଷଣ, ରେଡ଼ିଓ, ଟେଲିଭିଜନ, ବିଜ୍ଞାନ ଭିତ୍ତିକ ସିନେମା, ବିଜ୍ଞାନ ମେଳା, ରାତ୍ର ଆକାଶକୁ ଦେଖିବା, ଚଳନ୍ତା ପ୍ରକଳ୍ପ, ବକ୍ତୃତା ପ୍ରତିଯୋଗୀତା, ଗବେଷଣା ପ୍ରଦର୍ଶନ, ପ୍ରଶ୍ନୋତ୍ତର କାର୍ଯ୍ୟକ୍ରମ ଆଦି ହୋଇଥାଏ ।"},{"en":"Objectives of Celebrating National Science Day","or":"ଲକ୍ଷ୍ୟ"},{"en":"National Science Day is being celebrated every year to widely spread a message about the Importance of science used in the daily life of the people. To display all the activities, efforts and achievements in the field of science for human welfare.It is celebrated to discuss all the issues and implement new technologies for the development in the field of science. To give an opportunity to the scientific minded citizens in the country. To encourage the people as well as popularize the Science and Technology.","or":"ଦୈନନ୍ଦିନ ଜୀବନରେ ବିଜ୍ଞାନର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣତା ବିଷୟରେ ଜାଣିବାକୁ ଏବଂ ଜଣେଇବାକୁ ଏହି ଦିବସ ପାଳନ କରାଯାଇଥାଏ । ଲୋକମାନଙ୍କୁ ବିଜ୍ଞାନ ଭିତ୍ତିକ ଗବେଷଣା, ଆବିଷ୍କାର, ଆଲୋଚନା ଆଦି କରିବାକୁ ମଧ୍ୟ ଏହି ଦିବସ ଆୟୋଜନ କରାଯାଇଥାଏ ।"},{"en":"Odisha Sahitya Academy Award ଓଡ଼ିଶା ସାହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର (Odia) Award for contributions to Literature Awarded for Literary award in India Sponsored by Odisha Sahitya Academy First awarded 1957-58 Website www.orissaculture.gov.in/osa.asp","or":"Odisha Sahitya Academy Award ଓଡ଼ିଶା ସାହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର (Odia) Award for contributions to Literature Awarded for Literary award in India Sponsored by Odisha Sahitya Academy First awarded 1957-58 Website www.orissaculture.gov.in/osa.asp"},{"en":"Odisha Sahitya Academi (Odia: ଓଡ଼ିଶା ସାହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର is an institution of letters was established in the Year 1957 for work actively for the development of Odia language and literature and to set literary activities and to promote through them all, the cultural unity of the state of Odisha, India.[1]","or":"ଓଡ଼ିଶା ସାହିତ୍ୟ ଏକାଡେମୀ ପୁରସ୍କାର ୧୯୫୭ ମସିହାରୁ ଓଡ଼ିଶା ସାହିତ୍ୟ ଏକାଡେମୀ ଦ୍ୱାରା ଓଡ଼ିଆ ଭାଷା ଏବଂ ସାହିତ୍ୟର ଉନ୍ନତି ଏବଂ ପ୍ରଚାର ପାଇଁ ପ୍ରଦାନ କରାଯାଇଆସୁଛି ।[1]"},{"en":"Aims and objectives of Odisha Sahitya Academy","or":"ଲକ୍ଷ୍ୟ"},{"en":"See also","or":"ଆହୁରି"},{"en":"To promote co-operation and cordiality among authors and litterateurs. To promote co-ordination among literary and cultural organizations of the state. To encourage exchange of ideas and thoughts among authors and litterateurs at the inter -state level. To compile, edit and publish Odia manuscripts/ books of high standard. To undertake projects, collect and publish works of folklore. To organize seminars/ workshops/ lectures on different aspects of Odia language and literature. To present awards to Odia authors of the state for their work . To felicitate eminent Odia authors/litterateurs. To organise lectures in memory of distinguished authors/litterateurs","or":"ସାହିତ୍ୟକାର ଏବଂ ଲେଖକମାନଙ୍କ ମଧ୍ୟରେ ସହଭାଗୀତା, ସଦଭାବନା ଏବଂ ସହଯୋଗିତାର ମନୋଭାବ ବୃଦ୍ଧି କରିବା । ସାହିତ୍ୟିକ ଏବଂ ସାଂସ୍କୃତିକ ସଙ୍ଗଠନଗୁଡ଼ିକ ମଧ୍ୟରେ ସମନ୍ବୟର ପ୍ରଚାର ଏବଂ ଉନ୍ନତି କରିବା । ଅନ୍ତରାଜ୍ୟ ବିଚାର, ଉପାୟ ଏବଂ ଚିନ୍ତାଧାରା ସାହିତ୍ୟକାର ଏବଂ ଲେଖକମାନଙ୍କ ମଧ୍ୟରେ ବୃଦ୍ଧି କରିବା । To compile, edit and publish Odia manuscripts/ books of high standard. To undertake projects, collect and publish works of folklore. To organize seminars/ workshops/ lectures on different aspects of Odia language and literature. To present awards to Odia authors of the state for their work . To felicitate eminent Odia authors/litterateurs. To organise lectures in memory of distinguished authors/litterateurs"},{"en":"Awards","or":"ପୁରସ୍କାର"},{"en":"Claims","or":"ଦାବି"},{"en":"India","or":"ଭାରତ"},{"en":"Pakistan","or":"ପାକିସ୍ତାନ"},{"en":"Aftermath","or":"ଘଟଣାର"},{"en":"Reactions","or":"ପ୍ରତିକ୍ରିୟା"},{"en":"On 26 February 2019, twelve Mirage 2000 jets of the Indian Air Force crossed the Line of Control in Kashmir, performing an airstrike inside Pakistan. India said the airstrike was in retaliation to the Pulwama attack, which took place two weeks prior to the strike.[1]","or":"ସନ ୨୦୧୯ ଫେବୃୟାରୀ ମାସ ୨୬ ତାରିଖରେ ଭାରତୀୟ ବାୟୁସେନାର ବାରଟି ମିରେଜ-୨୦୦୦ ଯୁଦ୍ଧବିମାନ ଜମ୍ମୁ ଓ କାଶ୍ମୀରରେ ଥିବା ଲାଇନ ଅଫ କଣ୍ଟ୍ରୋଲ ଅତିକ୍ରମ କରି ପାକିସ୍ତାନ ଭିତରେ ଥିବା ବାଲାକୋଟ ସହରରେ ଆକାଶମାର୍ଗରୁ ଆକ୍ରମଣ କରିଥିଲେ । ୧୨ ଦିନ ପୂର୍ବରୁ ହୋଇଥିବା ପୁଲୱାମା ଆତଙ୍କବାଦ ଆକ୍ରମଣର ଏହା ପ୍ରତିଶୋଧ ବୋଲି ଭାରତ କହିଥିଲା ।[1]"},{"en":"Background","or":"ପରୁ"},{"en":"Wing Commander Abhinandan Varthaman (born 21 June 1983) is an officer in the Indian Air Force and a MiG-21 Bison pilot.[1][2] He received widespread media recognition for becoming a prisoner of war held captive in Pakistan during 2019 India-Pakistan Stand off.","or":"ଅଭିନନ୍ଦନ ବର୍ଦ୍ଧମାନ (ଜନ୍ମ: ୨୧ ଜୁନ ୧୯୮୩) ଭାରତୀୟ ବାୟୁସେନାର ଜଣେ ୱିଙ୍ଗ କମାଣ୍ଡର ଯିଏ କି ମିଗ-୨୧ ବାଇଶନ ବିମାନର ପାଇଲଟ ଅଟନ୍ତି ।[1][2] ସେ ୨୦୧୯ ମସିହାରେ ହୋଇଥିବା ଭାରତ-ପାକିସ୍ତାନ ତିକ୍ତତା ମଧ୍ୟରେ ଯୁଧ୍ୟବନ୍ଦୀ ହୋଇ ପାକିସ୍ତାନରେ ଥିଲେ ।"},{"en":"Early life and career","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଏବଂ ପେଶା"},{"en":"He was born on 21 June 1983 to Air Marshal Simhakutty Varthaman in Tamil Nadu, India.[3] His mother is a doctor.[3] He was commissioned in the Indian Air Force in 2004 as a fighter pilot.[3]","or":"ସେ ୨୧ ଜୁନ ୧୯୮୩ ମସିହାରେ ଏୟାର ମାର୍ଶାଲ ସିଂହାକୁଟ୍ଟୀ ବର୍ଦ୍ଧମାନଙ୍କ ପରିବାରରେ ତାମିଲନାଡ଼ୁ, ଭାରତରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।[1] ତାଙ୍କର ବୋଉ ଜଣେ ଡାକ୍ତର ଅଟନ୍ତି ।[1] ସେ ଜଣେ ଲଢ଼ାକୁ ପାଇଲଟ ଭାବରେ ୨୦୦୪ ମସିହାରେ ଭାରତୀୟ ବାୟୁସେନାରେ ନିଯୁକ୍ତି ପାଇଥିଲେ ।[1]"},{"en":"On 27 February 2019, He flew with his plane MIG-21 and chased Pakistan's fighter plane F-16, which he shot down[4] in aerial engagement but he crossed into Pakistan territory and was shot down by Pakistan Air Force. Later, the Indian Ministry of External Affairs confirmed that an Indian pilot is missing in action after a MiG-21 Bison fighter plane was lost while engaging with Pakistani jets after they violated Indian airspace during the 2019 India–Pakistan standoff.[5]","or":"୨୭ ଫେବୃୟାରୀ ୨୦୧୯ ମସିହାରେ ନିଜର ମିଗ-୨୧ ବିମାନରେ ଗୋଟିଏ ପାକିସ୍ତାନୀ ଏଫ-୧୬ ବିମାନର ପିଛା କରି ଗୁଳି କରି ଖସାଇଦେଇଥିଲେ ।[1] ମାତ୍ର ଏହି ଆକାଶୀୟ ଗୋଡ଼ାଗୋଡ଼ିରେ ସେ ପାକିସ୍ତାନର ଆକାଶ ସୀମା ମଧ୍ୟକୁ ପ୍ରବେଶ କରିଯାଇଥିଲେ । ଯେଉଁଠାରେ ତାଙ୍କର ବିମାନକୁ ପାକିସ୍ତାନୀ ବାୟୁସେନା ଗୁଳିକରି ଖସାଇଦେଇଥିଲେ । ପରେ ଭାରତୀୟ ବିଦେଶ ମନ୍ତ୍ରାଳୟ ଜଣେ ଭାରତୀୟ ପାଇଲଟ ନିଖୋଜ ଥିବା ଘୋଷଣା କରିଥିଲେ । ପାକିସ୍ତାନରେ ତାଙ୍କୁ ଯୁଦ୍ଧବନ୍ଦୀ ଭାବରେ ଦୁଇ ଦିନ ରଖାଯାଇଥିଲା ।[2]"},{"en":"Repatriation","or":"ସ୍ୱଦେଶ ପ୍ରତ୍ୟାବର୍ତ୍ତନ"},{"en":"On 28 February 2019, Pakistan announced to release him on 1 March 2019 via Wahgah border as a Peace Gesture.[6] Indian PM Modi welcomed the release of Abhinandan, suggesting that the whole country is proud of him, at a political rally in his homestate.[7]","or":"୨୮ ଫେବୃୟାରୀ ୨୦୧୯ ମସିହାରେ ପାକିସ୍ତାନ ସରକାର ଦୁଇ ଦେଶ ମଧ୍ୟରେ ଶାନ୍ତି ସ୍ଥାପନା ପାଇଁ ଅଭିନନ୍ଦନଙ୍କୁ ଏହାର ପରଦିନ ଅର୍ଥାତ ମଇ ପହିଲାରେ ଭାରତକୁ ହସ୍ତାନ୍ତର କରିବେ ବୋଲି ଘୋଷଣା କରିଥିଲେ ।[1] [2] ମଇ ପହିଲାରେ ୱାଘା ସୀମାରେ ସନ୍ଧ୍ୟା ୯ଟା ୨୨ ମିନିଟରେ ଅଭିନନ୍ଦନ ପୁନର୍ବାର ଭାରତରେ ପ୍ରବେଶ କରିଥିଲେ ।[3]"},{"en":"See also","or":"ଆହୁରି ପଢ଼ନ୍ତୁ"},{"en":"2019 Balakot airstrike Ajay Ahuja Kambampati Nachiketa Saurabh Kalia","or":"୨୦୧୯ ପୁଲୱାମା ଆକ୍ରମଣ"},{"en":"Voter verifiable paper audit trail (VVPAT) or verifiable paper record (VPR) is a method of providing feedback to voters using a ballotless voting system. A VVPAT is intended as an independent verification system for voting machines designed to allow voters to verify that their vote was cast correctly, to detect possible election fraud or malfunction, and to provide a means to audit the stored electronic results. It contains the name of the candidate (for whom vote has been cast) and symbol of the party/individual candidate.","or":"ମତଦାତା ସତ୍ୟାପିତ କାଗଜ ଜାଞ୍ଚ ଚିହ୍ନ (ଇଂରାଜୀ: Voter verifiable paper audit trail (VVPAT) or verifiable paper record (VPR)) ହେଉଛି ମତଦାତାମାନଙ୍କୁ ବ୍ୟାଲଟ ବିହୀନ ନିର୍ବାଚନୀ ପ୍ରକ୍ରିୟାରେ ଏକ ପ୍ରତିକ୍ରିୟା ଦେବାର ବ୍ୟବସ୍ଥା । ଏହାଦ୍ୱାରା ମତଦାତାମାନେ ସେମାନଙ୍କର ମତ ବା ଭୋଟ ଠିକ ଭାବରେ ସଂଗୃହିତ ହେଲା ବୋଲି ନିଶ୍ଚିତ ହୋଇଯାଆନ୍ତି । ଏଥିରୁ ଭୋଟିଂ ମେସିନରେ ଯଦି କିଛି ତ୍ରୁଟି ଥାଏ ତତକ୍ଷଣାତ ଜଣାପଡ଼ିଯାଇଥାଏ । ଏହି କାଗଜରେ ମତଦାତା ଭୋଟ ଦେଇଥିବା ପ୍ରାଥୀଙ୍କର ନାମ ଏବଂ ଚିହ୍ନ ରହିଥାଏ ।"},{"en":"Personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"Wolfe was born and raised in Pittsburgh, Pennsylvania.[3] He has described himself as \"very shy\" while growing up.[2] His partner is fellow actress Kissa Sins.[1] He currently resides in Las Vegas, Nevada.","or":"ଷ୍ଟିଭେନ ପେନସିଲଭାନିଆର ପିଟସବର୍ଗଠାରେ ଜନ୍ମ ନେଇଥିଲେ ଏବଂ ପାଠପଢ଼ା କରିଥିଲେ ।[1] ସେ ନିଜକୁ ପିଲାବିଲେ ବହୁତ ଲାଜକୁଳା ଥିବାର କୁହନ୍ତି ।[2] ତାଙ୍କର ପତ୍ନୀ କିସ୍ସା ସିନ୍ସ ଅଟନ୍ତି ।[3] ସିନ୍ସ ବର୍ତ୍ତମାନ ଲସ ଭେଗାସରେ ରହୁଛନ୍ତି ।"},{"en":"Awards and nominations","or":"ପୁରସ୍କାର ଏବଂ ମନୋନୟନ"},{"en":"List of accolades received by Johnny Sins Awards and nominations Award Won Nominated AVN Award 2 19 Pornhub Award 1 0 XBIZ Award 1 10 XRCO Award 0 4 Total numbers of wins and nominations Totals 2 33","or":"ଜନି ସିନ୍ସଙ୍କୁ ମିଳିଥିବା ପୁରସ୍କାର ଏବଂ ସମ୍ମାନ ତାଲିକା ପୁରସ୍କାର ଏବଂ ମନୋନୟନ Award Won Nominated AVN Award 2 19 Pornhub Award 1 0 XBIZ Award 1 10 XRCO Award 0 4 Total numbers of wins and nominations Totals 2 33"},{"en":"Steven Wolfe (born December 31, 1978), known professionally as Johnny Sins, is a pornographic actor, director, and Internet personality.[6] He has received nominations for numerous adult industry awards, including the AVN Award for Male Performer of the Year twice.[2][8] He is consistently among the most popular pornography searches.[9][5][11][12]","or":"ଷ୍ଟିଭେନ ୱଲ୍ଫ (ଜନ୍ମ ୩୧ ଡିସେମ୍ବର, ୧୯୭୮), ପେଶାରେ ଜନି ସିନ୍ସ ବୋଲି ଜଣାଶୁଣା । ସେ ଜଣେ ପ୍ରାପ୍ତ ବୟସ୍କ ଚଳଚ୍ଚିତ୍ର ନାୟକ, ନିର୍ଦ୍ଦେଶକ ଏବଂ ଇଣ୍ଟରନେଟରେ ଥିବା ବ୍ୟକ୍ତି ଅଟନ୍ତି ।[1] ସେ ବୟସ୍କ ଚଳଚ୍ଚିତ୍ର ଜଗତରେ ଅନେକ ପୁରସ୍କାର ଜିତିଛନ୍ତି ଏବଂ ମନୋନୀତ ମଧ୍ୟ ହୋଇଛନ୍ତି । ଶ୍ରେଷ୍ଠ ପୁରୁଷ ଅଭିନୟ ପ୍ରଦର୍ଶନ ଯୋଗୁଁ ତାଙ୍କୁ ଦୁଇଥର ଏଭିଏନ ପୁରସ୍କାର ମଧ୍ୟ ମିଳିଛି ।[2][3] ସେ ସବୁଠାରୁ ଅଧିକ ଖୋଜାଯାଉଥିବା ବୟସ୍କ ଚଳଚ୍ଚିତ୍ର ନାୟକଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ ଅଟନ୍ତି ।[4][5][6][7]"},{"en":"After graduating college, Wolfe got a job working in construction six days a week.[13] In 2006, he quit and moved to Los Angeles, California, to enter the adult film industry.[13] His first gigs were through Craigslist ads.[13] Wolfe has been described as a \"go-to guy\" for the production studio Brazzers,[7] performing in 1,055 scenes for the company as of January 26, 2019.[2] He performed in about 2,300 videos in his pornographic career.[4]","or":"ମହାବିଦ୍ୟାଳୟରୁ ସ୍ନାତକ ଲାଭ ପରେ ଷ୍ଟିଭେନଙ୍କୁ ଏକ ନିର୍ମାଣ କମ୍ପାନୀରେ ସପ୍ତାହକୁ ଛଅ ଦିନ କାମ କରୁଥିଲେ ।[1] ୨୦୦୬ ମସିହାରେ ସେ ସେହି ଚାକିରୀ ଛାଡ଼ିଦେଇ କାଲିଫର୍ଣ୍ଣିଆର ଲସ ଆଞ୍ଜେଲେସକୁ ବୟସ୍କ ଚଳଚ୍ଚିତ୍ର ଜଗତରେ କାମ କରିବାକୁ ଚାଲି ଆସିଥିଲେ ।[1] କ୍ରେଗଲିଷ୍ଟରେ ବାହାରୁଥିବା ବିଜ୍ଞାପନ ଜରିଆରେ ସେ କାମ ପାଇଥିଲେ ।[1] ବ୍ରାଜର୍ସପ୍ରକାଶନ ସଂସ୍ଥାର ଷ୍ଟିଭେନ ଡାହାଣ ହାତ ଥିଲେ ।[2] ୨୬ ଜାନୁୟାରୀ ୨୦୧୯ ସୁଦ୍ଧା ସେ ଏହି କମ୍ପାନୀ ପାଇଁ ୧,୦୫୫ଟି ଭିଡିଓରେ କାମ କରିସାରିଛନ୍ତି । ତାଙ୍କର ପେଶାରେ ସେ ପାଖାପାଖି ୨,୩୦୦ରୁ ଅଧିକ ଭିଡିଓରେ କାମ କରିସାରିଛନ୍ତି ।"},{"en":"Logo of the production company of Johnny Sins","or":"ଷ୍ଟିଭେନଙ୍କର ପ୍ରଡକ୍ସନ କମ୍ପାନୀ ଲୋଗୋ"},{"en":"In early 2017, Wolfe and actress Kissa Sins launched their YouTube channel SinsTV, which chronicles their day-to-day lives and features sex advice.[5][22] To date, the channel has accumulated over nine hundred thousand subscribers. A video of Wolfe trying out various Turkish snacks briefly became the top YouTube video in Turkey.[3][10][23]","or":"୨୦୧୭ ମସିହା ପ୍ରାରମ୍ଭରେ ସେ ପତ୍ନୀ କିସ୍ସା ସିନ୍ସନଙ୍କ ସହ ୟୁଟ୍ୟୁବ ଚ୍ୟାନେଲ ସିନ୍ସ ଟିଭି ଆରମ୍ଭ କରିଥିଲେ । ଯେଉଁଥିରେ ସେ ଦୈନନ୍ଦିନ ଜୀବନରେ ହେଉଥିବା ଯୌନ ସମସ୍ୟା ବିଷୟରେ ଉପଦେଶ ଦିଅନ୍ତି ।[1][2]"},{"en":"In July 2018, an image of Wolfe, along with several other notable adult stars, was painted on the side of a bus that traveled around Kerala, India.[24][25] The mural was part of a marketing campaign aimed to boost college tour rides.[24]","or":"ଜୁଲାଇ ମାସ ୨୦୧୮ରେ ମହାବିଦ୍ୟାଳୟ ପରିଭ୍ରମଣ ପ୍ରଚାର ଏବଂ ପ୍ରସାର ପାଇଁ ଷ୍ଟିଭେନଙ୍କର ଛବି କେରଳର ବସଗୁଡ଼ିକର କଡ଼ରେ ଅଙ୍କା ଯାଇଥିଲା ।[1][2]"},{"en":"Wolfe received the award for Most Popular Male Performer by Women at the inaugural Pornhub Awards;[26][27] winners were determined by users' streaming data.[26]","or":"ମହିଳା ମାନଙ୍କଦ୍ୱାରା ବଛାଯାଇଥିବା ସେ ସବୁଠାରୁ ପ୍ରସିଦ୍ଧ ପର୍ନହବ୍ ବୟସ୍କ ଚଳଚ୍ଚିତ୍ର ଅଭିନେତା ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । [1][2]"},{"en":"Baijayant \"Jay\" Panda is an Indian BJP politician, national vice president, official spokesperson and former member of Lok Sabha from Kendrapara constituency.","or":"ବୈଜୟନ୍ତ \"ଜୟ\" ପଣ୍ଡା ହେଉଛନ୍ତି ଭାରତୀୟ ଜନତା ପାର୍ଟିର ଜଣେ ରାଜନୀତିଜ୍ଞ । ସେ କେନ୍ଦ୍ରାପଡ଼ା ସଂସଦୀୟ ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଲୋକସଭାରେ ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ ।"},{"en":"Elected from the Kendrapara constituency with a BJD ticket, Panda was suspended from the Biju Janata Dal party for alleged anti-party activities on 24 January 2018 and resigned from BJD on 28 May 2018[1]. He said he was \"shocked\" and denied the charges against him as \"false and baseless.\" He also alleged there was a conspiracy against him.[2]. Previously, he had served in the indirectly elected Rajya Sabha, from 2000 to 2009. He joined BJP on 4 March 2019 at New Delhi.[3]","or":"ବିଜୁ ଜନତା ଦଳରୁ ସେ ନିର୍ଦଳୀୟ କାର୍ଯ୍ୟକ୍ରମ କରୁଥିବାର ତାଙ୍କ ଉପରେ ୨୪ ଜାନୁୟାରୀ ୨୦୧୮ ମସିହାରେ ଆରୋପ କରାଯାଇଥିଲା ଏବଂ ଦଳରୁ ବହିଷ୍କାର କରାଯାଇଥିଲା । ୨୮ ମଇ ୨୦୧୮ ମସିହାରେ ସେ ବିଜେଡିରୁ ଇସ୍ତଫା ଦେଇଥିଲେ ।[1] ସେ ଏହି ଆରୋପକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଥିଲେ, ତାଙ୍କ ବିରୁଦ୍ଧରେ ଷଡଯନ୍ତ୍ର ହୋଇଥିବା କହିଥିଲେ ।[2] ସନ ୨୦୦୦ ରୁ ୨୦୦୯ ମସିହା ପର୍ଯ୍ୟନ୍ତ ସେ ସ୍ୱାଧୀନ ଭବେ ରାଜ୍ୟସଭାର ସଦସ୍ୟ ଭାବେ କାର୍ଯ୍ୟ କରିଥିଲେ । ୨୦୧୯ ମସିହା ମାର୍ଚ୍ଚ ମାସ ୪ ତାରିଖରେ ସେ ନୁଆଦିଲ୍ଲୀଠାରେ ଭାରତୀୟ ଜନତା ପାର୍ଟିରେ ଯୋଗ ଦେଇଥିଲେ । [3]"},{"en":"Early life","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"He was born on 12 January 1964 in Cuttack to Bansidhar Panda and Ila Panda. He studied in the Michigan Technological University. With a background in Engineering and Management, he went on to work in the corporate sector before joining politics. He assisted the late Biju Patnaik and subsequently Naveen Patnaik, who founded the Biju Janata Dal party.","or":"ଶିଳ୍ପ ପତି ବଂଶୀଧର ପଣ୍ଡା ଏବଂ ଇଲା ପଣ୍ଡା ତାଙ୍କର ପିତା ଏବଂ ମାତା ଥିଲେ । ୧୨ ଜାନୁୟାରୀ ୧୯୬୪ ମସିହାରେ କଟକରେ ସେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ଯନ୍ତ୍ର ଶିକ୍ଷା ଏବଂ ପରିଚାଳନା (Engineering & Management) ବିଷୟରେ ସେ ମିସିଗାନ ଟେକ୍ନୋଲୋଜିକାଲ ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ ପଢିଥିଲେ । ସେ ସ୍ୱର୍ଗତ ବିଜୁ ପଟ୍ଟନାୟକ ଏବଂ ତାଙ୍କର ପୁତ୍ର ତଥା ବିଜୁ ଜନତା ଦଳର ପ୍ରତିଷ୍ଠାତା, ନବୀନ ପଟ୍ଟନାୟକଙ୍କୁ ରାଜନୈତିକ କ୍ଷେତ୍ରରେ ସହାୟତା କରିଥିଲେ ।"},{"en":"He married Jagi Mangat Panda on 13 August 1994 who is an industrialist and is currently the managing director of Ortel Communications Ltd.[4][2]","or":"ଜଗି ମଙ୍ଗତ ପଣ୍ଡାଙ୍କୁ ସେ ୧୩ ଅଗଷ୍ଟ ୧୯୯୪ ମସିହାରେ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ପତ୍ନୀ ଏବେ ଅରଟେଲ କମ୍ୟୁନିକେସନ କମ୍ପାନୀର ମ୍ୟନେଜିଙ୍ଗ ଡ଼ାଇରେକ୍ଟର ଅଛନ୍ତି ।[1][2]"},{"en":"Denotes films that have not yet been released","or":"ଏହି ଚିହ୍ନ ଚଳଚ୍ଚିତ୍ରଟି ମୁକ୍ତିଲାଭ କରିନାହିଁ ବୋଲି ଦର୍ଶାଏ"},{"en":"Year Film Role Director Co-Artist Production 2011 Shotru Pooja Raj Chakraborty Jeet Eskay Movies 2013 Khoka 420 Megha Rajiv Kumar Biswas Dev, Subhashree Ganguly Khiladi Pooja Ashok Pati Ankush Hazra 2014 Action Herself Sayantan Mukherjee Special appearance in \"Chicken Tandoori\" Song with Om TS Production Yoddha : The Warrior Herself Raj Chakraborty Special appearance in \"Desi Chhori\" Song with Dev Shree Venkatesh Films Sondhey Namar Age Rupsa Ritabrata Bhattacharya Rahul Bose, Rituparna Sengupta, Palash Sen 2015 Jamai 420 Priyanka Rabi Kinnagi Soham Chakraborty, Hiran Chatterjee, Ankush Hazra, Payel Sarkar, Mimi Chakrabarty Shree Venkatesh Films & Surinder Films Har Har Byomkesh Shakuntala Arindam Sil Abir Chatterjee, Ritwick Chakraborty, Sohini Sarkar 2016 Power[1] Shruti (cameo) Rajiv Kumar Biswas Jeet, Sayantika Banerjee Kelor Kirti Urvashi Raja Chanda Dev, Jisshu Sengupta, Ankush Hazra, Mimi Chakraborty, Koushani Mukherjee & Sayantika Banerjee Love Express Neelasha / Neel Rajiv Kumar Biswas Dev Zulfiqar Rani Talapatra (Cleopatra) Srijit Mukherji Prosenjit Chatterjee, Dev, Parambrata Chatterjee, Jishu Sengupta, Ankush Hazra, Koushik Sen, Paoli Dam & Rahul Banerjee Shree Venkatesh Films Haripada Bandwala Sweety Pathikrit Basu Ankush Hazra 2017 One Megha Birsa Dasgupta Prosenjit Chatterjee & Yash Dasgupta Ami Je Ke Tomar Esha Ravi Kinagi Ankush Hazra & Sayantika Banerjee Bolo Dugga Maiki Uma Raj Chakraborty Ankush Hazra 2018 Uma Herself Srijit Mukherji Special Appearance Crisscross Meher Birsa Dasgupta Mimi Chakraborty, Jaya Ahsan, Sohini Sarkar, & Priyanka Sarkar Naqaab Disha Rajiv Kumar Biswas Shakib Khan & Sayantika Banerjee 2019 Seven Ruhi Shagufta Rafique Yash Dasgupta","or":"ବର୍ଷ ଚଳଚ୍ଚିତ୍ର ଚରିତ୍ର ନିର୍ଦ୍ଦେଶକ ସହ-କଳାକାର ପ୍ରଯୋଜନା ସଂସ୍ଥା 2011 Shotru Pooja Raj Chakraborty Jeet Eskay Movies 2013 Khoka 420 Megha Rajiv Kumar Biswas Dev, Subhashree Ganguly Khiladi Pooja Ashok Pati Ankush Hazra 2014 Action Herself Sayantan Mukherjee Special appearance in \"Chicken Tandoori\" Song with Om TS Production Yoddha : The Warrior Herself Raj Chakraborty Special appearance in \"Desi Chhori\" Song with Dev Shree Venkatesh Films Sondhey Namar Age Rupsa Ritabrata Bhattacharya Rahul Bose, Rituparna Sengupta, Palash Sen 2015 Jamai 420 Priyanka Rabi Kinnagi Soham Chakraborty, Hiran Chatterjee, Ankush Hazra, Payel Sarkar, Mimi Chakrabarty Shree Venkatesh Films & Surinder Films Har Har Byomkesh Shakuntala Arindam Sil Abir Chatterjee, Ritwick Chakraborty, Sohini Sarkar 2016 Power[1] Shruti (cameo) Rajiv Kumar Biswas Jeet, Sayantika Banerjee Kelor Kirti Urvashi Raja Chanda Dev, Jisshu Sengupta, Ankush Hazra, Mimi Chakraborty, Koushani Mukherjee & Sayantika Banerjee Love Express Neelasha / Neel Rajiv Kumar Biswas Dev Zulfiqar Rani Talapatra (Cleopatra) Srijit Mukherji Prosenjit Chatterjee, Dev, Parambrata Chatterjee, Jishu Sengupta, Ankush Hazra, Koushik Sen, Paoli Dam & Rahul Banerjee Shree Venkatesh Films Haripada Bandwala Sweety Pathikrit Basu Ankush Hazra 2017 One Megha Birsa Dasgupta Prosenjit Chatterjee & Yash Dasgupta Ami Je Ke Tomar Esha Ravi Kinagi Ankush Hazra & Sayantika Banerjee Bolo Dugga Maiki Uma Raj Chakraborty Ankush Hazra 2018 Uma Herself Srijit Mukherji Special Appearance Crisscross Meher Birsa Dasgupta Mimi Chakraborty, Jaya Ahsan, Sohini Sarkar, & Priyanka Sarkar Naqaab Disha Rajiv Kumar Biswas Shakib Khan & Sayantika Banerjee 2019 Seven Ruhi Shagufta Rafique Yash Dasgupta"},{"en":"Awards","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Nusrat is the winner of Fair One Miss Kolkata 2010. She received Star Jalsha Poribar award for best jodi with Ankush Hazra in Jamai 420.[1][2]","or":"ଫେୟାର-ୱାନ ମିସ କୋଲକାତା ୨୦୧୦ ଜମାଇ ୪୨୦ ଯୋଗୁଁ ଜଳଶା ପରିବାର ଆୱାର୍ଡ [1][2]"},{"en":"Nusrat Jahan (born 8 January 1990) is an Indian film actress and model who predominantly works in Bengali cinema.[1][2][3] She joined active politics in 2019. Jahan's screen debut was in Raj Chakraborty's Shotru. She then appeared in the film Khoka 420, under the banner Eskay Movies. Her other notable movies include Khiladi, with Ankush Hazra, Sondhe Namar Agey, with Rahul Bose and Power, with Jeet under the banner of Shree Venkatesh Films. She won the title of Fair One Miss Kolkata 2010.","or":"ନୁସରତ ଜହାନ (ଜନ୍ମ ୮ ଜାନୁୟାରୀ ୧୯୯୦) ଜଣେ ଭାରତୀୟ ଚଳଚ୍ଚିତ୍ର ଅଭିନେତ୍ରୀ । ମୁଖ୍ୟତଃ ସେ ବଙ୍ଗାଳି ଚଳଚ୍ଚିତ୍ରରେ କାମ କରିଛନ୍ତି ।[1][2][3] ସେ ମାର୍ଚ୍ଚ ମାସ ୨୦୧୯ ମସିହାରେ ରାଜନୀତିରେ ପ୍ରବେଶ କରିଥିଲେ ।"},{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଓ"}]