[{"en":"She won the \"India Adventure Race Enduro 3\" award which involved cycling a distance of 180 kilometres (110 mi) and trekking over 80 kilometres (50 mi) including crossing of river. India Today has honored her as one of the 35 young achievers. She has also received the Hirakani Award. Her name finds a place in the Limca Book of Records. She was awarded for the most inspirational working woman award, She is the recipient of the Hirakani Award for her inspiring work as a woman, and also \"The Aspire India Young Achiever Award 2011\". She has also won the Rotary Leadership Training program for district 3131 of Pune.[5]","or":"ତାଙ୍କ ନାମ କୁ ଲିମକା ବୁକ ଅଫ ରେକର୍ଡ ରେ ସ୍ଥାନିତ କରା ଯିବା ସହ ତାଙ୍କୁ ଅନେକ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଛି । .[5]"},{"en":"Kadethankar intends to undertake an expedition on the 'Great Himalayan trail', 4500 km long, that begins from Bhutan and terminates in Pakistan.[7]","or":"ସୁଚେତା ଭବିଷ୍ୟତ ରେ ୪୫୦୦ କିଲୋମିଟର ବ୍ୟାପୀ ପଦଯାତ୍ରା ହିମାଳୟ ରୁ ପାକିସ୍ଥାନ ଯାଏ କରିବାକୁ ଯୋଜନା ରଖିଛନ୍ତି । .[7]"},{"en":"Early life","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Career","or":"କାର୍ଯ୍ୟ"},{"en":"Seema Punia Antil aka Seema Punia or Seema Antil (born 27 July 1983) is an Indian discus thrower. Her personal best throw is 62.62 m (205.4 ft), achieved at the Pat Young's Throwers Classic 2016 at Salinas (California) in the US.[2]","or":"ସୀମା ପୁନିଆ  ଅଣ୍ଟିଳ ବା ସୀମା ପୁନିଆ  (ଜନ୍ମ ୨୭ ଜୁଲାଇ, ୧୯୮୩ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଡ଼ିସକସ ଫିଙ୍ଗାଳୀ କ୍ରୀଡାବିଦ । ତାଙ୍କର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ ୬୨ .୬୨ ମିଟର ୨୦୧୬ ମସିହା ରେ ଆମେରିକା ର କାଲିଫରଣିଆ ର ଏକ ପ୍ରତିଯୋଗୀତା ରେ ଦେଇଥିଲେ । .[2]"},{"en":"Seema Antil was born in Khewda village of Sonipat district in Haryana.[3] Her sporting career began at the age of 11 years as a hurdler and a long-jumper, but later took to discus throw.[4] Her gold medal win at the World Junior Championships in 2000 in Santiago earned her the nickname .'Millennium Child'[5] She studied in the Government College, Sonipat.","or":"ହରିୟଣା ରାଜ୍ୟ ର ସୋନୀପାଟ ଜିଲ୍ଲା ର ଖେବଡା ଗ୍ରାମ ରେ ସୀମା ଙ୍କ ଜନ୍ମ । .[3]ସେ ୧୧ ବର୍ଷ ବୟସ ରୁ ହରଦଳସ ଦୌଡ ରେ ଭାଗ ନଉଥିଲେ । ପରେ ସେ ଡ଼ିସକସ ଥ୍ରୋ ଅବୟସ କରି ୨୦୦୦ ମସିହା ରେ ସାଣ୍ଟିଆଗୋ ଠାରେ ବିଶ୍ଵ ଜୁନିଅର ଚମ୍ପିୟାନଶିପ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତି ଥିଲେ । [4] ଏହା ପରେ ତାଙ୍କୁ \" Millenium Child\"( ଶତାବ୍ଦୀ ର ବାଳିକା )  ର ଆଖ୍ୟା ଦିଆ ଯାଇଥିଲା "},{"en":"Antil originally won the gold medal at the 2000 World Junior Championships, but lost it due to a positive drugs test for pseudoephedrine. As per the rules in force at that time for such an offence, her National Federation issued her a public warning after stripping her of the medal.[6] She won a bronze medal at the next World Junior Championships in 2002.","or":"ସୀମା 2000 ମସିହା ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ ମଧ୍ୟ ପରେ ତାଙ୍କ ଡ୍ରଗ ଟେଷ୍ଟ ବିଫଳ ହେବା ଯୋଗୁଁ ତାହା ତାଙ୍କ ଠାରୁ ପ୍ରତ୍ୟାହାର କରାଯାଇଥିଲା । l.[6] ତେବେ ସେ ୨୦୦୨ ମସିହା ବିଶ୍ଵ ଚମ୍ପିୟାନଶିପ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ ।"},{"en":"She won the silver medal at the 2006 Commonwealth Games, and was honoured with Bhim Award by the Haryana state government on 26 June 2006. Her absence from the 2006 Asian Games attracted considerable media attention.[7] She had tested positive for a steroid (stanozolol) prior to the Games but was cleared to participate by her National Federation. She, however, opted out of the team for the Games.[8] She won the bronze medal at the 2010 Commonwealth Games. She finished 13th at the 2012 London Olympics. In 2014, she won the silver medal at the Commonwealth Games and a gold at the Asian Games.[9]","or":"୨୦୦୬ ମସିହା କମନୱେଲ୍ଥ ଖେଳ ରେ ସେ ରୌପ୍ୟ ପଦକ ଜିତିଥିଲେ ଓ ହରିୟଣା ସରକାର ତାଙ୍କୁ ଭୀମ ପୁରସ୍କାର ଦେଇଥିଲେ । ସେ ପୁନର୍ବାର ୨୦୦୬ ମସିହା ରେ ଡ୍ରଗ ଟେଷ୍ଟ ରେ ବିଫଳ ହେବ ଯୋଗୁଁ ଏସୀୟ କ୍ରିଡା ରେ ଭାଗ ନେଇ ପାରିନଥିଲେ । [7]ପରେ ତାଙ୍କ ବୀରୁଧ ରେ ଅଭିଯୋଗ ପ୍ରତ୍ୟାହାର ହେଇଥିଲେ ମଧ୍ୟ ସେ ଔ ଭାଗ ନେବା ପାଇଁ ରାଜି ହେଇ ନଥିଲେ । .[8] ୨୦୧୪  ମସିହା କମନୱେଲ୍ଥ ଗେମ ରେ ବ୍ରୋଞ୍ଜ ଓ ଏସିୟ କ୍ରିଡା ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ । .[9]"},{"en":"Antil is married to Ankush Punia, her coach, and a former Discus thrower who represented India at 2004 Summer Olympics in Athens.[10]","or":"ସୀମା ତାଙ୍କର କୋଚ ଆକାଶ ପୁନିଆ, ଯିଏ ନିଜେ ଜଣେ  ଡ଼ିସକସ ଫିଙ୍ଗଳୀ ଭାବରେ ଭାରତ ପାଇଁ ଅଲିମ୍ପିକ ରେ ଭାଗ ନେଇଥିଲେ , ତାଙ୍କୁ ବିବାହ କରିଥିଲେ । .[10]"},{"en":"Manju Bala Swami (born 1 July 1989) is an Indian track and field athlete competing in the hammer throw. She won the bronze medal in the event in the 2014 Asian Games in Incheon, South Korea.","or":"ମଞ୍ଜୁ ବାଲା ସ୍ଵାମୀ  ( ଜନ୍ମ ୧ , ଜୁଲାଇ ୧୯୮୯ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ସେ ହମ୍ମାର ଥ୍ରୋ ବିଭାଗ ରେ ପ୍ରତିଯୋଗୀତା କରିଥାନ୍ତି । ସେ ୨୦୧୪ ମସିହା ରେ ଦକ୍ଷିଣ କୋରିଆ ର ଇଞ୍ଜିଆନ ଠାରେ ଏସୀୟ କ୍ରିଡା ରେ ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରିଥିଲେ ।"},{"en":"Her bronze medal was briefly upgraded to silver after the original winner Zhang Wenxiu failed a doping test,[1][2][3] but Zhang was later reinstated as the winner.[4]","or":"ପରେ ରୌପ୍ୟ ପାଇଥିବା ପ୍ରତିଯୋଗୀ ଝଙ୍ଗ ଦୋପ  ଟେଷ୍ଟ ରେ ବିଫଳ ହେବା ଯୋଗୁଁ ତାଙ୍କୁ ରୌପ୍ୟ ପଦକ ଦିଆଯାଇଥିଲା । ତେବେ ପୁଣି ରୌପ୍ୟ ବିଜେତା ଙ୍କୁ ନିର୍ଦୋଷ ସାବିତ କରାଯାଇ ରୌପ୍ୟ ଦିଆ ଯାଇଥିଲା । .[4]"},{"en":"Childhood and early training","or":"ବାଲ୍ୟକାଳ ଓ ଟ୍ରେନିଂ"},{"en":"2012 Summer Olympics","or":"୨୦୧୨ ଗ୍ରୀଷ୍ମ କାଳୀନ ଅଲିମ୍ପିକ"},{"en":"Garima Chaudhary (born April 2, 1990 in Meerut) is an Indian judoka. She represented India as the country's sole judoka in the Women's (63 kg) category at the 2012 London Olympics.[1][2]","or":"ଗରିମା ଚୌଧୁରୀ (ଜନ୍ମ ଏପ୍ରିଲ ୨ , 1990 ) ଜଣେ ଭାରତୀୟ ମହିଳା ଯୁଡୋ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ମିରତ ଠାରେ ହେଇଥିଲା । ସେ ୨୦୧୨ ମସିହା ଲଣ୍ଡନ ଅଲିମ୍ପିକ ରେ ଭାଗନେବା ପାଇଁ ଭାରତ ର ଏକ ମାତ୍ର ଯୁଦୋକା ଭାବରେ ମହିଳା ୬୩ କିଲୋଗ୍ରାମ ବର୍ଗ ରେ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ । .[1][2]"},{"en":"Born to parents hailing from a middle class family, Chaudhary was inclined to sports during her childhood. She was good at sports such as kabaddi, athletics and cricket. While Chaudhary's father remained concerned about her education, her mother constantly supported her interest in sports. She represented her native state of Uttar Pradesh initially. Due to lack of suitable support from the state's sports association, she began representing Haryana in national-level competitions.[3]","or":"ମଧ୍ୟବିତ୍ତ ପରିବାର ରେ ଜନ୍ମିତ ଗାରିମା ତାଙ୍କର ବାଲ୍ୟକାଳ ରୁ କ୍ରିଡା ପ୍ରତି ଆକର୍ଷିତ ଥିଲେ । ସେ କବାଡି , କ୍ରିକେଟ ଓ ଆଥଲେଟିକ ପରି କ୍ରିଡା ରେ ଭାଗ ନଉଥିଲେ । ତାଙ୍କ ମାଁ ଏଥିରେ ତାଙ୍କୁ ସହାୟତା କରୁଥିଲେ । ଯୁଡୋ ଶିକ୍ଷୟା ଲାଭ କଳା ପରେ ସେ ନିଜ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ପାଇଁ ଯୁଡୋ ପ୍ରତିଯୋଗୀତା ମାନଙ୍କରେ ଭାଗ ନେଇ ଆସୁଥିଲେ । କିନ୍ତୁ ଉତ୍ତର ପ୍ରଦେଶ ଖେଳ ବିଭାଗ ତରଫ ରୁ ସେ ହରିୟଣା ରାଜ୍ୟ ତରଫ ରୁ ଜାତୀୟା କ୍ରିଡା ମାନଙ୍କରେ ଭାଗ ନେଲେ । [3]"},{"en":"Since 2004, Chaudhary has been training with Jiwan Sharma and Divya Sharma at Patiala-based National Institute of Sports. Due to lack of proper facilities, she had to practice with boys. Chaudhury found this to be a good way to train.[3] Sharma says that attributes such as self-belief, hard work and a winning attitude are Chaudhary's strengths.[4]","or":"୨୦୦୪ ମସିହା ରୁ ସେ ପାଟିଆଲା ଜାତୀୟ କ୍ରିଡା ଏକାଡେମି ରେ ଜୀବନ ଶର୍ମା ଙ୍କ ଠାରୁ କୋଚିଙ୍ଗ ନେଇଥିଲେ ।   ସେଠାରେ ସେ ବାଳକ ମାନଙ୍କ ସହ ଟ୍ରେନିଂ ନେବାକୁ ହେଇଥିଲା । .[4]"},{"en":"She participated at the 2011 World Judo Championships held in Paris and at the World Cup as a part of her qualification for the 2012 Summer Olympics. At the 2012 Asian Judo Championships held in Tashkent, she finished seventh in the 63 kg category.[5][6] As a result of her performances, she earned 34 points and the eligibility to represent India at the London Olympics.[5]","or":"ସେ ପ୍ଯାରିସ ଠାରେ ହେଇଥିବା ବିଶ୍ଵ ଯୁଡୋ ଚମ୍ପିୟାନଶିପ ରେ ଓ ପରେ ବିଶ୍ଵ ଯୁଡୋ କପ ରେ ଭାଗ ନେଇ ଅଲିମ୍ପିକ ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରିଥିଲେ । ସେଥିରେ ସେ ତାଙ୍କ ବର୍ଗ ୫୩ କିଲୋଗ୍ରାମ ରେ ସେ ସପ୍ତମ ସ୍ଥାନ ଅଧିକାର କରିଥିଲେ । .[5][6]ଅଲିମ୍ପିକ ପାଇଁ ଗାରିମା ଜର୍ମାନ ଦେଶ ଯାଇ ଟ୍ରେନିଂ ନେଇଥିଲେ । .[5]"},{"en":"In order to prepare for the Olympics, Chaudhary trained in Germany and France. She underwent a more competition-oriented training, studied her opponents, and focused on specific fitness aspects.[4]","or":"ଅଲିମ୍ପିକ ରେ ସେ ପ୍ରଥମ ରାଉଣ୍ଡ ରେ ହାରିଯାଇଥିଲେ ମଧ୍ୟ ତାଙ୍କର ଶୈଳୀ ପ୍ରଶଂଷିତ ହେଇଥିଲା[7] [4]"},{"en":"Surinder Kaur (born July 12, 1982 in Shahbad Markanda, Kurukshetra District, Haryana) is a member of the India women's national field hockey team. She hails from Haryana and played with the team when it won Gold at the 2004 Hockey Asia Cup.","or":"ସୁରୀନ୍ଦର କୌର, (ଜନ୍ମ ୧୨ ଜୁଲାଇ , ୧୯୮୨) ଜଣେ ଭାରତୀୟ ଜାତୀୟ ମହିଳା ହକି ଖେଳାଳି ।ତାଙ୍କର ଜନ୍ମ ହରିୟଣା ରାଜ୍ୟ ର କୁରୁକ୍ଷେତ୍ର ଜିଲ୍ଲା ରେ ଶହବାଦ ମରକନ୍ଦା ଠାରେ ହେଇଥିଲା । ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ହେଇଥିବା ଏସିଆ କପ ମହିଳା ହକି ପ୍ରତିଯୋଗୀତା ରେ ଭାରତ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିବା ଦଳ ରେ ସେ ୨୦୦୪ ମସିହା ରେ ଖେଳିଥିଲେ । ଏହା ସହ ସେ ୨୦୦୬ ମସିହା ରେ ଦୋହା ଠାରେ ହେଇଥିବା ଏସିଆ କପ ଓ ୨୦୦୨ ମସିହା ରେ ଜୋହାନ୍ସବର୍ଗ ଠାରେ ହେଇଥିବା ଚମ୍ପିୟାନ ଚେଲେଞ୍ଜ ହକି ପ୍ରତିଯୋଗୀତା ରେ ଭାରତୀୟ ମହିଳା ଦଳ ରେ ସାମିଲ ଥିଲେ ।"},{"en":"Profile","or":"ଜୀବନୀ"},{"en":"Khusbir Kaur (born 9 July 1993) is an Indian athlete, a 20-kilometre racewalker.[1] She first came into limelight after winning bronze in the 10,000-metre (6.2 mi) walk race at the 2012 Asian Junior Athletics Championships held at Colombo, Sri Lanka. She participated in the 2013 World Championships in the 20 km walk category. She clocked 1:34:28 and finished 39th. At the 2014 Asian walking championships in Japan, she came third with a timing of 1:33:37 and bettered her own national record.[2]","or":"ଖୁସବିର କୌର , ଜନ୍ମ ୯ ଜୁଲାଇ , ୧୯୯୩ )ଜେନ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ସେ 20 କିଲୋମିଟର ଚାଲି ପ୍ରତିଯୋଗୀତା ରେ ଅଂଶ ଗ୍ରହଣ କରିଥାନ୍ତି । [1] ଶ୍ରୀଲଙ୍କା ର କଲମ୍ବୋ ଠାରେ ଅନୁଷ୍ଠିତ ହେଇଥିବା ୨୦୧୨ ଜୁନିଅର ଏସିଆ ଆଠଲେଟିକ ଚମ୍ପିୟାନଶିପ ରେ 10.000 ମିଟର ଚାଲି ପ୍ରତିଯୋଗୀତା ରେ ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରି ସେ ସମସ୍ତଙ୍କର ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ୨୦୧୩ ମସିହା ର ବିଶ୍ଵ ଚମ୍ପିୟାନଶିପ ରେ ଭାଗ ନେଇ ସେ ୩୯ ତମ ସ୍ଥାନ ରେ ରହିଥିଲେ । ୨୦୧୪ ମସିହା ରେ ଜାପାନ ଠାରେ ସେ ଏସିଆ ଚାଲି ଚମ୍ପିୟାନଶିପ ରେ ଭାଗ ନେଇ ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରିଥିଲେ । ସେହି ପ୍ରତିଯୋଗୀତା ରେ ସେ ତାଙ୍କର ଜାତୀୟ ରେକର୍ଡ ମଧ୍ୟ କରିଥିଲେ । .[2]"},{"en":"Khusbir Kaur is supported by Anglian Medal-Hunt Company.[3]","or":"ଆଙ୍ଗଳିକାନ ମେଡାଲ ହୁଣ୍ଟ କମ୍ପାନୀ ତାଙ୍କର ପ୍ରଯୋଜକ ଭାବରେ ରହିଛି । .[3]"},{"en":"Kaur hails from a small town in Amritsar called Rasulpur Kalan. She has notched up junior national records in the 5 km and 10 km event. After a string of successful performances in the national junior circuit, she has performed well in the international circuit – finishing second in the Youth Asian Games and third in the Junior Asian Games (2012). She had a strong 5th-place performance in the senior Walking Asian Championship in Japan.","or":"ପଞ୍ଜାବ ର ଅମୃତସର ନିକଟ ରେ ଏକ କ୍ଷୁଦ୍ର ସହର ରସୁଲପୁର କାଲାନ ନାମକ ସ୍ଥାନ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ଖୁସବିର 5 କିଲୋମିଟର ଓ 10 କିଲୋମିଟର ଚାଲି ରେ ଜୁନିଅର ଜାତୀୟ ରେକର୍ଡ ସ୍ଥାପନ କରିଥିଲେ । ଯୁବ ଏସିଆ କ୍ରିଡା ରେ ସେ ଦ୍ଵିତୀୟ ସ୍ଥାନ ଓ ଜୁନିଅର ଏସିଆ କ୍ରିଡା ରେ ତୃତୀୟ ସ୍ଥାନ ପ୍ରାପ୍ତ ହେଇଥିଲେ । ସିନିଯର ଏସିଆ ଚାଲି ପ୍ରତିଯୋଗୀତା ରେ ସେ ପଞ୍ଚମ ସ୍ଥାନ ରେ ରହିଥିଲେ । ୨୦୧୩ ମସିହା ରେ ସେ ମସ୍କୋ ଠାରେ ବିଶ୍ଵ ଚାଲି ଚମ୍ପିୟାନଶିପ ରେ ସେ ତାଙ୍କର ଶ୍ରେଷ୍ଠ ସମୟ ହାସଲ କରି 39 ତମ ସ୍ଥାନ ରେ ରହିଥିଲେ ।"},{"en":"Mamta Kharab (born 26 January 1982, Rohtak, Haryana) is the former captain of the Indian women's hockey team.[1] During the 2002 Commonwealth Games, she scored the winning goal which gave India the Gold. She also served as the model for the character of Komal Chautala in the 2007 Bollywood hit, Chak De India.Now she is working in Haryana police as a Deputy Supritendent of Police.[2] She is a recipient of the Arjuna Award.","or":"ମମତା ଖରବ  (ଜନ୍ମ ୨୬ ଜାନୁଆରୀ ୧୯୮୨ ) ଭାରତୀୟ ଜାତୀୟ ମହିଳା ହକି ଦଳ ର ଜଣେ ପୂର୍ବତନ ଖେଳାଳି ତଥା ଅଧିନାୟିକା । ,ତାଙ୍କର ଜନ୍ମ ହରିୟଣା ରାଜ୍ୟ ର ରୋହତକ ଠାରେ ହେଇଥିଲା । .[1] ୨୦୦୨ ମସିହା ରେ ହେଇଥିବା କମନୱେଲ୍ଥ ଖେଳ ର ମହିଳା ହକି ର ଫାଇନାଲ ରେ ମମତା ଗୋଲ ଦେବା ଯୋଗୁଁ ଭାରତୀୟ ମହିଳା ହକି ଦଳ ସ୍ଵର୍ଣ ପଦକ ବିଜୟୀ ହେଇପାରିଥିଲା । ମହିଳା ହକି ଖେଳ କୁ ନେଇ ନିର୍ମିତ ହେଇଥିବା ହିନ୍ଦୀ ଫିଲ୍ମ  \" ଚକ୍ ଦେ ଇଣ୍ଡିଆ \" ରେ ମମତା ନିଜେ ମହିଳା ହକି ଖେଳାଳି କୋମଲ ଚଉତାଲା ନାମକ ଚରିତ୍ର ରେ ଅଭିନୟ କରିଥିଲେ । ସେ ବର୍ତମାନ ହରିୟଣା ରେ ପୋଲିସ ବିଭାଗ ରେ ଡେପୁଟି ସୁପରିନଟେଣ୍ଡେଣ୍ଟ ଭାବରେ କାର୍ଯ୍ୟରତ । .[2] ତାଙ୍କୁ ଭାରତ ସରକାର ଅର୍ଜୁନ ପୁରସ୍କାର ରେ ସମ୍ମାନିତ କରିଛନ୍ତି ।"},{"en":"Known as 'golden girl' of Indian women hockey team, Mamta Kharab was born on 26 January 1982. She was declared the best player and the best scorer in the Junior Asia Cup hockey tournament held in Malayasia, where India won the bronze medal.She has also played a leading role in India's victory in the Common Wealth Games held in Manchester in 2002.","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ ଓ ଶିକ୍ଷ୍ୟା  ହରିୟଣା ର ରୋହତକ ସହର ର ମଡେଲ ଟାଉନ ଆଞ୍ଚଲ ରେ ତାଙ୍କ ପିତା ମାତା ରହନ୍ତି ଓ ମମତା ସେଠାକାର ସ୍କୁଲ ରେ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ତାଙ୍କ ପିତା ହରିପାଳ ସିଂହ ଜଣେ ସ୍କୁଲ ଶିକ୍ଷକ  ଓ ତାଙ୍କର ୬ ଜଣ ସନ୍ତାନ ସନ୍ତତି ଥିଲେ । ତେଣୁ  ନିମ୍ମ ମଧ୍ୟବିତ୍ତ ପରିବାର ର ମମତା ଙ୍କୁ ତାଙ୍କର କ୍ରୀଡାବିଦ ହେବାର ସ୍ଵପ୍ନ ପୂରଣ କରିବାକୁ କଠୋର ସଂଘର୍ଷ କରିବାକୁ ହେଇଥିଲା ।  ତଥାପି ସେ ଦୃଢ ମନୋବଳ ସହିତ ସେ ରୋହତକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଡିଗ୍ରୀ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ କରି ପାରିବା ସହ ନିଜସ୍ଵ ଉଦ୍ୟମ ରେ ହକି ଖେଳିବା ସିଖୁଥିଲେ ।ସେ ହରିୟଣା ର ମହିଳା ମାନଙ୍କ ପାଇଁ ଏକ ଦୃଷ୍ଟାନ୍ତ ବୋଲି କୁହାଯାଇଥାଏ ।  ତାଙ୍କ ଦୁଇ ଭଉଣୀ ପୁନମ ଓ ସୁଷମା ମଧ୍ୟ ଜାତୀୟ ସ୍ତର ରେ ହକି ଖେଳିଛନ୍ତି ।  କ୍ରିଡା ଅବଦାନ  ଜୁନିଅର ସ୍ତର ରେ ବିଭିନ୍ନ ଜାତୀୟ ହକି ପ୍ରତିଯୋଗୀତା ରେ ରାଜ୍ୟ ତରଫ ରୁ ଖେଳି ମମତା ସମସ୍ତଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ସେ ଜାତୀୟ ୨୧ ବର୍ଷ ରୁ କମ  ଜୁନିଅର ଟୁର୍ନାମେଣ୍ଟ , ୧୯୯୯ ମସିହା ରେ ଖେଳିବା ସହ ୨୦୦୦ ମସିହା ରେ ଅଲିମ୍ପିକ ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ ତୁର୍ନାମେଣ୍ଟ ରେ ଖେଳି ଦଳ କୁ ପ୍ରଥମ ସ୍ଥାନ ପାଇବାରେ ମୁଖ୍ୟ ଅଂଶ ଗ୍ରହଣ କରିଥିଲେ । କୁଆଲା ଲୁମପୁର ଠାରେ ୨୦୦୦ ମସିହା ରେ ହେଇଥିବା ୩ ଯ ମହିଳା ହକି ତୁର୍ନାମେଣ୍ଟ ରେ ଦଳ ପାଇଁ ସେ ବ୍ରୋଞ୍ଜ ପଦକ ଆଣିଥିଲେ । ଏହା ସହ ସେ ବିଶ୍ଵ କପ ସମେତ ବିଶ୍ଵ ର ସମସ୍ତ ମୁଖ୍ୟ ମହିଳା ହକି ପ୍ରତିଯୋଗୀତା ରେ ଦେଶ ର ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ ଓ ସମୟ କ୍ରମେ ଦଳ ର ଅଧିନାୟିକା ହେଇଥିଲେ ।  ତାଙ୍କର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ ୨୦୦୨ ମସିହା କମନୱେଲ୍ଥ ମହିଳା ହକି ରେ ରହିଥିଲା । ଏଥିରେ ଫାଇନାଲ ରେ ସେ ଗୋଲ ଦେଇ ଦଳ ପାଇଁ ସ୍ଵର୍ଣ ପଦକ ପାଇବାରେ ମୁଖ୍ୟ ଅଂଶ ନେଇଥିଲେ ।"},{"en":"Moreover, she was declared Best Player of the Tournament and Best Scorer of the Tournament in Junior Asia Cup, Malaysia 2000. Above all, keeping in view her best performance in hockey, Haryana Govt. decorated her with prestigious \"Bhim Award\" and Govt. of India with \"Arjun Award\" in the year 2003.","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ  ମମତା ଙ୍କୁ ତାଙ୍କର ଅବଦାନ ପାଇଁ ବହୁ ପୁରସ୍କାର ମିଳିଛି । ଭାରତ ସରକାର ତାଙ୍କୁ ୨୦୦୩ ମସିହା ରେ ଅର୍ଜୁନ ପୁରସ୍କାର ଦେଇଥିଲେ । ହରିୟଣା ରାଜ୍ୟ ସରକାର ମଧ୍ୟ ତାଙ୍କୁ  ସମ୍ମାନ ଜନକ \" ଭୀମ ପୁରସ୍କାର \" ପ୍ରଦାନ କରିଥିଲେ । ତାଙ୍କୁ ରାଜ୍ୟ ସରକାର ପୋଲିସ ବାହିନୀ ରେ ଚାକିରି ପ୍ରଦାନ କରିଛନ୍ତି ଓ ସେ ବର୍ତମାନ ହରିୟଣା ପୋଲିସ ର ଜେନ ଡେପୁଟି ସୁପାରିନଟେଣ୍ଡାନ୍ତ ଭାବରେ ଅବସ୍ଥାପିତ । "},{"en":"Harwant Kaur (born 5 July, 1980) is an Indian discus thrower and shot putter. She won the silver medal at the 2002 Asian Championships,[1] finished fourth at the 2003 Asian Championships and seventh at the 2006 Commonwealth Games. In addition she competed at the 2004 Olympic Games and was ranked 13th in the qualifying rounds. Her personal coach is Parveer Singh. At 2010 Commonwealth Games, she won the silver medal in the Discus throw event.[2]","or":"ହରୱନ୍ତ କୌର,  (ଜନ୍ମ ୫ ଜୁଲାଇ ୧୯୮୦ ) ଜଣେ  ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ସେ ଡ଼ିସକସ ଥ୍ରୋ ଓ ଶଟ ପୁଟ କ୍ରିଡା ରେ ଭାଗ ନିଅନ୍ତି । ସେ ୨୦୦୨ ମସିହା ଏସୀୟ କ୍ରିଡା ରେ ରୌପ୍ୟ ପଦକ ବିଜେତା ହେଇଥିଲେ । ,[1] ୨୦୦୩ ଏସିଆ ଚମ୍ପିୟାନଶିପ ରେ ସେ ଚତୁର୍ଥ ସ୍ଥାନ ରେ ରହିଥିଲେ ଓ ୨୦୦୬ ମସିହା କମନୱେଲ୍ଥ ଗେମ ରେ ସପ୍ତମ ସ୍ଥାନ ରେ ରହିଥିଲେ । ସେ ୨୦୦୪ ମସିହା ଅଲିମ୍ପିକ ପାଇଁ ମଧ୍ୟ ଯୋଗ୍ୟତା  ଅର୍ଜନ କରିଥିଲେ । ସେଥିରେ ସେ ୧୩ ତମ ସ୍ଥାନ ରେ ରହି ବିଦାୟ ନେଇଥିଲେ । ୨୦୧୦ କମନୱେଲ୍ଥ ଗେମ ରେ ସେ ରୌପ୍ୟ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ । [2]"},{"en":"Her personal best throw is 63.05 metres, achieved in August 2004 in Kiev. She contested at the 2008 Beijing Olympics, but failed to reach the finals, and was ranked 17th in the qualifiers with a throw of 56.42 m.","or":"ତାଙ୍କର ଶ୍ରେଷ୍ଠ ଥ୍ରୋ ୬୩.୦୫ ମିଟର ରହିଥିଲା ଓ ସେ ୨୦୦୮ ବେଜିଂ ଅଲିମ୍ପିକ ରେ ମାତ୍ର ୫୬.୪୨ ମିଟର ଫିଙ୍ଗି ୧୭ ତମ ସ୍ଥାନ ରେ ରହିଥିଲେ ।"},{"en":"Harwant Kaur","or":"ହରୱନ୍ତ କୌର"},{"en":"Laxmirani Majhi (born 26 January 1989 in Bagula, Ghatshila, Jharkhand) from Chittaranjan, Asansol is a female Indian right handed recurve archer.","or":"ଲକ୍ଷ୍ମୀରାଣୀ ମାଝୀ (ଜନ୍ମ ୨୬ ଜାନୁଆରୀ , ୧୯୮୯ ) ଜେନ ଭାରତୀୟ ମହିଳା ଅର୍ଚର । ତାଙ୍କର ଜନ୍ମ ବର୍ତମାନ ର ଝାରଖଣ୍ଡ ରାଜ୍ୟ ର ବେଗୁଳା ଠାରେ ହେଇଥିଲା ।"},{"en":"Laxmi is from the Santhal tribe; she grew up in Bagula village in East Singhbhum district, Jharkhand. Her first chance to become an archer was offered to her when the selectors for the archery academy visited her Government School.[1] Laxmi work with Indian Railways in Bilaspur, Chhattisgarh [2]","or":"ଝାରଖଣ୍ଡ ର ପୂର୍ବ ସିଂହଭୂମି ଅଞ୍ଚଲ ର ସାନ୍ତାଳ ଜାତି ବହୁଳ ବେଗୁଳା ଗ୍ରାମ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ଲକ୍ଷ୍ମୀ ସେଠାରେ ସରକାରୀ ହାଇ ସ୍କୁଲ ରେ ପଢୁଥିବା ସମୟ ରେ ଅର୍ଚେରୀ ଏକାଡେମି ର ପ୍ରଶିକ୍ଷକ ମାନଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିପାରିଥିଲେ । ପରେ ତାଙ୍କୁ ଅର୍ଚେରୀ ସଫଳତା ଯୋଗୁଁ ଭାରତୀୟ ରେଳବାଇ ର ଛତିଶଗଡ ର ବିଲାସପୁର ଡିଭିଜନ ରେ କର୍ମ ନିଯୋଗ ମିଳିଥିଲା ।  [2]"},{"en":"She competed in the individual recurve event and the 2015 World Archery Championships – She also finished 4th in the Individual Event, losing out on the Bronze Medal. team recurve event where she won the silver medal at the 2015 World Archery Championships in Copenhagen, Denmark.[3]","or":"୨୦୧୫ ବିଶ୍ଵ ଅର୍ଚେରୀ ଚମ୍ପିୟାନଶିପ ରେ ସେ ମହିଳା ବ୍ୟକ୍ତିଗତ ବିଭାଗ ରେ ଚତୁର୍ଥ ସ୍ଥାନ ରେ ରହି ଅଳ୍ପକେ ପଦକ ପାଇବାରୁ ବଞ୍ଚିତ ହେଇଥିଲେ । ତାହା ଡେନମାର୍କ ଦେଶ ର କୋପେନହେଗେନ ଠାରେ ହେଇଥିଲା ଓ ଦଳଗତ ଇଭେଣ୍ଟ ରେ ସେ ରୌପ୍ୟ ପଦକ ପାଇଥିଲେ । .[3]"},{"en":"She was the part of the team that qualified for 2016 Rio Olympics. [4] The Indian women's recursive team, consisting of Laxmirani Majhi, Bombayla Devi Laishram and Deepika Kumari, finished 7th in the ranking round. The team won their match against Colombia in the round of 16 before losing the quarterfinal match against Russia. [5]","or":"୨୦୧୬ ମସିହା ରେ ହେଇଥିବା ଋଓ ଅଲିମ୍ପିକ ଦଳ ପାଇଁ ସେ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ । ଏଥିରେ ସେ ବୌମାଲ୍ୟା ଦେବୀ ଓ ଦୀପିକା କୁମାରୀ ଙ୍କ ସହ ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇ ୭ ତମ ସ୍ଥାନ ରେ ରହିଲେ । ସେମାନେ ପରେ-କ୍ଵାଟର ଫାଇନାଲ ରେ ରୁଷିଆ ଠାରୁ ହାରି ଯାଇଥିଲା । . [5]"},{"en":"Awards and recognition","or":"ପୁରସ୍କାର"},{"en":"Early Life","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ"},{"en":"Bombayla Devi Laishram (born 22 February 1985 in Imphal) is an Indian archer, who has represented India at international events since 2007. Born in Imphal East, Manipur Laishram made her national debut in 1997.[1]","or":"ବୋମ୍ବୟଲା ଦେବୀ ଲାଇଶ୍ରାମ (ଜନ୍ମ ୨୨ ଫେବ୍ରୁଆରି , ୧୯୮୫ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଆର୍ଚର । ତାଙ୍କ ଜନ୍ମ ମଣିପୁର ର ଇମ୍ଫାଲ ଠାରେ ହେଇଥିଲା । ପ୍ରଥମେ ୧୯୯୭ ରେ ଅର୍ଚେରୀ ରେ ପ୍ରବେଶ କରି  ୨୦୦୭ ମସିହା ଠାରୁ ଭରତ କୁ ବିଭିନ୍ନ ଆନ୍ତର୍ଜାତିକ ପ୍ରତିଯୋଗୀତା ରେ ପ୍ରତିନିଧିତ୍ଵ କରି ଅନେକ ପଦକ ହାସଲ କରିଛନ୍ତି । [1]"},{"en":"Laishram was born on 22 February 1985,[2] in Manipur to M. Jamini Devi, a local archery coach and Manglem Singh, the state coach for Manipur’s handball team.[3] She started archery at the age of 11, and later joined the Sports Authority of India and started training there.[4] Laishram revealed in an interview that she started archery following her family's tradition in the sport.[5] She currently resides in Imphal, Manipur.[6]","or":"ତାଙ୍କ ମାଁ ନିଜେ ଜଣେ ଅର୍ଚେରୀ କୋଚ ଥିଲେ ଓ ପିତା ମଣିପୁର ରାଜ୍ୟ ହ୍ଯାନ୍ଡବଲ ଦଳ ର କୋଚ ରହିଥିଲେ । .[3] ୧୧ ବର୍ଷ ବୟସ ରୁ ସେ ଅର୍ଚେରୀ ଅଭ୍ୟାସ  କରି ଭାରତୀୟ କ୍ରିଡା ଏକାଡେମି ରେ ଯୋଗ ଦେଇ ପ୍ରଶିକ୍ଷଣ ନେଇଥିଲେ । [4] ପାରିବାରିକ ପରମ୍ପରା ଅନୁସାରେ ସେ କ୍ରିଡା କ୍ଷେତ୍ର କୁ ଆସିଥିବା କହନ୍ତି । .[5] ସେ ବର୍ତମାନ ମଧ୍ୟ ମଣିପୁର ରେ ଅବସ୍ଥାନ କରନ୍ତି । [6]"},{"en":"She represented India at the 2008 Beijing Olympics in the women's individual as well as team events. She, along with Dola Banerjee and Pranitha Vardhineni was ranked sixth in the team event qualifiers. They got a bye in the round of 16, but lost to China by 206–211 in the quarterfinals. In the individual event, she was ranked 22nd in the qualifiers, but lost to Iwona Marcinkiewicz of Poland by 101–103 in the round of 64.[7]","or":"ଚୀନ ର ବେଜିଂ ଠାରେ ହେଇଥିବା ଅଲିମ୍ପିକ ରେ ସେ ଉଭୟ ବ୍ୟକ୍ତିଗତ ଓ ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ଯୋଗ ଦେଇଥିଲେ । ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ସେମାନେ କ୍ଵାଟର ଫାଇନାଲ ରେ ଚୀନ ଠାରୁ ହାରି ଯାଇଥିଲେ । ବ୍ୟକ୍ତିଗତ ଇଭେଣ୍ଟ ରେ ସେ ୨୨ ତମ ସ୍ଥାନ ରେ ରହିଥିଲେ । .[7]"},{"en":"At the 2012 London Olympics, she bowed out in the second round of the women’s individual recurve event losing 2-6 to Mexico’s Aída Román on the 30 July 2012.[8] In the team event, India lost in the first round 211-210 to Denmark.[9]","or":"ଲଣ୍ଡନ ଠାରେ ହେଇଥିବା ଅଲିମ୍ପିକ ରେ ସେ ବ୍ୟକ୍ତିଗତ ପ୍ରତିଯୋଗୀତା ରେ ଦ୍ଵିତୀୟ ରାଉଣ୍ଡ ରେ ହାରି ଯାଇଥିଲେ ଓ ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ପ୍ରଥମ ରାଉଣ୍ଡ ରେ ହାରି ଯାଇଥିଲେ । ୨୦୧୬ ମସିହା  ରିଓ ଅଲିମ୍ପିକ ରେ ଲକ୍ଷ୍ମୀରାଣୀ ମାଝୀ , ଦୀପିକା କୁମାରୀ ଓ ତାଙ୍କ ଦଳ ୭ ମ ସ୍ଥାନ ରେ ରହି ଅଳ୍ପକେ ପଦକ ରୁ ବଞ୍ଚିତ ହେଇଥିଲେ ।ସେଥିରେ ସେମାନେ ଭଲ ପ୍ରଦର୍ଶନ କଳା ପରେ ରୁଷିଆ ଠାରୁ ହାରି ଯାଇଥିଲେ । [11] [10].[9]"},{"en":"Arjuna Award - 2012[14]","or":"ଅର୍ଜୁନ ପୁରସ୍କାର - ୨୦୧୨ ରେ  [14]"},{"en":"Bombayla Devi Laishram","or":"ବୋମ୍ବୟଲା ଦେବୀ ଲାଇଶ୍ରାମ"},{"en":"Accolades","or":"ସମ୍ମାନ ସବୁ"},{"en":"Nirupama Devi (Bengali: নিরুপমা দেবী)(7 May 1883 – 7 January 1951)[1] was a fiction writer from Berhampore in Murshidabad district. Her literary pseudonym was Srimati Devi. Nirupama Devi's father was Nafar Chandra Bhatta who was a judicial employee. She was educated at home.","or":"ନିରୁପମା ଦେବୀ (ବଙ୍ଗାଳୀ: নিরুপমা দেবী)( ୭ ମେ ୧୮୮୩ -୭ ଜାନୁଆରୀ, ୧୯୫୧) [1] ଜଣେ ଭାରତୀୟ କାଳ୍ପନିକ ଉପନ୍ୟାସକାର ଥିଲେ । ତାଙ୍କର ଜନ୍ମ ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁର୍ଶିଦାବାଦ ଜିଲ୍ଲା ର ବେରହାମପୁର ଠାରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ନ୍ୟାୟିକ ବିଭାଗ ରେ ଜଣେ କର୍ମଚାରୀ ଥିଲେ । ନିରୂପମା ଙ୍କ ଶିକ୍ଷ୍ୟା ନିଜ ଗୃହ ରେ ହେଇଥିଲା । ସେ ତାଙ୍କର ଉପନ୍ୟାସ ଗୁଡିକ ବଙ୍ଗାଳୀ ଭାଷା ରେ \" ଶ୍ରୀମତୀ ଦେବୀ \" ନାମରେ ପ୍ରକାଶ କରୁଥିଲେ ।"},{"en":"Uchchhrnkhal was her first novel. Her other works include:","or":"ତାଙ୍କର ଆଦୃତ ଲେଖା ଗୁଡିକ ମଧ୍ୟ ରେ ୧୯୧୩ ମସିହା ରେ  \" ଅନ୍ନପୂର୍ଣାର ମନ୍ଦିର \" , ୧୦୧୫ ମସିହା ରେ  \" ଦିଦି \" ୧୯୧୭ ମସିହା ରେ \" ଆଲେୟା \" , ୧୯୧୯ ମସିହା ରେ \" ବିଧିଲିପି \" , ୧୦୧୯ ମସିହା ରେ \" ଶ୍ୟାମଳୀ \" , ୧୯୨୧ ମସିହା ରେ \" ବନ୍ଧୁ \" ଆଦି ରହିଛି । ତାଙ୍କର ସମସ୍ତ ରଚନା ମଧ୍ୟ ରୁ \" ଦିଦି \" କୁ ଶ୍ରେଷ୍ଠ ବୋଲି ସମାଲୋଚକ ମାନେ କହିଥାନ୍ତି ।"},{"en":"Nirupama Devi received the 'Bhubanmohini Gold Medal' in 1938 and 'Jagattarini Gold Medal' in 1943 from the University of Calcutta in recognition of her contribution to literature.","or":"ନିରୁପମା ଦେବୀ ଙ୍କୁ ତାଙ୍କର ସାହିତ୍ୟ  କୃତି ପାଇଁ ୧୯୩୮ ମସିହା ରେ \" ଭୁବନମୋହିନୀ ସ୍ଵର୍ଣ ପଦକ \" ଓ ୧୯୪୩ ମସିହା ରେ କଲିକତା ବିଶ୍ୱବିଦ୍ୟାଳୟ ତରଫ ରୁ \" ଜଗତତାରିଣୀ ସ୍ଵର୍ଣ ପଦକ \" ପ୍ରଦାନ କରାଯାଇଥିଲା । "},{"en":"Yumnam Renu Bala Chanu (born 2 October 1986) is an Indian Woman Weightlifter. She won the gold medal in the Women's 58 kg category at the 2006 Commonwealth Games.[1] She defended her gold medal again at the 2010 Commonwealth Games at Delhi.[2] The 24-year-old Guwahati-based Northeast Frontier Railway employee set a new Games snatch record with a lift of 90 kg in her final attempt. Renu added 107 kg to her snatch record to total 197 to win the gold medal for the second successive time.[3]","or":"ୟୁମନାମ ରେଣୁ ବାଲା ଚାନୁ (ଜନ୍ମ ୨ ଅକ୍ଟୋବର , ୧୯୮୬ ) ଜଣେ  ଭାରତୀୟ ମହିଳା ୱେଟ ଲିଫଟର । ସେ 2006 ମସିହା ର କମନୱେଲ୍ଥ ଗେମ[1] ରେ 58 କେଜି ମହିଳା ବର୍ଗ ରେ ସ୍ଵର୍ଣ ପଦକ ହାସଲ କରିଥିଲେ । ପୁନର୍ବାର ଦିଲ୍ଲୀ[2]ଠାରେ ହେଇଥିବା ପରବର୍ତୀ କମନୱେଲ୍ଥ ଗେମ ରେ 2010 ମସିହା ରେ ସ୍ଵନ ପଦକ ପାଇଥିଲେ । ସେଥିରେ 24 ବର୍ଷ ବର୍ଷୀୟ ରେଣୁ ରେକର୍ଡ କରିଥିଲେ । [3]"},{"en":"She won the Arjuna Award in 2014.[4]","or":"ତାଙ୍କୁ ଭାରତ ସରକାର ୨୦୧୪ ମସିହା ରେ ଅର୍ଜୁନ ପୁରସ୍କାର ଦେଇଥିଲେ [4]"},{"en":"Career","or":"ଖେଳ ଜୀବନୀ"},{"en":"Coaching","or":"କୋଚ ଭାବରେ ଅବଦାନ"},{"en":"Purnima Mahato (Hindi: पूर्णिमा महतो, Bengali: পূর্ণিমা মাহাতো ) is an Indian archer and archery coach from Jamshedpur, India.[1] She has won the Indian national archery championships and a silver medal at the 1998 Commonwealth Games. She was a coach for the Indian national team at the 2008 Summer Olympics and was selected to coach the team at the 2012 Summer Olympics. She was awarded Dronacharya award from President of India for 2013 on 29 August 2013.[2][3][4][5]","or":"ପୁର୍ଣିମା ମାହାତୋ(Hindi: पूर्णिमा महतो, ବଙ୍ଗାଳୀ: পূর্ণিমা মাহাতো ) ଜଣେ  ଭାରତୀୟ ମହିଳା ଆର୍ଚର ତଥା କୋଚ ।.[1] ସେ ଝାଡ଼ଖଣ୍ଡ  ରାଜ୍ୟ ର ଜାମଶେଦପୁର ସହର ରେ ରହନ୍ତି । ପୁର୍ଣିମା ଜାତୀୟ ଅରଚେରି ଚମ୍ପିୟାନଶିପ ଜିତିବା ସହ କମନୱେଲ୍ଥ ଗେମ ରେ ରୌପ୍ୟ ପଦକ ହାସଲ କରିଥିଲେ ।୨୦୦୮  ମସିହା ଗ୍ରୀଷ୍ମକାଳୀନ ଅଲିମ୍ପିକ ଖେଳ ପାଇଁ ସେ ଭାରତୀୟ ମହିଲା ଆର୍ଚେରୀ ଦଳ ପାଇଁ କୋଚ ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । ତାଙ୍କୁ ଭାରତ ର ରାଷ୍ଟ୍ରପତି ୨୦୧୩ ମସିହା ରେ  ଦ୍ରୋଣାଚାର୍ଜ୍ୟ ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲେ ।.[2][3][4][5]"}]