[{"en":"Jagdeep (Urdu: جگدیپ‎ is the screen name of Syed Ishtiaq Ahmed Jaffery; born 29 March 1939 in datia, India) is an Indian film actor who has appeared in more than 300 films. He is especially known for his comic roles. He played Soorma Bhopali in Sholay (1975), Machchar in Purana Mandir (1984), Salman Khan's dad in Andaz Apna Apna (1994) and directed a movie Soorma Bhopali with this character as the protagonist.[2]","or":"ଫିଲ୍ମ ନାମ ଜଗଦୀପ  ଭାବରେ ହିନ୍ଦୀ ଫିଲ୍ମ ରେ ଜଣା ଶୁଣା ହେଇଥିବା ହାସ୍ୟ କଳାକାର ଙ୍କ ପ୍ରକୃତ ନାମ ସୟଦ ଇଷ୍ଟିଅକ ଆହମଦ ଜାଫ୍ରି । ସେ ଭାରତ ର ଦତିଆ ନାମକ ସ୍ଥାନ ରେ ମାର୍ଚ ୨୯ ତାରିଖ , ୧୯୩୯ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ତାଙ୍କର ଅଭିନୟ କାଳ ରେ ୩୦୦ ରୁ ଉର୍ଦ୍ଧ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ । ମୁଖ୍ୟତ ହାସ୍ୟକଳାକାର ଭାବେ ଅଭିନୟ ରେ ବିଖ୍ୟାତ ଜଗଦୀପ ଙ୍କ କେତେତି ମୁଖ୍ୟ ଫିଲ୍ମ ହେଲା ' ସୋଲେ ' , ' ପୁରାନା ମନ୍ଦିର ',' ଅନ୍ଦାଜ ଅପନା ଅପନା ' । ସେ ନିଜେ ' ସୁର୍ମା ଭୋପାଳି ' ନାମକ ଫିଲ୍ମ ନିର୍ମାଣ ତଥା ନିର୍ଦେଶନ ମଧ୍ୟ କରିଥିଲେ ।"},{"en":"Jankidas Mehra (1910 – 18 June 2003) was a prolific Indian film actor of Hindi Cinema, cyclist, production designer and writer. He made over 1000 film appearances between the 1930s and 1997.[1]","or":"ଜାନକୀଦାସ ମେହେରା( ୧୯୧୦-୧୮ ଜୁନ ୨୦୦୩) ଜଣେ ଅନୁଭବି କଳାକାର ଥିଲେ ହିନ୍ଦୀ ସିନେମା ରେ ।ସେ ଜଣେ ସାଇକ୍ଲିଷ୍ଟ , ଲେଖକ , ତଥା ଫିଲ୍ମ ନିର୍ମାଣ ଡିଜାଇନର ମଧ୍ୟ ଥିଲେ । ସେ ତାଙ୍କ ଜୀବନ କାଳ ମଧ୍ୟ ରେ ପ୍ରାୟ ୧୦୦୦ ଟି ସିନେମା ରେ ୧୯୩୦ ରୁ ୧୯୯୭ ମସିହା ପର୍ଯ୍ୟନ୍ତ ଦୀର୍ଘ ୬୭ ବର୍ଷ ଅଭିନୟ କରିବାର କୃତିତ୍ଵ ରଖି ଯାଇଛନ୍ତି ।"},{"en":"Sports","or":"ଖେଳକୁଦ ପାଇଁ ଅନ୍ତର୍ଜାତିକ ଅବଦାନ"},{"en":"Jankidas served as the only Indian member of the International Olympic Committee at the 1936 Olympic Games in Berlin [1] and the only Indian to have broken the world record in cycling between 1934 and 1942.[2]","or":"୧୯୩୬ ବର୍ଲିନ ଅଲିମ୍ପିକ ରେ ହକି ଦଳ କୁ ଛାଡିଦେଲେ ଜାନକୀଦାସ ଏକ ମାତ୍ର ଭାରତୀୟ କ୍ରୀଡାବିତ ହିସାବ ରେ ଯୋଗ ଦେବାର ଗୌରବ ଅର୍ଜନ କରିଥିଲେ । ସେ ସାଇଲିଙ୍ଗ ରେ ୧୯୩୪ ରୁ ୧୯୪୨ ପର୍ଯ୍ୟନ୍ତ ବିଶ୍ଵ ରେକର୍ଡ ର ଅଧିକାରୀ ଥିଲେ ।"},{"en":"In the 1940s, along with Sohrab Bhoot, he founded the Cycling Federation of India","or":"୧୯୪୦ ରେ ସେ ସୋରାବ ଭୁତ ଙ୍କ ସହ ଭାରତୀୟ ସାଇକ୍ଲିଙ୍ଗ ଫେଡରେଶନ ଆରମ୍ଭ କରିଥିଲେ ।"},{"en":"Films","or":"ଫିଲ୍ମ ସବୁ"},{"en":"Jankidas debuted in film playing a major role in Khazanchi (1941) produced in Lahore. He was seen against till 1946 when he would appear in Dr. Kotnis Ki Amar Kahani. From then on he would continue to play roles with increasing vigour over the years.","or":"ଛୋଟ ରୋଲ କରିବା ପରେ ସେ ପ୍ରଥମ କରି ୧୯୪୧ ରେ ' ଖାଜାଞ୍ଚୀ' ନାମକ ଫିଲ୍ମ ରେ ମୁଖ୍ୟ ଭୂମିକା ରେ ଅଭିନୟ କରିଥିଲେ । ସେଇ ଫିଲ୍ମ ଟି ତତ୍କାଳୀନ ଏକତ୍ରିତ ଭାରତ ର ଲାହୋର ଠାରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ପରେ ସେ ୧୯୪୬ ରେ ଡାଃ କୋଟନିସ କି ଅମର କାହାନୀ ' ନାମକ  ଫିଲ୍ମ ରେ ସ୍ମରଣୀୟ ଭୂମିକା ରେ ଅଭିନୟ କରିଥିଲେ ।"},{"en":"Jankidas is credited with being the first production designer in the Indian film industry and had designed several films including Pathar aur Paya and Warrant.[1] As a production designer, Jankidas was responsible for the founding of many famous Indian actor careers. He was responsible for Madhubala's role in Sohrab Modi's Daulat in 1947 and introduced Meena Kumari in Nanabhai Bhatt's Hamara Ghar and Khusboo in Sunil Dutt's Dard Ka Rishta.[2] He also introduced actress Mala Sinha in Hamlet, produced and directed by Kishore Sahu.","or":"ଜାନକୀଦାସ ଙ୍କୁ ଭାରତ ର ପ୍ରଥମ ପ୍ରଡ଼କସନ ଡିଜାଇନର ବୋଲି କୁହା ଯାଏ । ସେ 'ପଥ୍ହର ଅଉର ପାଯଲ ' , ୱାରଣ୍ଟ, ପରି ଫିଲ୍ମ ରେ ପ୍ରଡ଼କସନ ଡିଜାଇନର ଭାବେ କାମ କରି ସୁନାମ ପାଇଥିଲେ । ବହୁ ଭାରତୀୟ ଅଭିନେତା  ଅଭିନୟ ର ଶିଖର କୁ ଯିବାରେ ତାଙ୍କର ଅବଦାନ ରହିଥିଲା । ମଧୁବଳା , ମିନା କୁମାରୀ ,ମାଲା ସିହ୍ନା ପରି ଅଭିନେତ୍ରୀ ତାଙ୍କ ସହାୟତା ରେ ପ୍ରଶିଧ୍ହୀ ପାଇ ପଡ଼ିଥିଲେ ।"},{"en":"In 1985 he wrote the script to the film Yaadon Ki Kasam.","or":"୧୯୮୫ ରେ ଲେଖକ ହିସାବ ରେ ସେ 'ଯାଦୋ କି ବାରାତ 'ଫିଲ୍ମ ର ଗଳ୍ପ ଲେଖିଥିଲେ ।"},{"en":"Jankidas was the recipient of numerous national and international awards. In May 1996, he was honored with the Lifetime Achievement Award given by the Indian Motion Pictures Producers' Association.[2]","or":"କ୍ରିଡା ତଥା ଅଭିନୟ ପାଇଁ ଜାନକୀଦାସ ଅଗଣିତ ପୁରସ୍କାର ପାଇଥିଲେ । ଭାରତୀୟ ଚଳଚିତ୍ର ଆସୋସିଏସନ ତରଫ ରୁ ଆଜୀବନ ଅବଦାନ ପାଇଁ ପୁରସ୍କୃତ ହେଇଥିଲେ ।"},{"en":"Jankidas was also an author and wrote numerous books on Bollywood and the acting profession. He published My Misadventures in Filmland and Acting for Beginners.[1]","or":"ସେ ବହୁ ସଂଖ୍ୟା ରେ ପୁସ୍ତକ ରଚନା ମଧ୍ୟ କରିଥିଲେ । ମୁଖ୍ୟତ ଫିଲ୍ମ ଅଭିନୟ , ନିର୍ମାଣ ଉପରେ ସେ ବହୁ ପୁସ୍ତକ ଲେଖିଥିଲେ ।"},{"en":"Death","or":"ପରଲୋକ"},{"en":"Jankidas was suffering from a heart ailment for a substantial period of time but was discharged from the local hospital two days before his death.[2] He died of cardiac failure at his Juhu residence on Wednesday 18 June 2003. He was 93.","or":"ଦୀର୍ଘ କାଳ ହୃଦ ରୋଗ ରେ ପୀଡିତ ହେଇ    ତାଙ୍କର ୧୮ ଜୁନ ୨୦୦୩ ରେ ପରଲୋକ ହେଲା । ତାଙ୍କର ଦୁଇ ପୁତ୍ର ଓ ଦୁଇ କନ୍ୟା ଅଛନ୍ତି ।"},{"en":"Television actor","or":"ଟିଭି ଅଭିନୟ"},{"en":"Hasna Mat Mr. Dhansukh Hi! Padosi... Kaun Hai Doshi? Movers & Shakers Interview Kader Khan at Sab TV - (2012)","or":"ହାସନା ମତ୍ ମିଷ୍ଟର ଧନଶୁଖ  ହି , ପଡୋଶୀ ॥ କୌନ ହେ  ଦୋଷୀ ? ମୁଭର ଆଣ୍ଡ ଶେକର"},{"en":"Film producer","or":"ଫିଲ୍ମ ନିର୍ମାଣ"},{"en":"Shama (1981)","or":"ଶମା (1981)"},{"en":"Kader Khan is an Indian film actor, comedian, script and dialogue writer, as well as director. He has appeared in over 300 films after his debut in the 1973 film Daag in which he acted as a prosecuting attorney.[3] Khan graduated from Ismail Yusuf College affiliated to Bombay University. Before entering the film industry in the early 1970s, he taught at M. H. Saboo Siddik College of Engineering, Mumbai as a professor of Civil Engineering.","or":"କାଦର ଖାଁ ଜଣେ  ଭାରତୀୟ ଅଭିନେତା , ହାସ୍ୟାଭିନେତା ତଥା ଫିଲ୍ମ ସ୍କ୍ରିପ୍ଟ ଓ ଡାଇଲାଗ ଲେଖକ । ସେ ଜଣେ ଫିଲ୍ମ ଓ ମଞ୍ଚ ନାଟକ ଲେଖକ ମଧ୍ୟ । ସେ ୧୯୭୩ ରୁ ଅଦ୍ୟାବଧି ପ୍ରାୟ 300 ଫିଲ୍ମ ସମସ୍ତ ପ୍ରକାର ଭୂମିକା ରେ ଅଭିନୟ କରି ପ୍ରଶଂଷିତ ।୧୯୭୩  ମସିହା ରେ  ଜଣେ ଓକିଲ ଭୂମିକା ରେ ନିଜର ଫିଲ୍ମ ଅଭିନୟ ଜୀବନ ଆରମ୍ଭ କରିଥିବା କାଦର ମୁମ୍ବାଇ ୟୁସୁଫ କଲେଜ ରେ ଶିକ୍ଷିତ । ସେ ଫିଲ୍ମ କୁ ଆସିବା ଆଗରୁ ସିଭିଲ ଇଂଜିନିଯରିଂ ରେ ପ୍ରଫେସର ହିସାବ ରେ କାମ କରୁଥିଲେ ।"},{"en":"Khan was born in Kabul, Afghanistan.[4] His father was Abdul Rehman Khan from Kandahar while his mother was Iqbal Begum from Pishin, British India (now in Balochistan, Pakistan). Khan had three brothers Shams ur Rehman, Fazal Rehman and Habib ur Rehman.[5] He is an ethnic Pashtun of the Kakar tribe.[5] He is a Haffiz-e-Quran.","or":"କାଦର ଖାଁ ଙ୍କ ଜନ୍ମ ଆଫଗାନିସ୍ତାନ ର କାବୁଲ ଠାରେ ହେଇଥିଲା । ତାଙ୍କର 3 ଜଣ ଭାଇ ମଧ୍ୟ ରହିଛନ୍ତି । ସେ ପାଶତୁନ ସଂପ୍ରଦାୟ ର ମୁସଲିମ । ସେ ମୁମ୍ବାଇ ଆସି ସେଠାରେ ହିନ ତାଙ୍କର ଶିକ୍ଷା ଗ୍ରହଣ କରିଥିଲେ । ୟୁସୁଫ କଲେଜ ରେ ପଥ ପଢିବା ପରେ ସେ Institute of engineering ( MEII) ରେ ସେ ସ୍ନାତକୋତ୍ତର ଇଙ୍ଗିନିରିଙ୍ଗ କରିଥିଲେ । 1970 ରୁ 75 ଯାଏ ସେ ପ୍ରଫେସର ହିସାବ ରେ କାର୍ଯ୍ୟ କଳା ପରେ ଅଭିନୟ ର ମୋହ ଛାଡି ନ ପାରି ଫିଲ୍ମ ଜଗତ ରେ ପଦାର୍ପଣ କରିଥିଲେ ।"},{"en":"He enrolled in a local municipal school and later in the Ismail Yusuf College after which he obtained a Master's Diploma in Engineering (MIE) from the Institution of Engineers (India) specializing in Civil engineering. Between 1970 and 1975, he taught at M. H. Saboo Siddik College of Engineering in Byculla as teacher of civil engineering.","or":"କଲେଜ ଜୀବନ ରୁ ହିଁ ତାଙ୍କର .ବହୁମୂଖୀ ଅଭିନୟ ପ୍ରତିଭା ର ପରିଚୟ ସେ ଦେଇଥିଲେ । କଲେଜ ର ପ୍ରତିଷ୍ଠା ଦିବସ ଉତ୍ଶାବ ରେ ମହାନ ଅଭିନେତା ଦିଲୀପ କୁମାର ଙ୍କ ଉପସ୍ଥିତି ରେ ସେ ମଞ୍ଚଷ୍ଠ ନାଟକ ରେ ତାଙ୍କର ଅଭିନୟ ପ୍ରଦର୍ଶନ କରିଥିଲେ , ଯାହା ଦିଲୀପ କୁମାର ଙ୍କୁ ମଧ୍ୟ ପ୍ରଭାବିତ କରିଥିଲା । ଦିଲୀପ କୁମାର ସଙ୍ଗେ ସଙ୍ଗେ ତାଙ୍କୁ ତାଙ୍କ ପ୍ରଯୋଜିତ ଦୁଇଟି ଫିଲ୍ମ 'ବୈରାଗ'ଓ ' ସାଗିନା ମାହାତୋ ' ରେ ଅଭିନୟ ପାଇଁ ତାଙ୍କୁ ଚୁକ୍ତି ବଦ୍ଧ କରିଥିଲେ ।"},{"en":"On the college's annual day function, Khan took part in a play and it was acclaimed by all present. Actor Dilip Kumar came to know about it; he called him and showed keenness in watching the play. Khan made special arrangements and acted the play for him. Kumar was so impressed that he signed him for his next two films: Sagina Mahato and Bairaag.","or":"କାଦର ମୁମ୍ବାଇ ସହର ରେ ବସ ବାସ କରୁଥିଲେ ମଧ୍ୟ ତାଙ୍କର ପରିବାର ନେଦର୍ଲାଣ୍ଡ ତଥା କାନାଡା ରେ ରହନ୍ତି । ତାଙ୍କ ପୁତ୍ର ସର୍ଫରାଜ ଖାନ ମଧ୍ୟ ଜେନ ଫିଏଲଏମ ଅଭିନେତା ।"},{"en":"Career","or":"ଅଭିନୟ"},{"en":"Khan has acted in over 300[3] films in Hindi and Urdu and has written dialogues for over 250 Indian films, from the 1970s up to the turn of the 21st century.[7] Manmohan Desai paid him a handsome amount of one lakh twenty-one thousand for writing dialogues for the film Roti (1974). He is most popularly recognized for working with actor Jeetendra, Feroz Khan, Amitabh Bachchan, Govinda and in films by David Dhawan. He has worked side-by-side with other comedians like Shakti Kapoor[8] and Johnny Lever.[7] He has played a large variety of parts in films like a supporting role of a father, uncle, brother, main villain or the side villain, guest actor and comedian.","or":"କାଦର ୩୦୦ ରୁ ଉର୍ଦ୍ଧ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିବା ସହ 250 ଟି ଫିଲ୍ମ ରେ ଡାଇଲଗ ଲେଖିଛନ୍ତି । ତାଙ୍କ ଲିଖିତ ଡାଇଲଗ ଖୁବ ଜନପ୍ରିୟ ହେଇଥାଏ । ସେ ପ୍ରାୟ ସବୁ ଅଗାଧଡି ର ମୁଖ୍ୟ ଅଭିନେତା , ଯଥା ଅମିତାଭ ବଚନ , ଜିତେନ୍ଦ୍ର , ଗୋବିନ୍ଦା ଙ୍କ ସହ ଅଭିନୟ କରିଛନ୍ତି । ସବୁ ପ୍ରକାର ଚରିତ୍ର ରେ ଖୁବ ନିଖୁଣ ଭାବେ ଅଭିନୟ କରିବା ତାଙ୍କର ବିଶେଷତ୍ଵ । ଖଳ ଅଭିନେତା ଥୁ ଆରମ୍ଭ କରି ହାସ୍ୟାଭିନେତା ତଥା ଭାଇ , ବାପା , ସବୁ ପ୍ରକାର ଅଭିନୟ ରେ ତାଙ୍କର ସ୍ଵତନ୍ତ୍ରତା ପ୍ରତିପାଦନ କରିଛନ୍ତି ।"},{"en":"He recently appeared in Tevar (2015), Hera Pheri 3 (2016), Mujhse Shaadi Karogi (2004), Lucky: No Time for Love (2006) and Family: Ties of Blood (2006). He starred in his own comedy television series titled Hasna Mat, which aired on Star Plus. He made a comeback on Indian television with a comedy series Hi! Padosi... Kaun Hai Doshi? on Sahara One.[9]","or":"ଟିଭି ସିରିୟାଲ ରେ ମଧ୍ୟ ତାଙ୍କୁ ଦେଖିବାକୁ ମିଳେ । ତାଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ବହୁ ସଂଖ୍ୟା ରେ ବିଡିଓ ମଧ୍ୟ ଉପଲବ୍ଧ ଓ ଲୋକଙ୍କ ଦ୍ଵାରା ବହୁଳ ଆଦୃତ ।"},{"en":"Dialogue and script writer","or":"ଡାଇଲଗ ଓ ସ୍କ୍ରିପ୍ଟ ରଚନା"},{"en":"As a dialogue writer Kader Khan has worked with Manmohan Desai and Prakash Mehra for their films starring Amitabh Bachchan. Besides Amitabh, he was the only one to work in the rival camps of Mehra and Desai. His films with them include Ganga Jamuna Saraswati, Sharaabi, Coolie, Desh Premee, Lawaaris, Suhaag, Muqaddar Ka Sikandar, Parvarish and Amar Akbar Anthony.[10]","or":"କାଦର ଖଁ ' ଗଙ୍ଗା ଯମୁନା, ସରସ୍ଵତୀ  ' ,'ସରାବୀ' , 'କୁଲି ', 'ଲବରିସ ' ପରି ସଫଳ ଫିଲ୍ମ ପାଇଁ ଡାଇଲାଗ ଲେଖିଥିଲେ ।"},{"en":"2013: Sahitya Shiromani Award for his work and contributions to Hindi Film industry and Cinema.","or":"2013 :ସାହିତ୍ୟ ଶିରୋମଣି ପୁରସ୍କାର"},{"en":"1982: Filmfare Award for Best Dialogue for Meri Awaaz Suno 1991: Filmfare Best Comedian Award for Baap Numbri Beta Dus Numbri 1993: Filmfare Award for Best Dialogue for Angaar 2004: Filmfare Award for Best Actor in a Supporting Role for Mujhse Shaadi Karogi","or":"1982 : ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ଶ୍ରେଷ୍ଠ ଡାଇଲାଗ ପାଇଁ  1991 : ଶ୍ରେଷ୍ଠ କାମେଡିଆନ ପୁରସ୍କାର  1993 ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ଶ୍ରେଷ୍ଠ ଡାଇଲାଗ: :୨୦୦୪ : ଶ୍ରେଷ୍ଠ ସହ ଅଭିନେତା ପୁରସ୍କାର"},{"en":"Filmfare Award Nominee","or":"ମନୋନୀତ ପୁରସ୍କାର"},{"en":"Manoj Prabhakar ( pronunciation (help·info) (born 15 April 1963) is a former Indian cricketer. He was a right-arm medium-pace bowler and a lower-order batsman who also opened the innings sometimes for the Indian cricket team until his retirement in 1996.","or":"ମନୋଜ ପ୍ରଭାକର  ୧୯୬୩ ଏପ୍ରିଲ 15 ରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବା ମନୋଜ ପ୍ରଭାକର ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଡାହାଣ ହାତି ଦ୍ରୁତ ବୋଇଙ୍ଗ କରିବା ସହ ବାଟିଙ୍ଗ ମଧ୍ୟ କରିଥାନ୍ତି । 1996 ରେ ଜାତୀୟ ଦଳ ରୁ ଅବସର ନେଇଥିବା ମନୋଜ ଓପନିଂ ବେଟ୍ସମେନ ହିସାବ ରେ ମଧ୍ୟ ବହୁ ମେଚ ଖେଳିଥିଲେ"},{"en":"Prabhakar took 96 wickets in Test cricket, 157 wickets in One Day Internationals, and over 385 first class wickets playing for Delhi. He has also played for Durham. Prabhakar is remembered for his bowling which was his strongest suit; using slower balls, and outswingers and opening the bowling. He was also a useful lower-order batsman and a defensive opener.","or":"ଟେଷ୍ଟ ରେ ମନୋଜ ୯୬ ଟି ୱିକେଟ ନେବା ସହ ଏକଦିବସୀୟ ରେ ୧୫୭ ଟି ୱିକେଟ ନେଇଥିଲେ । ତାଙ୍କର ଆଉଟସ୍ଵୀଙ୍ଗ ବୋଲିଂ ଖୁବ ସଫଳତା ଆଣି ଦଉଥିଲା ।"},{"en":"Prabhakar regularly opened India's batting and the bowling in the same match, one of the few players to do so consistently at international level. He accomplished this 45 times in ODIs and 20 times in Tests, more than any other player in both formats.[1][2]","or":"ଉଭୟ ବାଟିଙ୍ଗ ଓ ବୋଲିଂ ଆରମ୍ଭ କରୁଥିବା ଖେଳାଳି ଭାବେ ମନୋଜ ବିଶ୍ଵ ର ଖୁବ କମ ଜଣଙ୍କ ଭିତରେ ଥିଲେ । ସେ ଏହା 45 ଥର ଏକଦିବାସୀୟ ରେ ଆଉ 20 ଥର ଟେଷ୍ଟ ରେ କରିଥିଲେ , ଯାହା ଏକ ରେକର୍ଡ ।"},{"en":"At the age of 32, Prabhakar played his last ODI against Sri Lanka in the 1996 Cricket World Cup in New Delhi. He struggled to bowl well in the match and had to bowl off-spin in the last two overs.[3] The crowd booed him off the ground.[3] After 1996 World Cup, he was not selected for the Indian team's tour of England and retired.","or":"32 ବର୍ଷ ହେଇଥିବା ବେଳେ ମନୋଜ ପ୍ରଭାକର ଙ୍କ ଫର୍ମ ଖରାପ ଆଡକୁ ଗଲା । ସେ ଆଉ  ଆଗପରି ଗତି ପାଇଲେନି । ୧୯୯୬ ରେ ସେ ବିଶ୍ଵ କପ ରେ ନିମ୍ମ ମନ ର ଖେଳ ପ୍ରଦର୍ଶନ କରିବା ପରେ ଆଉ  ଭାରତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଲେ ନାହି ।"},{"en":"A graph showing Prabhakar's test career bowling statistics and how they have varied over time.","or":"ମନୋଜ ଙ୍କ ଟେଷ୍ଟ ଜୀବନ ର ବୋଇଙ୍ଗ ଗ୍ରାଫ , ଖେଳ ସ୍ତର ର ଉତଥାନ ପତନ"},{"en":"As a Coach","or":"ପ୍ରଶିକ୍ଷକ ଭାବେ ମନୋଜ"},{"en":"Prabhakar served as the Delhi cricket team's bowling coach and as the head coach of the Rajasthan cricket team.[4] In November 2011, he was sacked as the coach of Delhi for speaking against the management and the team in media.[5] In December 2015, he was named as bowling coach of Afghanistan cricket team ahead of 2016 ICC World Twenty20 that was played in India in March 2016.[6]","or":"ଦିଲ୍ଲୀ କ୍ରିକେଟ ଦଳ ର କୋଚ ଭାବରେ ମନୋଜ ଖୁବ ପାରଦର୍ଶିତା ହାସଲ କରିଥିଲେ । ପରେ ସେ ରାଜସ୍ଥାନ ଦଳ ର ମଧ୍ୟ କୋଚ ହେଇଥିଲେ । 2016 T ୨୦ ବିଶ୍ଵ କପ ପାଇଁ ସେ ଆଫଘାନିସ୍ଥାନ ଜାତୀୟ ଦଳ ର ।ବୋଲିଂ କୋଚ ରହିଥିଲେ ."},{"en":"In 1999, Prabhakar participated in Tehelka's expose of match-fixing, but was himself charged of involvement and subsequently banned by the BCCI from playing cricket.[7] He was dismissed from his coaching role with the Delhi cricket team in 2011 after he publicly criticized the players and selectors.[8]","or":"ମେଚ ଫିକସିଙ୍ଗ ଘଟଣା ରେ ସେ 1999 ରେ ଜଡିତ ହେଇଥିବାର ଅଭିଯୋଗ ହେଇଥିଲା । ବିବାଦୀୟ ବକ୍ତବ୍ୟ ଦେବା ଯୋଗୁଁ ସେ ଦିଲ୍ଲୀ ଦଳ ର କୋଚ ପଦରୁ ମଧ୍ୟ ବହିସ୍କୃତ ହେଇଥିଲେ ।"},{"en":"Prabhakar joined the Congress party and unsuccessfully contested election to the Indian Parliament from Delhi in 2004. Prabhakar is married to actress Farheen, who is known for her roles in the films Jaan Tere Naam and Kalaignan. The couple lives in Delhi, with their two sons, Raahil Prabhakar and Manavansh Prabhakar,[9] and also Rohan Prabhakar, a son from previous marriage with Sandhya.[10]","or":"କ୍ରିକେଟ ରୁ ବିଦାୟ ନେବା ପରେ ମନୋଜ ରାଜନୀତି ରେ ପ୍ରବେଶ କରି କଂଗ୍ରେସ ଦଳ ତରଫ ରୁ ପାର୍ଲାମେନ୍ଟ ନିର୍ବାଚନ ୨୦୦୪ ରେ ଭାଗ ନେଇ ଅସଫଳ ହେଇଥିଲେ । ବର୍ତମାନ ମନୋଜ ଦିଲ୍ଲୀ ରେ ତାଙ୍କ ପତ୍ନୀ ଓ ଦୁଇ ପୁଅ ଙ୍କ ସହ ବସ ବାସ କରନ୍ତି ।"},{"en":"Sadashiv Dattaray Amrapurkar (11 May 1950 – 3 November 2014) was an Indian actor, best known for his performances in Marathi and Hindi films in the period 1983 to 1999.[2]","or":"ସଦାଶିବ ଅମ୍ରାପୁରକାର ( ୧୧ , ମଇ , ୧୯୫୦- ୩ ନଭେମ୍ବର ୨୦୧୪) ଜଣେ ଭାରତୀୟ ଅଭିନେତା । ସେ କାଦର ଖାନ ଙ୍କ ପରି ଜଣେ ନିଖୁଣ ଅଭିନେତା ଥିଲେ । ହିନ୍ଦୀ ଓ ମାରାଠି ଫିଲ୍ମ ରେ ସେ ୧୯୮୩ ରୁ ୧୯୯୯ ଯାଏ ସବୁ ପ୍ରକାର ଚରିତ୍ର ରେ ଖୁବ ପ୍ରକୃତିକ ଭାବରେ ଅଭିନୟ କରି ବିପୁଳ ଜନପ୍ରିୟତା ହାସଲ କରିଥିଲେ ।"},{"en":"He received the Filmfare Award for Best Performance in a Negative Role in 1991 for Sadak — the first time the award was instituted. In addition to negative roles, he has done supporting roles and, more recently, comic roles.","or":"'ସଡକ' ଚଳଚିତ୍ର ପାଇଁ ସର୍ବଶ୍ରେଷ୍ଠ ଖଳନାୟକ ଅଭିନୟ ନିମନ୍ତେ ସେ ୧୯୯୧ ରେ ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ରେ ସମ୍ମାନିତ ହେଇଥିଲେ । ସେ ଖଳନାୟକ ଭୂମିକା ସହ , ଚରିତ୍ର ଅଭିନେତା , ହାସ୍ୟ ଅଭିନେତା ଭାବରେ ପାରଦର୍ଶିତା ର ସହ ଅଭିନୟ ସବୁ କରି ପାରୁଥିଲେ ।"},{"en":"Sadashiv Amrapurkar was born on May 11, 1950, in Ahmednagar, Maharashtra[3] Shevgaon Taluka, Ahmednagar, Nashik Division, in Maharashtra, India.[4]","or":"ସଦାଶିବ ଅମ୍ରାପୁରକାର ୧୯୫୦ ରେ ମହାରାଷ୍ଟ୍ର ର ଅହମଦନଗର ଠାରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କର ଛାତ୍ର ଜୀବନ ରୁ ହିଁ ସେ ତାଙ୍କର ଅଭିନୟ କଳା ପ୍ରତି ଗଭୀର ଆଗ୍ରହ ଓ ନିଷ୍ଠା ର ପ୍ରକଟ କରିଥିଲେ । ପୁନେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଇତିହାସ ରେ ସ୍ନାତକୋତ୍ତର କଳା ପରେ ନାଟକ ଜଗତ ରେ ପୂର୍ଣ ଭାବରେ ମନୋନିବେଶ କାଲେ । ମଞ୍ଚ କଳାକାର ହିସାବ ରେ ସେ ଅନେକ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଲା ପରେ ପ୍ରସିଦ୍ଧ ନିର୍ଦେଶକ ଗୋବିନ୍ଦ ନିହାଲାନି ଙ୍କ ' ଅର୍ଦ୍ଧ ସତ୍ୟ ' ( ୧୯୮୩ ) ରେ ପ୍ରଥମ କରି ଫିଲ୍ମ ଜଗତ ରେ ପ୍ରବେଶ କଲେ । ଏହି ପ୍ରଥମ ଅବଦାନ ରେ ହିଁ ସେ ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ପାଇଥିଲେ ।"},{"en":"Sadashiv began acting during his school and college days. While completing his Masters in History at Pune University, he was already pursuing his passion in theatre. A versatile actor, director and writer, he won a number of state as well as national level prestigious awards in theatre and film. His first film was in Govind Nihalani's Ardha Satya (1983) for which he won a Filmfare Award.","or":"କେବଳ ବିବିଧତା ନୁହେ , ବହୁ ଅନନ୍ୟ ଭାଷା ରେ ୩୦୦ ରୁ ଉର୍ଦ୍ଧ  ଫିଲ୍ମ ରେ ଅଭିନୟ କରି ସଦାଶିବ ଖ୍ୟାତି ଅର୍ଜନ କରିଥିଲେ । ସେ ହିନ୍ଦୀ ଛଡା , ନିଜ ଭାଷା ମାରାଠି , ବେଙ୍ଗଲି , ଓଡିଆ , ହାରିୟାନୀ, ତେଲେଗୁ ଏବଂ ତାମିଲ ଚଳଚିତ୍ର ରେ ମଧ୍ୟ ଅଭିନୟ କରିଥିଲେ । ଖଳନାୟକ ଭୂମିକା ପାଇଁ ଶ୍ରେଷ୍ଠ ଅଭିନେତା ପୁରସ୍କାର ପାଇଥିବା ସଦାଶିବ ହାସ୍ୟଭିନେତା ଭାବେ ମଧ୍ୟ ଶ୍ରେଷ୍ଠ ପୁରସ୍କାର ପାଇବା ଉଲ୍ଲେଖନୀୟ କଥା । ସେ ' ଆଖେ ' ଚଳଚିତ୍ର ରେ ଇନ୍ସପେକ୍ଟର ପ୍ୟାରେ ମୋହନ ଭୂମିକା କରି ଦର୍ଶକ ଙ୍କ ବହୁଳ ପ୍ରଶଂଷା ମଧ୍ୟ ପାଇଥିଲେ ।"},{"en":"He has acted in more than 300 movies in Hindi, Marathi, Bengali, Oriya, Haryanvi, Telugu and Tamil. In 1993, he won the best actor in a villainous role Filmfare Award, the first time such award was instituted. In 1993 he also played the role of Inspector Pyare Mohan, in Aankhen, which won him accolades as a comic hero.","or":"ସଦାଶିବ ଜଣେ ସାମାଜିକ କର୍ମୀ ତଥା  ଦାତବ୍ୟ ବ୍ୟକ୍ତି ଭାବରେ ମଧ୍ୟ ତାଙ୍କ ସହର ରେ ପରିଚିତ ଥିଲେ । ନରେନ୍ଦ୍ର ଧାବୋଲକର, ବାବା ଆଧବ , ଅଭିନେତା ଡାଃ ଶ୍ରୀରାମ ଲାଗୁ  ଙ୍କ ସହ ମିଶି ସେ ସମାଜ ର ଦଳିତ ଶ୍ରେଣୀ ଲୋକଙ୍କ ସହାୟତା ପାଇଁ ୫୦ ଲକ୍ଷ ଟଙ୍କା ସଂଗ୍ରହ କରି ଏକ ଟ୍ରଷ୍ଟ ସୃଷ୍ଟି କରିଥିଲେ । ଅନ୍ଧତ୍ଵ ଦୂରୀକରଣ ଦିଗରେ ତାଙ୍କର ପ୍ରଚେଷ୍ଟା ମଧ୍ୟ ଉଲ୍ଲେଖନୀୟ ॰ଦଳିତ , ପତିତ ନାରୀ ମାନଙ୍କ ପାଇଁ ସେ ଅହମଦନଗର ରେ ସଂସ୍ଥା ଖୋଲି ସେମାନଙ୍କ ପାଇଁ ବହୁତ ସହାୟତା ଯୋଗେଇଥିଲେ ବିଶିଷ୍ଟ ସମାଜସେବିକା ମେଧା ପାଟକାର ଙ୍କ \"ନର୍ମଦା ବଞ୍ଚାଅ' ଆନ୍ଦୋଳନ ରେ ସେ ସକ୍ରିୟ ଭୂମିକା ନିଭେଇଥିଲେ । ମରାଠି ଓ ହିନ୍ଦୀ ର ଜଣେ ନିବିଡ ପାଠକ ଥିଲେ ଓ ନିଜେ ଅନେକ ପତ୍ରିକା ଓ ସଂବାଦପତ୍ର ରେ ନିୟମିତ ଲେଖା ଦଉଥିଲେ । ତାଙ୍କ ରଚିତ ପୁସ୍ତକ ' କିମାଯାଗାର '( ହେନରୀ କେଲର ଙ୍କ ଉପରେ ଆଧାରିତ ) ଓ 'ସିକ୍ସ ଲେସନ ଇନ ଏକ୍ଟିଂ '  ମଧ୍ୟ ପ୍ରକାଶିତ ।   ଫୋଟୋଗ୍ରାଫି ଓ ଚିତ୍ରାଙ୍କନ ରେ ମଧ୍ୟ ତାଙ୍କର ଦଖଲ ଥିଲା ।"},{"en":"Career","or":"ଫିଲ୍ମ ଅଭିନୟ"},{"en":"Amrapurkar started his career as an actor in Marathi theatre, eventually acting and directing nearly fifty plays, before transitioning to films. He made his film debut with the role of Bal Gangadhar Tilak in 22 June 1897 a Marathi historical film directed by Jayoo Patwardhan and Nachiket Patwardhan.[8]","or":"ତାଙ୍କର ଅଭିନୀତ ପ୍ରସିଦ୍ଧ ଫିଲ୍ମ ମଧ୍ୟ ରେ ଅର୍ଦ୍ଧ ସତ୍ୟ , ନାସୁର , ଖାମୋସ ଆଦି ବହୁଳ ଆଦୃତ । ଏହା ଛଡା ସେ ହାସ୍ୟଭିନେତା ଭାବେ ଆଖେ , କୁଲି ନ ୧, ହମ ସାଥ ସାଥ ହୈ ଆଦି ଚିତ୍ର ରହିଛି । ସେ ସ୍ୱାୟମ ନାମକ ଚଳଚିତ୍ର ରେ ବୃଦ୍ଧ ଭୂମିକା ଏପରି ଚମତ୍କାର ଭାବରେ କରିଥିଲେ ଯାହା ସମାଲୋଚକ ମାନଙ୍କୁ ମଧ୍ୟ ପ୍ରଶଂଷା କରିବାକୁ ବାଧ୍ୟ କରିଥିଲା । ସେ ଏହି ଚରିତ୍ର ବିନା ପାରିଶ୍ରମିକ ରେ କରିଥିଲେ ।"},{"en":"Illness and death","or":"ରୁଗ୍ନାବସ୍ଥା ଓ ପରଲୋକ ଗମନ"},{"en":"Sadashiv Amrapurkar developed a lung inflammation in October 2014 resulting in hospitalisation at Kokilaben Dhirubhai Ambani Hospital where his condition became critical.[12] He died on 3 November 2014, 64 years old.[13][14]","or":"ସଦାଶିବ ଯକୃତ ରୋଗ ରେ ପୀଡିତ ହେଇ ୨୦୧୪ ରେ ଚିକିସ୍ଥାଲୟ ରେ ଭର୍ତି ହେଇ ୩ ନଭେମ୍ବର , ୨୦୧୪ ରେ ପ୍ରାଣତ୍ୟାଗ କରିଥିଲେ । ସେତେବେଳେ ତାଙ୍କୁ ୬୪ ବର୍ଷ ହେଇଥିଲା"},{"en":"Filmfare Awards","or":"ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ତାଲିକା"},{"en":"Works","or":"କର୍ମଜୀବନ"},{"en":"He directed some well-known artists like Shanta Jog, Smita Patil, Sreeram Lagoo, Bhakti Barve Inamdar, Dilip Prabhawalkar, Neena Kulkarni, and Suhas Joshi.","or":"ନାଟ୍ଯ ଜଗତ ରେ ସେ ସ୍ମିତା ପାଟିଲ , ଶ୍ରୀରାମ ଲାଗୁ ,ସୁଭାଷ ଯୋଶୀ ଙ୍କ ପରି ନାମୀ କଳାକାର ଙ୍କୁ ନିର୍ଦେଶନା ଦେଇଥିଲେ ।"}]