[{"en":"Overview","or":"ଦୃଶ୍ୟ"},{"en":"Ganga's birthplace - Confluence of Alaknanda & Bhagirathi","or":"ଅଳକାନନ୍ଦା ଓ ଭାଗୀରଥୀ ର ସଂଗମ ସ୍ଥଳୀ : ଗଙ୍ଗା ର ଉପପତ୍ତି ସ୍ଥଳ"},{"en":"Devprayag Devprayag Location in Uttarakhand, India Geography Coordinates 30°08′47″N 78°35′54″E﻿ / ﻿30.146315°N 78.598251°E﻿ / 30.146315; 78.598251Coordinates: 30°08′47″N 78°35′54″E﻿ / ﻿30.146315°N 78.598251°E﻿ / 30.146315; 78.598251 Country India State Uttarakhand District Tehri Garhwal Locale Uttarakhand, India","or":"Devprayag Devprayag Location in Uttarakhand, India Geography ଦିଗବାରେଣି 30°08′47″N 78°35′54″E﻿ / ﻿30.146315°N 78.598251°E﻿ / 30.146315; 78.598251Coordinates: 30°08′47″N 78°35′54″E﻿ / ﻿30.146315°N 78.598251°E﻿ / 30.146315; 78.598251 ଦେଶ India State Uttarakhand ଜିଲ୍ଲା Tehri Garhwal ସ୍ଥାନ Uttarakhand, India"},{"en":"Devprayag (Devanagari: देव प्रयाग Deva prayāga) is a town and a nagar panchayat (municipality) in Tehri Garhwal district[1][2] in the state of Uttarakhand, India, and is one of the Panch Prayag (five confluences) of Alaknanda River where Alaknanda and Bhagirathi rivers meet and take the name Ganga or Ganges River.","or":"ଦେବପ୍ରୟାଗ (Devanagari: देव प्रयाग Deva prayāga) ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଏକ ସହର । ଏହା ତେହରି ଗରବାଳ ଜିଲା ରେ ଅବସ୍ଥିତ ।ଭାରତ ର ପାଞ୍ଚ-ପ୍ରୟାଗ ମଧ୍ୟ ରୁ ଏହା ଗୋଟିଏ । ଏଠାରେ ଅଳକାନନ୍ଦା ନଦୀ ସହ ଭାଗିରଥି ନଦୀ ର ସଂଗମ ହେଇଥାଏ ଓ ମିଳିତ ନଦୀ \" ଗଙ୍ଗା \" ଭାବରେ ପ୍ରବାହିତ ହେଇଥାଏ । "},{"en":"Traditionally, it is considered to be the place where sage Devasharma led his ascetic life, giving birth its present name, Devprayag. It is one of the five sacred confluences in the hills and is an important place of pilgrimage for devout Hindus.[3]","or":"ଏହା ଏକ ବିଖ୍ୟାତ ହିନ୍ଦୁ ତୀର୍ଥ ସ୍ଥଳୀ । କୁହାଯାଏ ଏଠାରେ ସନ୍ଥ ଦେବଶର୍ମା ତାଙ୍କର ଆଶ୍ରମ ଜୀବନ ବିତଉଥିଲେ ।  .[3]"},{"en":"\"Devaprayāga\" means \"Godly Confluence\" in Sanskrit. As per Hindu scriptures, Devaprayaga is the sacred event of merging two heavenly rivers, Alakananda and Bhagirathi, to form the holy Ganges.","or":"\"ଦେବପ୍ରୟାଗ\" ଅର୍ଥ  \"ଦେବତୀୟ ମିଳନ \" ବୋଲି ସଂସ୍କୃତ ରେ କୁହାଯାଇଥାଏ । ଏଠାରେ ଦୁଇ ପବିତ୍ର ନଦୀ ଅଳକାନନ୍ଦା ଓ ଭାଗୀରଥୀ ନଦୀ ର ମିଳନ ଘଟି ହିନ୍ଦୁ ଧର୍ମ ର ସର୍ବ ପୁର୍ଣ୍ଯମୟ ନଦୀ ଗଙ୍ଗା ର ଉପପନ୍ନ ହେଇଥାଏ । "},{"en":"On a terrace in the upper part of the village is the temple of Raghunathji, built of huge stones, pyramidal in form and capped by a white cupola.[4]","or":"ଏଠାରେ ପାର୍ବତ୍ଯ ଇଲାକା ରେ ରଘୁନାଥଜୀ ମନ୍ଦିର ରହିଛି । [4]"},{"en":"As of 2001 India census,[5] Devprayag had a population of 2144. Males constitute 52% of the population and females 48%. Devprayag has an average literacy rate of 77%, higher than the national average of 74.5%; male literacy is 82% and, female literacy is 72%. In Devprayag, 13% of the population is under 6 years of age. The town is the seat of the pandas of the Badrinath Dham.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଦେବପ୍ରୟାଗ ର ଜନସଂଖ୍ୟା  2144 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 %ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 77% ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । ଦେବପ୍ରୟାଗ ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ 13% ଥିଲା ।"},{"en":"Chakrata चक्राता Town चकराता Chakrata Show map of Uttarakhand Chakrata Show map of India Location in Uttarakhand, India Coordinates: 30°42′07″N 77°52′08″E﻿ / ﻿30.702°N 77.869°E﻿ / 30.702; 77.869Coordinates: 30°42′07″N 77°52′08″E﻿ / ﻿30.702°N 77.869°E﻿ / 30.702; 77.869 Country  India State Uttarakhand District Dehradun Elevation 2,118 m (6,949 ft) Population (2001)  • Total 3,498 Languages  • Official {{{demographics1_info1}}}  • Native {{{demographics1_info2}}} Time zone IST (UTC+5:30) Vehicle registration UK Website uk.gov.in","or":"Chakrata चक्राता Town चकराता Chakrata Show map of Uttarakhand Chakrata Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 30°42′07″N 77°52′08″E﻿ / ﻿30.702°N 77.869°E﻿ / 30.702; 77.869Coordinates: 30°42′07″N 77°52′08″E﻿ / ﻿30.702°N 77.869°E﻿ / 30.702; 77.869 Country  India State Uttarakhand District Dehradun ଉଚ୍ଚତା 2,118 m (6,949 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୩,୪୯୮ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK ୱେବସାଇଟ uk.gov.in"},{"en":"Chakrata is a cantonment town in Dehradun district[1] in the state of Uttarakhand, India.","or":"ଚକ୍ରାତା , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଏକ କାଣ୍ଟନମେଣ୍ଟ ସହର ।   ଏହା ଯମୁନା ନଦୀ ଓ ଟନ ନଦୀ ମଧ୍ୟ ସ୍ଥଳ ରେ ରହିଛି । ଏହା ରାଜ୍ୟ ରାଜଧାନୀ ଠାରୁ 98 କିଲୋମିଟର ଦୂର ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 7000 ଫୁଟ ଉଛ ରେ ରହିଛି । ଏଠାରେ ବ୍ରିଟିଶ ସମୟ ରେ ମଧ୍ୟ କାଣ୍ଟନମେଣ୍ଟ ରହିଥିଲା ।"},{"en":"As of 2001 India census,[7] Chakrata had a population of 3497.[6] Males constitute 62% of the population and females 38%. Chakrata has an average literacy rate of 75%, higher than the national average of 59.5%; w with male literacy of 81% and female literacy of 65%. 12% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା  ଅନୁସାରେ ଚକ୍ରାତା କାଣ୍ଟନମେଣ୍ଟ ର ଜନସଂଖ୍ୟା30,102. ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 %ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 79% ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । ଚକ୍ରାତା  କାଣ୍ଟନମେଣ୍ଟ ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ 10% ଥିଲା ।"},{"en":"Airlines and destinations","or":"ପ୍ରଚଳିତ ବିମାନ ସବୁ"},{"en":"Pantnagar Airport पंतनगर हवाई अड्डा IATA: PGH ICAO: VIPT Summary Airport type Public Operator Airports Authority of India Location Pantnagar Elevation AMSL 764 ft / 233 m Coordinates 29°01′56″N 079°28′27″E﻿ / ﻿29.03222°N 79.47417°E﻿ / 29.03222; 79.47417 Map PantNagar Location of airport in India Runways Direction Length Surface ft m 10/28 4,500 1,372 Asphalt [1]","or":"Pantnagar Airport पंतनगर हवाई अड्डा IATA: PGH – ICAO: VIPT ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ଅବସ୍ଥାନ Pantnagar ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 764 ft / 233 m ଦିଗବାରେଣି 29°01′56″N 079°28′27″E﻿ / ﻿29.03222°N 79.47417°E﻿ / 29.03222; 79.47417 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 442: Unable to find the specified location map definition. Neither \"Module:Location map/data/Uttarakhand\" nor \"Template:Location map Uttarakhand\" exists.Location of airport in India ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 10/28 4,500 1,372 Asphalt [1]"},{"en":"Pantnagar Airport (IATA: PGH, ICAO: VIPT) is a domestic airport located in Pantnagar of Udham Singh Nagar district in the Indian state of Uttarakhand. It is operated by the Airports Authority of India. It is the nearest airport to the Kumaon hill stations of Nainital (65 km), Bhimtal (50 km), Ranikhet (110 km) and Almora (120 km) and the Jim Corbett National Park (120 km).[2][3]","or":"ପନ୍ତନଗର ବିମାନ ବନ୍ଦର (IATA: PGH, ICAO: VIPT) ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଏକ ଘରେଇ ଉଡାଣ ବିମାନ ବନ୍ଦର । ଏହା ଉଧାମ ସିଂହ ନଗର ଜିଲ୍ଲା ର ପନ୍ତନଗର ଠାରେ ଅବସ୍ଥିତ । ଏହି ନ୍ବିମାନ ବନ୍ଦର କୁ ଭାରତୀୟ ବିମାନବନ୍ଦର କର୍ତୁପକ୍ଷ ପରିଚାଳନା କରିଥାନ୍ତି । ଏହା ନୈନିତାଲ , ( 65 କିଲୋମିଟର ) ଭିମତାଳ (50) ରାନୀଖେଟ (110) ଓ ଜିମ କରବେତ ଜାତୀୟ ପାର୍କ (120) ପହଞ୍ଚିବାକୁ ନିକଟତମ ବିମାନ ବନ୍ଦର । .[2][3]"},{"en":"The airport was able to accommodate only small aircraft until 2008, when the length of the runway was increased to 4,500 feet to accommodate larger turboprop aircraft at a cost of ₹75 crores.[4]","or":"2008 ମସିହା  ଯାଏ ଏହି ବିମାନ ବନ୍ଦର କେବଳ ସାନ ବିମାନ ଅବତରଣ ପାଇଁ ଉପଯୁକ୍ତ ଥିଲା ।75 କୋଟି ଟଙ୍କା ଖରଚ ରେ ଏହି ବିମାନ ବନଦାର ର ରାନୱେ ପରିବର୍ଦ୍ଧନ କରି 4500 ଫୁଟ କଳା ପରେ ବଡ ଆକାର ବିମାନ ମଧ୍ୟ ଅବତରଣ କରି ପାରୁଛି ।  .[4]"},{"en":"The Government of Uttarakhand had offered a subsidy to Jagson Airlines between 2005 and 2008, to undertake daily scheduled flights between Pantnagar and Indira Gandhi International Airport, Delhi.[5] The annual subsidy was not renewed in 2008 when the runway length was increased. The government then invited Deccan Aviation to fly on the Delhi - Pantnagar route.[4] Kingfisher Airlines, which took over Deccan Aviation, undertook seasonal flights to Pantnagar as poor weather did not allow it to fly around the year.[6] The airport had been without a commercial service ever since Kingfisher ceased operations.[7] Pantnagar Airport, now, has daily Air India Regional flights to and from IGI, Delhi (since 01 Oct 2014).[8]","or":"ଉତ୍ତରାଖଣ୍ଡ ସରକାର ଏହି ବିମାନ ବନ୍ଦର ରୁ ଦିଲ୍ଲୀ କୁ ବିମାନ ଚଳାଚଳ ପାଇଁ ସବସିଡି ମଧ୍ୟ 2005 ମସିହା ରୁ 2008 ମସିହା ଯାଏ ଦେଇଥିଲେ । .[5]2008 ମସିହା ରୁ ସବସିଡି ବନ୍ଦ କରି ସରକାର ଡେକାନ ଏୟାର ବିମାନ ଚଳେଇଥିଲେ । [4] ପରେ କିଂଫିଶର ବିମାନ ଚଳାଚଳ କରିଥିଲା । ତାହା ବନ୍ଦ ହେଲା ପରେ ଆଉ ବିମାନ ସେବା ରହିନଥିଲା । .[7] ବର୍ତମାନ ଏୟାର ଇଣ୍ଡିଆ ର ଏକ ବିମାନ ଚଳାଚଳ କରେ  । [8]"},{"en":"In August 2015, Airport Advisory Committee said that the Airport will be developed in cargo hub and the length of the runway will be increased from its present length of 1,372m to 1,865m. [9]","or":"2015 ମସିହାରୁ ଏହାକୁ କରଗୋ ବିମାନ ପାଇଁ ଉପଯୁକ୍ତ କରିବାକୁ ଆହୁରି ଉନ୍ନତିକରଣ କରାଯାଉଛି ।  [9]"},{"en":"Airlines Destinations Air India Regional Delhi","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air India Regional Delhi"},{"en":"Ramganga Dam Location of Ramganga Dam in India Country India Location Kalagrh Coordinates 29°31′10″N 78°45′31″E﻿ / ﻿29.51944°N 78.75861°E﻿ / 29.51944; 78.75861Coordinates: 29°31′10″N 78°45′31″E﻿ / ﻿29.51944°N 78.75861°E﻿ / 29.51944; 78.75861 Status Operational Construction began 1961 Opening date 1974 Construction cost Rs. 172.12 crores Owner(s) Uttaranchal Jal Vidyut Nigam Limited Dam and spillways Type of dam Embankment Impounds Ramganga River Height 128 m (420 ft) Length 715 m (2,346 ft) Dam volume 10,000,000 m3 (13,079,506 cu yd) Spillway capacity 8,467 m3/s (299,009 cu ft/s) Reservoir Total capacity 2,447,000,000 m3 (1,983,815 acre·ft) Active capacity 2,190,000,000 m3 (1,775,462 acre·ft) Catchment area 3,134 km2 (1,210 sq mi) Surface area 55 km2 (21 sq mi) Power station Decommission date 1975-1977 Hydraulic head 84.4 m (277 ft) (design) Turbines 3 x 66 MW Francis-type Installed capacity 198 MW","or":"Ramganga Dam Location of Ramganga Dam ଦେଶ India ଦିଗବାରେଣି 29°31′10″N 78°45′31″E﻿ / ﻿29.51944°N 78.75861°E﻿ / 29.51944; 78.75861Coordinates: 29°31′10″N 78°45′31″E﻿ / ﻿29.51944°N 78.75861°E﻿ / 29.51944; 78.75861 ସ୍ଥିତି Operational କାମ ଆରମ୍ଭ ହେଲା 1961 ତିଅରି ଖର୍ଚ Rs. 172.12 crores ମାଲିକ Uttaranchal Jal Vidyut Nigam Limited ବନ୍ଧ ଓ ପାଣି ଯିବା ବାଟ ପାଣିଯିବା ବାଟର କ୍ଷମତା 8,467 m3/s (299,009 cu ft/s) ପାବାର ଷ୍ଟେସନ ସେବାରୁ ବିରତ ତାରିଖ 1975-1977"},{"en":"The Ramganga Dam, also known as the Kalagarh Dam, is an embankment dam on the Ramganga River 3 km (2 mi) upstream of Kalagarh in Pauri Garhwal district, Uttarakhand, India. It is located within the Jim Corbett National Park.","or":"ରାମଗଙ୍ଗା ବନ୍ଧ, ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ରାମଗଙ୍ଗା ନଦୀ ର ଏକ ବନ୍ଧ । ଏହା ଗରବାଳ ଜିଲ୍ଲା ରେ ଥିବା ଜିମ କରବେଟ ଜାତୀୟ ପାର୍କ ମଧ୍ୟ ରେ କାଲା ଗଡ ର 3 କିଲୋମିଟର ଉପରେ ରହଛି ,"},{"en":"The dam is part of the Ramganga Multipurpose Project — an irrigation and hydroelectric project. It supports a 198 MW power station and provides water for the irrigation of 57,500 ha (142,086 acres) of farmland. In addition, it provides for flood control and recreation. Construction on the dam began in 1961 and it was completed in 1974. The three generators in the power station were commissioned in December 1975, November 1976 and March 1977.[1]","or":"ଏହି ବନ୍ଧ ରାମଗଙ୍ଗା ବହୁମୂଖୀ ପ୍ରକଳ୍ପ ର ଏକ ଅଂଶ । ଏଠାରେ 198 କିଲୋୱାଟ ଜଳବିଦ୍ୟୁତ  ଉତ୍ପାଦନ କେନ୍ଦ୍ର ଚାଳନା  ସହ 57,50 ହେକ୍ଟର ଜମି କୁ ଜଳସେଚନ ସୁବିଧା ଦେଇଥାଏ । ଏହା ରାଜ୍ୟ ରେ ବନ୍ୟା ନିୟନ୍ତ୍ରଣ ମଧ୍ୟ କରିଥାଏ । ଏହି ବନ୍ଧ ର ନିର୍ମାଣ 1961 ରୁ ଆରମ୍ଭ ହେଇ 1974 ମସିହା ରେ ସମୟତ ହେଇଥିଲା । [1]"},{"en":"Nearby Places of interest","or":"ଦର୍ଶନୀୟ ସ୍ଥଳ ସବୁ"},{"en":"Bajpur बाजपुर city Bajpur Show map of Uttarakhand Bajpur Show map of India Location in Uttarakhand, India Coordinates: 29°10′N 79°10′E﻿ / ﻿29.17°N 79.16°E﻿ / 29.17; 79.16Coordinates: 29°10′N 79°10′E﻿ / ﻿29.17°N 79.16°E﻿ / 29.17; 79.16 Country  India State Uttarakhand District Udham Singh Nagar Founded by Lala Khushi Ram Sood Population (2011)  • Total 25,524 Languages  • Official Hindi, Punjabi Time zone IST (UTC+5:30) Vehicle registration UK Website uk.gov.in","or":"Bajpur बाजपुर city Bajpur Show map of Uttarakhand Bajpur Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 29°10′N 79°10′E﻿ / ﻿29.17°N 79.16°E﻿ / 29.17; 79.16Coordinates: 29°10′N 79°10′E﻿ / ﻿29.17°N 79.16°E﻿ / 29.17; 79.16 Country  India State Uttarakhand District Udham Singh Nagar ପ୍ରତିଷ୍ଠାତା Lala Khushi Ram Sood ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୨୫,୫୨୪ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK ୱେବସାଇଟ uk.gov.in"},{"en":"Bajpur (Hindi: बाजपुर) is a city and a municipality in Udham Singh Nagar district in the state of Uttarakhand, India.","or":"ବାଜପୁର (Hindi: बाजपुर) ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଉଧମ ସିଂହ ନଗର ଜିଲ୍ଲା ର ଏକ ମୁନ୍ସିପାଳ ସହର ।"},{"en":"It was formerly known as Bazpur, and was established early in the 20th century, by the one of the most powerful rulers of Chand dynasty was Baz Bahadur since 1950,","or":"ଏହା ବିଂଶ ଶତାବ୍ଦୀ ର ପ୍ରଥମ ଭାଗ ରେ ଚାନ୍ଦ ବଂଶ ର ଶାସକ ବାଜ ବାହାଦୁର ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ଶିଳ୍ପ ସହର ରୁଦ୍ରପୁର ସହ ଓ ଏଇତିହାସିକ କୁଶୀନଗର ସହ ସଂଯୁକ୍ତ । ଏହା ତରାଇ ଅଞ୍ଚଳ ସହ ଥିଲା , ତେବେ ଦେଶ ବିଭାଜନ ପରେ ଏହାର ଅନେକ ଅଞ୍ଚଳ ପାକିସ୍ତାନ କୁ ଚାଲିଗଲା ।"},{"en":"Bazpur is located at 29°10′N 79°10′E﻿ / ﻿29.17°N 79.16°E﻿ / 29.17; 79.16.[2]","or":"ବାଜପୁର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 29°10′N 79°10′E﻿ / ﻿29.17°N 79.16°E﻿ / 29.17; 79.16.[2]"},{"en":"As of 2001 India census,[3] Bazpur had a population of 21,782. Males constitute 55% of the population and females 45%. Bazpur has an average literacy rate of 66%, higher than the national average of 59.5%; with 60% of the males and 40% of females literate. 14% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା  ଅନୁସାରେ ବାଜପୁର  ର ଜନସଂଖ୍ୟା 21,782ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 55%ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 45% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 66% ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । ବାଜପିଉର  ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ 14% ଥିଲା ।"},{"en":"Nainital, Moradabad, Jim Corbett National Park, Kashipur, New Delhi","or":"ନୈନିତାଲ , ମୋରାଦାବାଦ , ଜିମ କରବେଟ ଜାତୀୟ ପାର୍କ"},{"en":"Demographics","or":"ଜନ ଆବାଦୀ"},{"en":"Virbhadra वीरभद्र Town Virbhadra Show map of Uttarakhand Virbhadra Show map of India Location in Uttarakhand, India Coordinates: 30°04′N 78°17′E﻿ / ﻿30.07°N 78.28°E﻿ / 30.07; 78.28Coordinates: 30°04′N 78°17′E﻿ / ﻿30.07°N 78.28°E﻿ / 30.07; 78.28 Country  India State Uttarakhand District Dehradun Elevation 330 m (1,080 ft) Population (2001)  • Total 13,271 Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 249202 Telephone code 0135 Vehicle registration UK Website uk.gov.in","or":"Virbhadra वीरभद्र Town Virbhadra Show map of Uttarakhand Virbhadra Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 30°04′N 78°17′E﻿ / ﻿30.07°N 78.28°E﻿ / 30.07; 78.28Coordinates: 30°04′N 78°17′E﻿ / ﻿30.07°N 78.28°E﻿ / 30.07; 78.28 Country  India State Uttarakhand District Dehradun ଉଚ୍ଚତା 330 m (1,080 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୩,୨୭୧ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 249202 Telephone code 0135 ଗାଡି ପଞ୍ଜୀକରଣ UK ୱେବସାଇଟ uk.gov.in"},{"en":"Virbhadra is a town in Dehradun district in the Indian state of Uttarakhand, located close to the pilgrimage town of Rishikesh. It is most known as the factory township of Indian Drugs and Pharmaceuticals Limited, Rishikesh plant (IDPL), a Government of India undertaking, established in 1967, with about 2700 houses,[1] with Government Inter College and a Kendriya Vidyalaya, established in 2003 [2] The town also has a Neem Karoli Baba Ashram and a Hanuman Mandir. Very near to the town is the Pashulok Barrage which acts as a water reservoir for the Chilla Hydro power plant. The motorable road to the Neelkanth Mahadev Temple temple passes along the top of the dam.","or":"ବିରଭଦ୍ର , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ଦେହେରାଡୁନ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଥିବା ଏକ ସହର । ଏହା ରିଷିକେଶ ର ନିକଟ ଅଞ୍ଚଳ ରେ ରହିଛି । ଏହା ସରକାର ଙ୍କ ଔଷଧ ନିର୍ମାଣ କାରଖାନା ପାଇଁ ବିଖ୍ୟାତ । ଏଠାରେ ହନୁମାନ ମଦିର ସହ ନିମ କାରୋଲି ବାବା ଙ୍କ ଆଶ୍ରମ , ନୀଳକଣ୍ଠ ମହାଦେବ ମନ୍ଦିର ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ହିସାବ ରେ ରହିଛି ।"},{"en":"Virbhadra is located at 30°04′N 78°17′E﻿ / ﻿30.07°N 78.28°E﻿ / 30.07; 78.28.[3] It has an average elevation of 330 metres (1,083 feet).","or":"ବିରଭଦ୍ର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 30°04′N 78°17′E﻿ / ﻿30.07°N 78.28°E﻿ / 30.07; 78.28.[3] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1,083 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"It is named after Virabhadra, an avatar created through the wrath of Shiva after the yajña of Daksha, at Kankhal. An ancient Shiva temple known as Virbhadra Temple, dedicated to him, is situated within the town. Virbhadra is famous for the first government pharmaceutical plant, Indian Drugs and Pharmaceutical Limited (IDPL).","or":"ଭଗବାନ ଶିବ ଙ୍କ ଅବତାର ଭାବରେ ବିରଭଦ୍ର ନାମକରଣ ହେଇଛି । ଏହି ସହର ମଧ୍ୟ ସ୍ଥଳ ରେ ଏକ ଅତି ପ୍ରାଚୀନ ମନ୍ଦିର ବିରଭଦ୍ର ମନ୍ଦିର ନାମ ରେ ଶିବ ଙ୍କ ଉପାସନା ପାଇଁ ରହିଛି । ଏଠାରେ ଭାରତ ସରକାରଙ୍କ ଔଷଧ ନିର୍ମାଣ କାରଖାନା (ଆଇଡ଼ିପିଏଲ) ବହୁ କାଳ ରୁ ରହିଥିଲା । ."},{"en":"Virbhadra","or":"ବିରଭଦ୍ର"},{"en":"Tibetan Children's Home","or":"ତିବତୀୟ ଶିଶୁ ଭବନ"},{"en":"Clement Town Majra Clement Doon city Clement Town Show map of Uttarakhand Clement Town Show map of India Location in Uttarakhand, India Coordinates: 30°16′01″N 78°00′25″E﻿ / ﻿30.267°N 78.007°E﻿ / 30.267; 78.007Coordinates: 30°16′01″N 78°00′25″E﻿ / ﻿30.267°N 78.007°E﻿ / 30.267; 78.007 Country  India State Uttarakhand District Dehradun Government  • Type Municipal corporation Elevation 410 m (1,350 ft) Population (2001)  • Total 19,634 Languages  • Official English, Hindi Time zone IST (UTC+5:30) PIN 248002 Vehicle registration UK 07 Website uk.gov.in","or":"Clement Town Majra Clement Doon city Clement Town Show map of Uttarakhand Clement Town Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 30°16′01″N 78°00′25″E﻿ / ﻿30.267°N 78.007°E﻿ / 30.267; 78.007Coordinates: 30°16′01″N 78°00′25″E﻿ / ﻿30.267°N 78.007°E﻿ / 30.267; 78.007 Country  India State Uttarakhand District Dehradun ସରକାର  • ପ୍ରକାର Municipal corporation ଉଚ୍ଚତା 410 m (1,350 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୯,୬୩୪ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 248002 ଗାଡି ପଞ୍ଜୀକରଣ UK 07 ୱେବସାଇଟ uk.gov.in"},{"en":"Clement Town is a town of Dehradun district in the state of Uttarakhand, India. It borders Rajaji National Park and is home to several renowned institutions. Schools such as Raja Ram Mohan Roy Academy and St. Mary's are in the neighbourhood. Country singer Bobby Cash resides in Clement Town.","or":"କ୍ଳେମେଣ୍ଟ ଟାଉନ,  ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଏକ ସହର । ରାଜାଜି ଜାତୀୟ ପାର୍କ ନିକଟ ରେ ଏହି ସହର ଅନସ୍ଥିତ ଓ ଏଠାରେ ବହୁ ପ୍ରସିଦ୍ଧ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ସବୁ ରହିଛି । ରାଜା ରାମମୋହନ ଏକାଡେମି , ସେଣ୍ଟ ମାରି ସହ ଆହୁରି କେତେକ ଅନୁଷ୍ଠାନ ଏଠାରେ ରହିଛି ।"},{"en":"Clement Town is located at 30°16′01″N 78°00′25″E﻿ / ﻿30.267°N 78.007°E﻿ / 30.267; 78.007.[1] It has an average elevation of 410 metres (1,345 feet).The climate is similar to Dehradun.","or":"କ୍ଳେମେଣ୍ଟ ଟାଉନ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 30°16′01″N 78°00′25″E﻿ / ﻿30.267°N 78.007°E﻿ / 30.267; 78.007.[1] Iଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 1,345 ଫୁଟ ଉପରେ ରହିଛି । ଏହାର ଜଳବାଯୁ ଦେହେରାଡୁନ ପରି ।"},{"en":"Inspired by his Holiness The 14th Dalai Lama's TCV (Tibetan Children's Village), The Tibetan Children’s Home was established in Dhondupling Tibetan Colony, Clement Town, Dehra Dun, India on March 18, 1991. TCH was originally funded by the eleven-member Board of Directors, then was bought out by Mr. Sonam Singhe in 2004. This is a not-for profit boarding school, that aids Tibetan children to get the education they need. TCH provides food, shelter, tutoring and transportation for the children living under poverty. Those that cannot afford to pay for these expenses are given grants and donations from charities such as Parimita Charitable Trust, the Tibetan Homes Foundation, the Tibetan Children’s Fund, the Chenrezig Fund, the Social Justice Fund of the First Unitarian Society of Madison, and Lake Side Church. In 1992, his Holiness the 14th Dalai Lama visited TCH and gave it his blessing and support. He praised the initiative for the work that has been done and presented TCH with a notable gift to help develop the facilities.","or":"ତିବବତ ର 14 ତମ ଦଲାଇଲାମା ଙ୍କ ଦ୍ଵାରା ପ୍ରେରିତ ହେଇ ଏଠାରେ ତିବତୀୟ ଶିଶୁ ମାନଙ୍କ ଏକ ଭାବନା ନିର୍ମିତ । ଏଠାରେ ତିବତୀୟ ଛତ୍ର ମାନଙ୍କ ପାଇଁ ପାଠ  ପଢା ସହ ରହଣି ର  ବ୍ୟବସ୍ଥା  ଦେୟ ମୁକ୍ତ ଭାବରେ କରାଯାଇଥାଏ ।"},{"en":"A large Tibetan settlement and the World's Largest Stupa, of the re-established Mindroling Monastery from Tibet, is situated in Clement Town, which was inaugurated on 28 October 2002 and is surrounded by a 2-acre (8,100 m2) garden.[5][6] It is the highest Mindroling Monastery in the world","or":"ଏଠାରେ ବିଶ୍ଵ ର ବୃହତ୍ତମ ସ୍ତୂପ ରହିଛି । ତିବତ ର ମୋନାଷ୍ଟେରି ରୁ ବହୁ ସଂଖ୍ୟା  ରେ ତିବବତୀୟ ମାନେ ଆସି ଏଠାରେ ରହିଥାନ୍ତି । ଏହି ମୋନାଷ୍ଟେରି ର ଏଠାରେ ପୁନର୍ନିର୍ମିତ ଭବନ ରେ ଏକ 2 ଏକର ବିଶିଷ୍ଟ ବିଶାଳ ଆକାର ର ଉଦ୍ୟାନ ମଧ୍ୟ ରହିଛି ।"},{"en":"There is also a 103 feet (31 m) high statue of Buddha is dedicated to the Dalai Lama.[7]","or":"ସେଠାରେ ଏକ 103 ମିଟର ଉଛ ସ୍ତୂପ ଦଲାଇ ଲାମା ଙ୍କ ଉଦେଶ୍ୟ ରେ ନିର୍ମିତ ।  [7]"},{"en":"Constituent villages","or":"ସମ୍ମିଳିତ ଗ୍ରାମ ସବୁ"},{"en":"Demographics","or":"ଜନ ଆବାଡୀ"},{"en":"Kumarghat KGT city Kumarghat Show map of Tripura Kumarghat Show map of India Coordinates: 24°9′30″N 92°1′47″E﻿ / ﻿24.15833°N 92.02972°E﻿ / 24.15833; 92.02972Coordinates: 24°9′30″N 92°1′47″E﻿ / ﻿24.15833°N 92.02972°E﻿ / 24.15833; 92.02972 Country  India State Tripura District Unakoti district Population (2015)  • Total 15,189 Languages  • Official Bengali, Kokborok, English Time zone IST (UTC+5:30) Vehicle registration TR Website tripura.gov.in","or":"Kumarghat KGT city Kumarghat Show map of Tripura Kumarghat Show map of India ଦିଗବାରେଣୀ : 24°9′30″N 92°1′47″E﻿ / ﻿24.15833°N 92.02972°E﻿ / 24.15833; 92.02972Coordinates: 24°9′30″N 92°1′47″E﻿ / ﻿24.15833°N 92.02972°E﻿ / 24.15833; 92.02972 Country  India State Tripura District Unakoti district ଜନସଂଖ୍ୟା (2015)  • ମୋଟ ୧୫,୧୮୯ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ TR ୱେବସାଇଟ tripura.gov.in"},{"en":"Kumarghat is a town, municipality, block and a sub-division in Unakoti district in the Indian state of Tripura.","or":"କୁମାରଘାଟ,ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ଉନାକୋଟି ଜିଲ୍ଲା ର ଏକ ସହର ଓ ସବ ଡିଭିଜନ ।"},{"en":"As of 2011, Kumarghat sub-division had a population of 157,972.[1]","or":"2011 ମସିହା ଜନଗଣନା ଅନୁସାରେ କୁମାରଘଟ ର ଜନସଂଖ୍ୟା 157,972 ଥିଲା । .[1]"},{"en":"Darchawi, Ujan Dudhpur, Bali Cherra ((Bashbagan)) ((Uttar pabiacherra))","or":"ଦରବାଚୀ  ଉଡm ଦୁଧପୁର ବଳି ଚେରା ବଶବଗାନ  ଉତ୍ତର ପବିଆଛେରା"},{"en":"Kumarghat","or":"କୁମାରଘାଟ"},{"en":"Ujan Dudhpur is a village in Kumarghat, Unakoti district, Tripura, India. The Manu River runs through this village.","or":"ଉଡ଼ାନ ଦୁଧପୁର,  ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ଉନାକୋଟି ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ମନୁ ନଦୀ ଏହି ଗ୍ରାମ ନିକଟ ରେ ପ୍ରବାହିତ ।"},{"en":"There is a school in this village named Dudhpur High School that educates almost 300 students. [1]","or":"ଏଠାରେ ହାଇ ସ୍କୁଲ ସ୍ତରୀୟ ଶିକ୍ଷ୍ୟାପାୟନ ସ୍କୁଲ ରହିଛି ।  [1]"}]