[{"en":"Kaila Devi Temple","or":"କୈଲା ଦେବୀ ମନ୍ଦିର , ଆଜମେର"},{"en":"Danapur (also known as Dinapur) is a satellite town of Patna in Bihar state of India.[1] The population was 182,241 at the 2011 India Census. It is part of the Patna Metropolitan Region.[2] It was constituted as a municipality in 1887.[3] Danapur is also a shelter and hatchery for the migrating Siberian cranes, locally called Janhgil. They visit every year during the monsoon season for breeding and leave this place before the start of the winter season. The Sub-Area Headquarters of Bihar and Jharkhand is situated in the army cantonment here.[4][5]","or":"ଦାନାପୁର(ଦିନପୁର ନାମ ରେ ଭି ପରିଚିତ)  ଏହା ଭାରତୀୟ ରହୟ ବିହାର ର ରାଜଧାନୀ ପାଟନା ଏକ ଉପଗ୍ରହ ସହର । ଏହାର ଲୋକ ସଂଖ୍ୟା 2011 ଜନଗଣନା ଅନୁସାରେ 182.241 ଥିଲା। ପାଟନା ମେଟ୍ରୋପଳିଟାନ ଅଞ୍ଚଳ ରେ ଏହା ଅନ୍ତର୍ଭୁକ୍ତ ।ଏହାକୁ 1887 ରୁ ମୁନ୍ସିପାଲିଟି ଭାବେ ଗ୍ରହଣ କରାଯାଇଥିଲା ।  ଏଠାରେ ଭାରତୀୟ ସେନା ର କାଣ୍ଟନମେଣ୍ଟ ରହିଛି । [4][5]"},{"en":"Flagstaff ghat on the Ganges at Dinapur, Patna, 1859 is one of the oldest ghats.[6] Gurdwara Handi Sahib, a gurdwara of Guru Tegh Bahadur, is a pilgrimage place for Sikhs. Naulakha temple and various historical buildings of British rule are places of interest.","or":"ଏଠାରେ ବ୍ରିଟିଶ ସମର ରେ ନିର୍ମିତ ଅନେକ ପ୍ରାଚୀନ କୋଠା ବାଡି ଥିବା ସହ 1859 ନିର୍ମିତ ଗଙ୍ଗା ନଦୀ ର ସର୍ବପୁରାତନ ଘାଟ ରହିଛି । ଶିଖ ମାନଙ୍କ ଏକ ତୀର୍ଥ ହିସାବ ରେ ଗୁରୁଦ୍ଵାର ହାଣ୍ଡି ସାହିବ ଏଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Flagstaff ghat in 1859","or":"ପ୍ରସିଦ୍ଧ ଘାଟ 1859 ର ଚିତ୍ରପଟ"},{"en":"It is located on the bank of the River Sone which merges with River Ganges at Digha a few kilometers from Danapur.","or":"ଏହା ଗଙ୍ଗା ନଦୀ ରେ ମିସିଥିବା ସୋନ୍ ନଦୀ ର ତୀର ରେ ଅବସ୍ଥିତ । ଏଠାରୁ କିଛି କିଲୋମିଟର .ଯାଇ ଦିଘା ଠାରେ ସୋନ୍ ନଦୀ ଗଙ୍ଗା ସହ ସମାର୍ଜିତ ହୁଏ ।"},{"en":"According to the City development plan for Danapur, the city has a total area of 11.63 km2 and is divided into 40 wards.[1] The Danapur Nagar Parishad was established in 1889.","or":"ଏହାର ଆୟତନ 11.63 ବର୍ଗ କିଲୋମିଟର ଓ ଏଥିରେ 40 ଟି ୱାର୍ଡ ରହିଛି । 1889 ମସିହା ରେ ଦାନାପୁର ନଗର ପରିଷଦ ଗଠିତ ହେଇଥିଲା ।"},{"en":"As of the census of 2011, there were 182,241 with 97,129 men and 85,112 women residing in the city. Out of which 25,092 (13.77%) had children under the age of 6. There were 13,398 boys while 11,694 are girls. The population density as per 2001 data is about 113 persons/ha.[1] The overall literacy rate is 78.4%, with the male literacy rate being 84.54% and the female literacy rate being 71.39%. The sex ratio of 882 per 1000 males was lower than the national average of 944. And child sex ratio of girls is 873 per 1000 boys.[2]","or":" 2011 ଜନଗଣନା ଅନୁସାରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 182,241 , ଯାହା ମଧ୍ୟ ରୁ ପୁରୁଷ 97,129 ଓ ମହିଳା ସଂଖ୍ୟା  86,112 ।6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 25,092 ରହିଥିବା ବେଳେ ସାକ୍ଷ୍ୟରତା ହାର 78.4% । ଜନ ଘନତ୍ଵ 113 ଜଣ[1] ହେକ୍ଟର ପ୍ରତି । ଲିଙ୍ଗା ଅନୁପାତ ରେ ମହିଳା ଓ ପୁରୁଷ ହାର 882:1,000 ରହିଥିଲା ।[2]  ଦର୍ଶନୀୟ ସ୍ଥାନ  ଏଠାରେ ଥିବା ଗୁରୁଦ୍ୱାରା ପଞ୍ଜାବୀ ସଂପ୍ରଦାଯ ପାଇଁ ଏକ ମୁଖ୍ୟ ତୀର୍ଥ ସ୍ଥଳୀ । ଗୁରୁ ତେଗ ନାହାଦୁର ଙ୍କ ଗୁରୁଦ୍ୱାରା ଦେଶ ର ଏକ ପ୍ରାଚୀନ ଶିଖ ଉପାସନା କେନ୍ଦ୍ର । ଏଠାରେ ନୌଲଖା ମନ୍ଦିର ଓ ଅନେକ ପ୍ରାଚୀନ ନିର୍ମାଣ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ଭାବେ ରହିଛି ।"},{"en":"Danapur is well connected by rail and road. It is connected to most of the major cities in India by the railway network. Danapur Station (Station Code DNR) is the main railway station of the area. It is also the divisional headquarter of the Danapur Division of the East Central Railway. The town is located in the Mughalsarai – Howrah main line. National Highway no. 30 links the town to other cities of Bihar. Patna Airport is the nearest airport.","or":"ରେଳପଥ ଦ୍ଵାରା ଏହି ସହର ସଂଯୁକ୍ତ । ଏଠାରେ ପୂର୍ବ କେନ୍ଦ୍ରୀୟ ରେଳ ଡିଭିଜନ ର ଉପମୁଖ୍ୟ ଦପ୍ତର ରହିଛି । ଜାତୀୟ ରାଜପଥ 30  ଏହି ସହର ଦେଇ ଯାଇଥିଲା ବେଳେ ନିକଟସ୍ଥ ବିମାନ ବନ୍ଦର ପାଟନା ଉପରେ ଏହା ନିର୍ଭରଶୀଳ ।"},{"en":"Education","or":"ଶିକ୍ଷ୍ୟାEducation"},{"en":"Notable educational institutions of Danapur include:","or":"ଦାନାପୁର ଠାରେ ସୈନିକ ସ୍କୁଲ ସହ କେନ୍ଦ୍ରୀୟ ବିଦ୍ୟାଳୟ ଓ ଅନନ୍ୟ ଉତ୍ଚ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ରହିଛି ।"},{"en":"The New Yamuna Bridge, India's 3rd longest cable-stayed bridge and the iconic monument of Allahabad, attracts a considerable amount of tourists.","or":"ନୂତନ ଯମୁନା ପୋଲ , ଭାରତ ର 3 ୟ ଦୀର୍ଘତମ କେବୁଲ ବ୍ରିଜ ଓ ଏଲାହାବାଦ ସହର ର ଏକ ଆକର୍ଷଣ"},{"en":"Allahabad, a city in the State of Uttar Pradesh, India is an important tourist destination attracting a large number of tourists annually. Enriched with a glorious history and being one of the oldest cities in the world, Allahabad has several historical monuments from different periods of Indian History, from the tomb of Khusru, in Khusrobagh which was built during the medieval period under Mughal Rule to All Saints Cathedral in Civil Lines built during the British Raj to Alopi Devi Mandir in Alopibagh which is one of the oldest Hindu temples built during the ancient period. Several more historical locations like the Allahabad Fort built by Emperor Akbar during the Mughal Rule to several ancient Hindu temples like the Hanuman Temple near Sangam adorn the city. Allahabad is also famous worldwide for the Kumbh Mela, a holy religious gathering of Hindu pilgrims which also attracts a large number of tourists and has been taking place in the city from ancient times. There are several other places of interest like the Allahabad University which was built by the British during the British Raj to several contemporary monuments, each depicting a different time-period in the history of the city.","or":"ଏଲାହାବାଦ , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଏକ ଏଇତିହାସିକ ସହର ଓ ଭାରତ ର ଏକ ପ୍ରମୁଖ ପର୍ଯ୍ୟଟକ ଓ ତୀର୍ଥ ସ୍ଥଳ । ଏହା ବିଶ୍ଵ ର ଏକ ସର୍ବପୁରାତନ ଏଇତିହ ସମ୍ମପନ୍ନ ସହର । ଏହାର ସ୍ଥାପନ ପରେ ଏଠାରେ ମଧ୍ୟପ୍ରସ୍ତ ସମୟ ରୁ ଆରମ୍ଭ କରି ମୋଗଲ ଓ ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଏଠାରେ ଅନେକ ମୁଖ୍ୟ ସ୍ଥାପତ୍ୟ ମନ ନିର୍ମିତ ହେଇ ଥିଲା । ଏହା ହିନ୍ଦୁ ଧର୍ମ ର ସର୍ବପୁରାତନ ମନ୍ଦିର ସହ ଗଙ୍ଗା ଓ ଯମୁନା ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳ ରେ ଅନେକ ହିନ୍ଦୁ ମନ୍ଦିର ଥିବା ସହ ଏହା ହିନ୍ଦୁ ଧର୍ମାବଲମ୍ବୀ ମାନଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ମହତ୍ବପୂର୍ଣ ତୀର୍ଥ ଭାବରେ ସାରା ଭରତ ରୁ ଦୈନିକ ବହୁ ସଂଖ୍ୟା ରେ ଯାତ୍ରୀ ଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । ଶିକ୍ଷ୍ୟା କ୍ଷେତ୍ର ରେ ଇଲାହାବାଦ ର ଭୂମିକା ବ୍ରିଟିଶ ଅମଳ ରୁ ମଧ୍ୟ ଗୁରୁତ୍ଵାପୂର୍ଣ ରହିଆସିଛି ।  ନିମ୍ମ ରେ ଏଲାହାବାଦ ର ମୁଖ୍ୟ ଆକର୍ଷଣ ମାନଙ୍କ ତାଲିକା ପ୍ରଦତ୍ତ ।"},{"en":"List","or":"ସାରଣୀ"},{"en":"List of tourist attractions in Allahabad","or":"ଏଲାହାବାଦ ସହର ର ଦର୍ଶନୀୟ ସ୍ଥାନ ମାନକ ତାଲିକା ଓ ବିବରଣୀ"},{"en":"Reporting and citation","or":"ରିପୋର୍ଟ ଓ ଉଲ୍ଲେଖ"},{"en":"Private journals that report Allahabad High Court Judgements include Allahabad Criminal Cases, Allahabad Law Journal and Lucknow Law Times.","or":"ଇଲାହାବାଦ ଲ ଟାଇମସ , ଇଲାହାବାଦ ଲ ଜର୍ନାଲ ଏହି କୋର୍ଟ ର ମୁଖ୍ୟ ନିର୍ଣୟ ସମୂହ ଓ ମୁଖ୍ୟ ମକଦମା ସମୂହ କୁ ରିପୋର୍ଟ ଆକାର ରେ ପ୍ରକାଶ କରିଥାନ୍ତି ଯାହା ଅନନ୍ୟ ନ୍ୟାୟଳୟ ମାନଙ୍କ ପାଇଁ ମାର୍ଗଦର୍ଶକ ହେଇଥାଏ । ଦେଶ ର ଅନେକ ମୁଖ୍ୟ ମକଦମା ଏହି ନ୍ୟାୟଳୟ ରେ ଫଇସଲା ହେଇଛି ।"},{"en":"The Allahabad High Court or the High Court of Judicature at Allahabad is a high court based in Allahabad that has jurisdiction over the Indian state of Uttar Pradesh. It was established in 1869, making it one of the first high courts to be established in India.","or":"ଏଲାହାବାଦ ହାଇ କୋର୍ଟ ବା ଏଲାହାବାଦ ଉତ୍ଚ ନ୍ୟାୟାଳୟ ଏକ ହାଇ କୋର୍ଟ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଏଇତିହାସିକ ସହର ଏଲାହାବାଦ ଠାରେ 1869 ରୁ ସ୍ଥାପିତ ହେଇ ସମଗ୍ର ଉତ୍ତର ପ୍ରଦେଶ ର ଦାୟିତ୍ଵ ନେଇଥାଏ । ଏହା ଭାରତ ର ସର୍ବ ପ୍ରଥମ ହାଇ କୋର୍ଟ ।"},{"en":"Allahabad became the seat of Government of North-Western Provinces and a High Court was established in 1834 but was shifted to Agra within a year.[1] In 1868 it shifted back to Allahabad.[2][3] The former High Court was located at the Accountant General's office at the University of Allahabad complex.[3]","or":"ଉତ୍ତର ପଶ୍ଚିମ ପ୍ରଭିନ୍ସ ରୂପେ ଏଲଲାହାବାଦ ମାନ୍ୟତା ପାଇବା ପରେ 1834 ମସିହା ରେ ଏଠାରେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ହାଇକୋର୍ଟ ସ୍ଥାପନ ହେଲା । ମାତ୍ର ଏହା ବର୍ଷକ ପରେ ଆଗ୍ରା କୁ ଉଠାଇ ନିଆ ଯାଇଥିଲା । 1868 ଏହା ପୁନର୍ବାର ଏଲାହାବାଦ କୁ ସ୍ଥାନାନ୍ତର ହେଇ ସ୍ଥାୟୀ ଭାବରେ ରହିଲା । ପୂର୍ବତନ ହାଇ କୋର୍ଟ ଅସ୍ଥାୟୀ ଭାବରେ ଏଲାହାବାଦ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର କେମ୍ପସ ଭିତରେ  ଥିଲା ।"},{"en":"It was originally founded as the High Court of Judicature for the North-Western Provinces at Agra on 17 March 1866 by the Indian High Courts Act 1861 replacing the old Sadr Diwani Adalat. Sir Walter Morgan, Barrister-at-Law and Mr. Simpson were appointed the first Chief Justice and the first Registrar respectively of the High Court of North-Western Provinces.","or":"ପ୍ରଥମେ ଭାରତୀୟ ହାଇ କୋର୍ଟ ଆକ୍ଟ 1861 ଅନୁସାରେ ଏହା ପ୍ରଥମେ ଉତ୍ତର -ପଶ୍ଚିମ ପ୍ରଭିନ୍ସ ପାଇଁ ଆଗ୍ରା ରେ ରହି ଏଲାହାବାଦ କୁ ଆସିଥିଲା । ସାର ୱାଲ୍ଟର ମର୍ଗାନ ଓ ସିମ୍ପସନ ଏହାର ପ୍ରଥମ ମୁଖ୍ୟ ନ୍ୟାୟାଧୀଶ ଓ ରେଜିଷ୍ଟ୍ରାର ରହିଥିଲେ ।"},{"en":"When the state of Uttaranchal, now known as Uttarakhand, was carved out of Uttar Pradesh in 2000, this high court ceased to have jurisdiction over the districts falling in Uttaranchal. Allahabad High court was built by Khan saheb Nizamuddin of Loha Mundi, Agra, India. He also donated the water fountain to the High court.","or":"2000 ମସିହା ରେ ଉତ୍ତର ପ୍ରଦେଶ ଭାଗ ହେଇ ଉତ୍ତରାଞ୍ଚଳ ରାଜ୍ୟ ଗଠନ ହେଲା ପରେ ଏହା ପାଇଁ ଭିନ୍ନ ହାଇ କୋର୍ଟ ଆଗ୍ରା ସହର ରେ ସ୍ଥାପିତ ହେଲା ।"},{"en":"Principal seat and benches","or":"ମୁଖ୍ୟ କୋର୍ଟ ଓ ସଖା ସମୂହ"},{"en":"The seat of the court is at Allahabad. Allahabad High Court maintains a permanent circuit bench at Lucknow, the administrative capital of the state. The maximum number of serving judges is 160, the highest in India.","or":"ଏହାର ମୁଖ୍ୟ ଦପ୍ତର ଓ କୋର୍ଟ ଇଲାହାବାଦ ଠାରେ ଥିବା ବେଳେ , ଲକ୍ଷ୍ନୋ ଠାରେ ଏହାର ସ୍ଥାୟୀ ଶାଖା ବେଞ୍ଚ ରହିଛି । ଏହି ହାଇ କୋର୍ଟ ର ସମୁଦାଯ ବିଚାରପତି ଙ୍କ ସର୍ବୋଛ ସଂଖ୍ୟା 1060 , ଯାହା ଭାରତତ ର ସବୁ ହାଇ କୋର୍ଟ ଠାରୁ ଅଧିକ ।"},{"en":"Chief Justice","or":"ମୁଖ୍ୟ ନ୍ୟାୟାଧୀଶ"},{"en":"Justice Dilip Babasaheb Bhosale is the Chief Justice of the Allahabad High Court.[4][5]","or":"ଦିଲୀପ ବାବାସାହେବ ଭୋସଲେ ଏହାର ମୁଖ୍ୟ ନ୍ୟାୟାଧୀଶ ଥିଲେ ।  [4][5]"},{"en":"List of Chief Justices","or":"ପୂର୍ବତନ ମୁଖ୍ୟ ନ୍ୟାୟାଧୀଶ ମାନଙ୍କ ତାଲିକା"},{"en":"Chandra Shekhar Azad Memorial","or":"ଚନ୍ଦ୍ର ଶେଖର ମେମୋରିଆଲ ପାର୍କ"},{"en":"Victoria Memorial","or":"ଭିକ୍ଟୋରିଆ ମେମୋରିଆଲ"},{"en":"Thornhill Mayne Memorial (c 1860)","or":"1860 ନିର୍ମିତ ଥର୍ଣ ହୀଲ ସ୍ମାରକୀ"},{"en":"Chandrasekhar Azad Park (British colonial era Alfred Park and informally Company Garden) is a public park in Allahabad. Built in 1870 to mark Prince Alfred's visit to the city, with an area of 133 acres, it is the biggest park in Allahabad.[2][3] It was renamed after freedom fighter Chandra Shekhar Azad, who sacrificed his life here, during the Indian independence struggle in 1931. Originally and still famously the park is known as Alfred Park.","or":"ଆଲଫ୍ରେଡ ପାର୍କ  (ବ୍ରିଟିଶ ସମୟ ରେ , ପରେ ଚନ୍ଦ୍ରଶେଖର ପାର୍କ ନାମ ରେ ନାମିତ ) , ଏକ ସର୍ବସାଧାରଣ ପାର୍କ , ଯାହା ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା 1870 ମସିହା ରେ ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଇଲାହାବାଦ ସହର ରେ ନିର୍ମିତ ହେଇଥିଲା । ରାଜପୁତ୍ର ମର୍କ ଆଲଫ୍ରେଡ ଙ୍କ ଭାରତ ଭ୍ରମଣ ସମୟ ରେ ଏହି 33 ଏକର ବିଶିଷ୍ଟ ପାର୍କ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ଆଲାହାବାଦ ର ବୃହତ୍ତମ ପାର୍କ । ସ୍ଥାନୀୟ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ଚନ୍ଦ୍ରଶେଖର ଅଜଡ ଙ୍କ ନାମ ଅନୁସାରେ ଏହାର ନାମ ସ୍ଵାଧୀନତା ପରେ ଚନ୍ଦ୍ରଶେଖର ପାର୍କ କରାହେଇଥିଲେ ମଧ୍ୟ ଲୋକେ ଏହାକୁ ଆଲଫ୍ରେଡ ପାର୍କ ନାମ ରେ ଜାଣନ୍ତି ।"},{"en":"In 1870 old cantonments were transformed into a park when, after the Rebellion of 1857, new areas were developed.[2]","or":"1857 ପାଇକ ବିଦର୍ହ ପରେ 1870 ମସିହା ରେ ପୁରାତନ କାଣ୍ଟନମେଣ୍ଟ ଅଞ୍ଚଳ କୁ ପାର୍କ ଭାବରେ ପରିବର୍ତନ କରା ଯାଇଥିଲା ଓ ନୂତନ ଉନ୍ନୟନ କରାଯାଇଥିଲା । .[2]"},{"en":"The park is situated in the neighborhood of Georgetown and is surrounded by Tagoretown, Civil Lines and the University of Allahabad. Its coordinates are N25°27'9\",E80°50,51\"","or":"ପାର୍କ ଟି ଜର୍ଜ ଟାଉନ ନିକଟ ରେ ଅବସ୍ଥିର   ଓ ଟାଗୋରଟାଉନ , ସିଭିଲ ଲାଇନ ଓ ଆଲାହାବାଦ ବିଶ୍ଵବିଦ୍ୟାଳୟ  ଏହାକୁ ଘ୍ରେୟ ରଖିଛି । ଏହି ସ୍ଥାନ ର ଅବସ୍ଥିତି  N25°27'9\",E80°50,51\""},{"en":"Being a big park it has some of very important heritage and recreational sites.","or":"ଏହି ପାର୍କ ଏକ ପୁରାତନ ପ୍ରତ୍ନତତ୍ଵ ଭାବରେ ଗଣା ଯାଏ । ଏଠାରେ ଆଧୁନିକ ଚନ୍ଦ୍ର ଶେଖର  ସ୍ମାରକୀ ସହ ଭିକ୍ଟୋରିଆ ସ୍ମାରକୀ 1905 ରେ ସାର ଜେମ୍ସ ଲଟୋଚେ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହା ନିକଟ ରେ ଚନ୍ଦ୍ରଶେଖର ଅଜାଦ ଷ୍ଟାଡିୟମ , ମୁଇଜିଅମ ଆଦି ରହିଛି । ଥୋର୍ଣହିଲ୍ଲ ମାଇନେ ସ୍ମାରକୀ ମଧ୍ୟ ଏକ ଦର୍ଶନୀୟ ସ୍ଥାନ ।[6][5]"},{"en":"Alfred Park","or":"ଆଲଫ୍ରେଡ ପାର୍କ , ଆଲାହାବାଦ"},{"en":"Moat at the Aligarh Fort","or":"ଆଲିଗଡ ଦୁର୍ଗ ର ଜଳ ଖାଇ"},{"en":"Coordinates: 27°55′42″N 78°03′26″E﻿ / ﻿27.9284684°N 78.0571125°E﻿ / 27.9284684; 78.0571125 Aligarh Fort (Hindi: अलीगढ़ क़िला, Urdu: علی گڑھ قلعہ‎ Aligarh Qila) also known as \"bohne chor ka qila\"(english-small thief's fort,is one of the strongest forts in India, is located in the city of Aligarh (The city was earlier named as Kol or Koil), Uttar Pradesh. It is also called \"Aligarh Qila\". It is situated on the Grand Trunk road and consists of a regular polygon, surrounded by a very broad and deep ditch.[1]","or":"Coordinates: 27°55′42″N 78°03′26″E﻿ / ﻿27.9284684°N 78.0571125°E﻿ / 27.9284684; 78.0571125ଆଲିଗଡ ଦୁର୍ଗ (Hindi: अलीगढ़ क़िला, Urdu: علی گڑھ قلعہ‎ Aligarh Qila) ଯାହାକୁ ବହନେ ଚୋର କି କିଲ୍ଲା କୁହାଯାଇଥାଏ , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଆଲିଗଡ ଠାରେ ଅବସ୍ଥିତ । ଏହାକୁ ଭାରତ ର ସବୁଠାରୁ ସୁଦୃଢ ଦୁର୍ଗ କୁହାଯାଏ ।ଏହା ଭାରତୀୟ ଗ୍ରାଣ୍ଡ ଟ୍ରଙ୍କ ରାଜପଥ ସମୀପ ରେ ଅବସ୍ଥିତ ଓ ଏହାର ଚତୁର୍ଦିଗ ରେ ବିଶାଳ ଖାଇ ଗୁଡିକ ରହିଛି । [1]"},{"en":"It was built during the time of Ibrahim Lodi by Muhammad, son of Umar the governor of Kol, in 1524-25. Sabit Khan, who was the governor of this region during the time of Farrukh Siyar and Muhammad Shah, further rebuilt the fort.[2] It became a fortress of great importance under Madhavrao I Scindia in 1759, and was the depot where he drilled and organized his battalions in the European fashion with the aid of French soldier Benoît de Boigne. During the Battle of Ally Ghur, it was captured from the Marathas under the leadership of a French officer Perron by Lord Gerard Lake's British army, in September 1803, since which time it has been much strengthened and improved. In the rebellion of 1857 the troops stationed at Aligarh mutinied, but abstained from murdering their officers, who, with the other residents and ladies and children, succeeded in reaching Hathras.[1]","or":"1524-25 ମସିହା ରେ କୋଳ ରାଜ୍ୟ ର ଗଭର୍ନର ଇଂରାହିମ ଲୋଧି ମହମ୍ମଦ ଙ୍କ ଦ୍ଵାରା ଏହାର ନିର୍ମାଣ ହେଇଥିଲା । ପରେ ସାବିତ ଖାନ ତାକୁ ପୁନର୍ନିର୍ମାଣ କରିଥିଲେ । 1759 ମସିହା ରେ ମାଧବ ରାଓ ସିନ୍ଧିଆ ଙ୍କ ଶାସନ କଳା ସମୟ ରେ ଏହାର ଗୁରୁତ୍ଵ ବୃଦ୍ଧି ପାଇଥିଲା । ସେ ଏହାକୁ ଫରାଶି ସୈନ୍ୟ ମାନଙ୍କ ସହାୟତା ରେ ଆହୁରି ବଳିଷ୍ଠ କରି ଗଢି ଥିଲେ । ଅଲି ଘୁର ଯୁଦ୍ଧ ସମୟ ରେ ମରାଠା ମାନଙ୍କ  ଠାରୁ ବ୍ରିଟିଶ ମାନେ  ଏହାକୁ ଅଧିକାର କରିନେଇଥିଲେ ।1857 ସିପାହୀ ବିଦ୍ରୋହ ସମୟ ର ଏଠାରେ ଥିବା ସିପାହୀ ମାନେ ବିଦ୍ରୋହ ରେ ଭାଗ ନେଇଥିଲେ କିନ୍ତୁ ସେମାନେ ବ୍ରିଟିଶ ଅଫିସର ମାନଙ୍କୁ ହତ୍ୟା କରିନଥିଲେ । ସେମାନେ ହାଥରସ ନାମକ ସ୍ଥାନ କୁ ପଳେଇଥିଲେ । [1]1700 ମସିହା ର ମଧ୍ୟ ପରେ ଏହି ଦୁର୍ଗ ମାଧବ ରାଓ ସିନ୍ଧିଆ , ସୁରାଜମଳ ଜାତ ଙ୍କ ପରି ଶାସକ ଙ୍କ ଅଧୀନ ରେ ରହିଥିଲା ।"},{"en":"The fort is built on a hill, north of the Aligarh Muslim University at Barauli Marg. It has steep ravines, over 30 feet high, on every side, and bastions in every angle on the walls. Now Aligarh fort is in the control of Aligarh Muslim University. The university uses part of the internal area fort as location for its department of Botany. The fort has been the seat of many governors and other rulers of this land, including Sabit Khan, Surajmal Jat in 1753 and mentioned Madhavrao Scindia in 1759. The fort was expanded three times in 1753 by lieutenant Banasaur, commanding officer of contemporary ruler Surajmal Jat, to include a basement, an explosives warehouse and an air cooled kitchen.[3]","or":"ବର୍ତମାନ ଆଲିଗଡ ମୁସଲିମ  ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅହିନରେ ଥିବା ଏହି ଦୁର୍ଗ ର ଅଭ୍ୟନ୍ତର ଭାଗ କୁ ଜୀବ ବିଜ୍ଞାନ ବିଭାଗ ପାଇଁ ବ୍ୟବହାର କରାଯାଉଛି । ସେମାନେ ପୁଣି ଏହାର ଉନ୍ନୟନ କରିଥିଲେ ।"},{"en":"The Allahabad Museum is a national-level museum in Allahabad, Uttar Pradesh.[1][2] Established in 1931,[3] it is known for its rich collection and unique objects of art, and is funded by Ministry of Culture.","or":"ଆଲାହାବାଦ ସଂଗ୍ରହାଳୟ , ଭାରତୀୟରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଆଲାହାବାଦ ଠାରେ ଅବସ୍ଥିତ ଏକ ଜାତୀୟ ସ୍ତର ର ସଂଗ୍ରହାଳୟ । ଏହା 1931 ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏଥିରେ ଅନେକ ପ୍ରାଚୀନ ଓ ଦୁର୍ଲଭା ଏଇତିହାସିକ ବସ୍ତୁ ସମୂହ ଓ କଳା କୃତି  ରକ୍ଷା ଯାଇଛି ।  ଏହା ଭାରତ ସରକାରଙ୍କ ସଂସ୍କୃତି ବିଭାଗ ଦ୍ଵାରା ଅନୁଦାନ ପ୍ରାପ୍ତ"},{"en":"Collection","or":"ସଂଗ୍ରହ"},{"en":"Ancient sculpture from Mathura, Bhumra, Jamsot, Terracottas of Kausambi; Rajasthani Miniatures; Paintings of Nicholas Roerich and those of the Bengal School of Art, autobiography of Pandit Jawaharlal Nehru; manuscripts of well-known Hindi authors, .32 bore Colt pistol of Chandra Shekhar Azad and the 'Gandhi Smrithi Vahan' are some unique items among the collection in the museum.","or":"ଏହି ମୁଜିଅମ ରେ ମଥୁରା , ଭୂମରା , ଜସମତ ଅଞ୍ଚଳ ର ସ୍ଥାପତ୍ୟିକ ବସ୍ତୁ , କଉସାମ୍ବି ର ଟେରାକୋଟା ଅଙ୍କନ ସବୁ , ନିକୋଲାସ ରୋଏଇଚ ଙ୍କ ଅଙ୍କିତା ଦୁର୍ଲଭ ଚିତ୍ର ଓ ବେଙ୍ଗଲ ଆର୍ଟ ସ୍କୁଲ ର ଚିତ୍ରାବଳି ରହିଛି । ପଣ୍ଡିତ ଜବାହରଲାଲ ନେହେରୁ ଙ୍କ ଆତ୍ମଜୀବନୀ ର ମୂଳ ପାଣ୍ଡୁଲିପି , ଚନ୍ଦ୍ରଶେଖର ଅଜଡ ଙ୍କ .32 ପିସ୍ତଲ ଇତ୍ୟାଦି ବହୁମୂଲ୍ୟ ପ୍ରାଚୀନ ବସ୍ତୁ ଏଠାରେ ରହିଛି ।"},{"en":"The museum is situated on Kamla Nehru Road, within the historic Alfred Park, where freedom fighter Chandra Shekhar Azad sacrificed his life.","or":"କମଳା ନେହେରୁ ମାର୍ଗ ଠାରେ ଅ୍ଯାଲ୍ଫ୍ରେଡ ପାର୍କ ର ସନ୍ନିକଟ ରେ ଏହାର ଅବସ୍ଥିତି । ଏଠାରେ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ଚନ୍ଦ୍ରଶେଖର ଆଜଦ ତାଙ୍କ ପ୍ରାଣବଳି ଦେଇଥିଲେ ।"},{"en":"The Anand Bhavan is a historic house museum in Allahabad, India focusing on the Nehru Family. It was constructed by Indian political leader Motilal Nehru in the 1930s to serve as the residence of the Nehru family when the original mansion Swaraj Bhavan (previously called Anand Bhavan) was transformed into the local headquarters of the Indian National Congress. Jawahar Planetarium, the planetarium is situated here, which has been striving to inculcate scientific temper among masses through its sky shows on astronomy and science.","or":"ଆନନ୍ଦ ଭବନ  ଭରତ ର ରାଜଧାନୀ ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ଅବସ୍ଥିତ ଏକ ଜାତୀୟ ସଂଗ୍ରହାଳୟ । ଏହା ଏକ ଏଇତିହାସିକ ଗୃହ ଓ ନେହେରୁ ପରିବାର ର ବାସ ଗୃହ ଥିଲା । ଦେଶର ରାଜନୈତିକ ନେତା ମୋତିଲାଲ ନେହେରୁ 1930 ମସିହା ରେ ଏହାକୁ ନିର୍ମାଣ କରିଥିଲେ । ପ୍ରଥମେ ପ୍ରାକ-ସ୍ଵାଧୀନତା କଳା ରେ ଏହାକୁ ସ୍ଵରାଜ ଭବନ କୁହାଯାଉଥିଲା । 3 ପିଢୀ ର ନେହେରୁ ପରିବାର ଏଠାରେ ରହୁଥିଲେ । ଏକଦା ଏହା ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ମୁଖ୍ୟାଳୟ ମଧ୍ୟ ଥିଲା । ବର୍ତମାନ ଏହା ସଂଗ୍ରହାଳୟ ହେଲା ପରେ ଏଠାରେ ଜବାହାର ପ୍ଲାନେତରିଆମ ରହି ବିଜ୍ଞାନ ଓ ମହାକାଶ ନିରୀକ୍ଷୟନ କାର୍ଯ୍ୟ ରେ ବ୍ୟବହାର ହୁଏ ।"},{"en":"Anand Bhavan was donated to Indian government in 1970 by the then Prime Minister Indira Gandhi, the granddaughter of Motilal Nehru and daughter of Jawaharlal Nehru.[1]","or":"1970 ମସିହା ରେ ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଆନନ୍ଦ ଭବନ କୁ ଜାତି ଉଦେଶ୍ୟ ରେ ପ୍ରଦାନ କରିଥିଲେ । ଏହା ସେହି ଦିନରୁ ଜାତୀୟ ସମ୍ପତ୍ତି ଭାବରେ ସଂଗ୍ରହାଳୟ ଭାବରେ ରହିଛି । [1]"},{"en":"Gokul is a municipality (or nagar panchayat) in the Mathura district of the Indian state of Uttar Pradesh. It is located 15 km south-east of Mathura. Hindus believe that Lord Krishna spent his childhood in Gokula.","or":"ଗୋକୁଳ , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ମଥୁରା ଜିଲ୍ଲା ରେ ଏକ ମୁନିସିପାଲିଟି । ଏହା ମଥୁରା ଠାରୁ ଦକ୍ଷିଣ -ପୂର୍ବ ଦିଗ ରେ 15 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ହିନ୍ଦୁ ପୁରାଣ ଅନୁସାରେ ଭଗବାନ ଶ୍ରୀ କୃଷ୍ଣ ତାଙ୍କର ବାଲ୍ୟ କାଳ ଏଠାରେ ବିତେଇଥିଲେ ।"},{"en":"In Vedic Scripture","or":"ବେଦ ର ପାଣ୍ଡୁଲିପି ରେ"},{"en":"Krishna dances over the subdued Kaliya Naag in river Yamuna, while seen on the banks are people of Gokula, Krishna's father Nanda Baba and his brother Balarama","or":"ଯମୁନା ନଦୀ କୂଳରେ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ କାଳିୟ ନଗ ଉପରେ ନୃତ୍ୟ ର ଚିତ୍ର । ତାଙ୍କ ପିତା ନାଦ ରାଜା ଓ ଭ୍ରାତା ବଳରାମ ମଧ୍ୟ ଚିତ୍ର ରେ ଅଛନ୍ତି ।"},{"en":"As of 2001[update] India census,[2] Gokul had a population of 4041. Males constitute 55% of the population and females 45%. Gokul has an average literacy rate of 60%, higher than the national average of 59.5%: male literacy is 68%, and female literacy is 49%. In Gokul, 18% of the population is under 8 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଗୋକୁଳା ର ଜନସଂଖ୍ୟା 4041 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ 55% ପୁରୁଷ ଥିବା ବେଳେ 45 % ମହିଳା ଥିଲେ । ଗୁକୁଳ ର ସାକ୍ଷ୍ୟରତା ହାର 60 % ଥିଲା ଯାହା ଜାତୀୟ ହାର 59,5 ରୁ କିଞ୍ଚିତ ଅଧିକ । 8 ବର୍ଷ ରୁ କମ ଆବାଡି 18% ଥିଲା ।"},{"en":"Krishna dancing on Kaliya Nag(Snake), Prem Mandir Vrindavan","or":"କାଳିଆ ନଗ ଉପରେ ନୃତ୍ୟରତ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ଅଙ୍କିତ ଚିତ୍ର ବୃନ୍ଦାବନ  ସ୍ଥିତ ପ୍ରେମ ମନ୍ଦିର ରେ"},{"en":"Gokul is located at 27°27′N 77°43′E﻿ / ﻿27.45°N 77.72°E﻿ / 27.45; 77.72.[3] It has an average elevation of 163 metres (534 feet).","or":"ଗୋକୁଳା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  27°27′N 77°43′E﻿ / ﻿27.45°N 77.72°E﻿ / 27.45; 77.72.[3] Iଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 534 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Kushinagar, Kusinagar or Kusinara is a town and a Nagar Panchayat in the Kushinagar district of the Indian state of Uttar Pradesh located around NH-28, and is 52 km east of Gorakhpur city. The Government of Uttar Pradesh has proposed Kushinagar-Sarnath Buddha Expressway to connect Buddhist pilgrimage towns. The expressway will be around 200 km long and wil reduce the distance from both town from Seven hours to one and half hours. The expressway will also promote easy accessibility from other East UP towns to proposed AIIMS near Gorakhpur. It is an important Buddhist pilgrimage site, where Buddhists believe Gautama Buddha attained Parinirvana after his death.[2] Outside India, it is an International Buddhist Pilgrimage Centre. The followers of Buddhism, especially from Asian countries, wish to visit this place at least once in their lifetime.[3]","or":"କୁଶୀନଗର, ବ କୁଶୀନାରା ,  ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ର କୁଶୀନଗର ଜିଲ୍ଲା ର ଏକ ସହର ଓ ନଗର ପଞ୍ଚାଯତ । NH- 28 ରେ ଗୋରଖପୁର ରୁ 52 କିଲୋମିଟର ଦୂର ରେ ଏହା ଅବସ୍ଥିତ ।ପ୍ରସ୍ତାବିତ କୁଶୀନଗର - ସାରନାଥ ବୁଦ୍ଧହ ଏକ୍ସପ୍ରେସସ୍ଵୟ ରେଳପଥ ଏହାକୁ ରେଳ ସଂଯୋଗ ପ୍ରଦାନ କରିବା । ଏହା ଏକ ଗୁରୁତ୍ବପୂର୍ଣ ବୌଦ୍ଧ ତୀର୍ଥ ସ୍ଥଳ । ଏଠାରେ ଗୌତମ ବୁଦ୍ଧ ତାଙ୍କର ମୃତ୍ୟୁ ପରେ ପରିନିର୍ବାଣ ଲାଭ କରିଥିଲେ ବୋଲି କୁହାଯାଏ । [2] ଭରତ ବାହାରୁ ବୌଦ୍ଧ ମାନେ ଏହି ସ୍ଥାନକୁ  ଜୀବନକାଳ ରେ ଅନ୍ତତଃ ଥରେ ଏହି ସ୍ଥାନ କୁ ପରିଦର୍ଶନ ରେ ନିଶ୍ଚୟ ଆସିଥାନ୍ତି । [3]"}]