[{"en":"First known history of the city was from 14th century. It was the capital of local kingdom of Langula Gajapati, chieftain to Gajapatis of Orissa. It came under rule of Krishna Deva Raya of Vijayanagara around 1512. The Udayagiri fort, constructed by Langula Gajapati was inaccessible on most sides. It could be only penetrated only by a jungle track in the east side and a pathway on the west side. The siege by Krishna Deva Raya lasted for 18 months and resulted in defeat for Prataparudra of the Gajapatis.","or":"ଉଦୟଗିରି ର ଜଣା ଇତିହାସ 14 ଶ ଶତାବ୍ଦୀ ର । ଏହା ଓଡିଶା ର ତତ୍ କାଳୀନ  ଲାଙ୍ଗୁଳା ଗଜପତି ଙ୍କ ରାଜ୍ୟ ର ରାଜଧାନୀ ରହିଥିଲା । 1512 ମସିହା ସମୟ କୁ ଏହା ବିଜଯନଗର ର କୃଷ୍ଣଦେବ ରାୟ ଙ୍କ ଅଧୀନ କୁ ଆସିଥିଲା ।ଲାଙ୍ଗୁଳା ଗଜପତି ନିରଣନ କରିଥିବା ଉଦୟଗିରି ଦୁର୍ଗ ଚତୁର୍ଦିଗ ରୁ ଦୁର୍ଗମ ଥିଲା । ପୂର୍ବ ଦିଗ ରେ ଥିବା ଏକମାତ୍ର ଜଙ୍ଗଲ ରାସ୍ତା ଦେଇ ଏହା ଭିତରକୁ ପ୍ରବେଶ ସମ୍ଭବ ଥିଲା । କୃଷ୍ଣଦେବ ରାୟ ଏହାକୁ 18 ମାସ କାଳ ଘେରେଇ ରାଖୀ ଯୁଦ୍ଧ କରିବା ପରେ ଏହାକୁ ଅଧିକାର କରିବାକୁ ସକ୍ଷମ ହେଇଥିଲେ ।  ଏହି ଯୁଦ୍ଧ ରେ ଗଜପତି ରାଜା ପ୍ରତପୁରୁଦ୍ର ଦେବ ଙ୍କ ପରାଜୟ ହେଇଥିଲା ।"},{"en":"During the reign of Gajapatis and the Vijayanagara Empire, the fort was extended. The entire city and the surrounding hill of 1000 feet height were encircled with walls. The fort consisted of thirteen buildings, with eight of them on the hill and five below. It also consisted of several beautiful temples and gardens.","or":"ଗଜପତି ଓ ବିଜଯନଗର ସାମ୍ଭ୍ରାଜ୍ୟ ର ଶାସନ କାଳ ରେ ଦୁର୍ଗ ର ପରିବର୍ଦ୍ଧନ କାର୍ଯ୍ୟ ହେଇଥିଲା । ସମୁଦାଯ ସହର ଓ ଚତୁପାର୍ଶ୍ଵ ରେ ଥିବା ପାହାଡ କୁ ପ୍ରାଚୀର ଦ୍ଵାରା ଅବଦ୍ଧ କରଯାଇଥିଲା । ଏହି ପ୍ରାଚୀର ପାହାଡ ଉପର ର 1000 ଫୁଟ ଉତ୍ଛ ସ୍ଥାନ ପାଇଁ ମଧ୍ୟ ନିର୍ମିତ ହେଇଥିଲା । ଦୁର୍ଗ ମଧ୍ୟ ରେ 13 ଟି ପ୍ରସାଦ ଥିଲା । ଏସଡ଼ବଲଇଉ ମଧ୍ୟ ରୁ 8 ଟି ପାହାଡ ଉପରେ ଓ ଅନନ୍ୟ ଗୁଡିକ ପାହାଡ ର ତଲଦେଶ ରେ ଥିଲା । ଏହା ମଧ୍ୟ ରେ ସୁନ୍ଦର ମନ୍ଦିର ଓ ଉଦ୍ୟାନ ମାନ ମଧ୍ୟ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"After the fall of the Vijayanagara Empire, it was ruled by chieftains of Golconda. The mosque on top of the hill has two Persian inscriptions that credits the construction of the mosque and the planting a nearby garden to Shaik Husain, chieftain to Sultan Abdullah of Golconda. Then it came under the rule of Nawabs of Arcot, who granted the title of Jagir to Mustafa Ali Khan. His descendants controlled it till 1839, until they were deported by Nawabs again to Chengalpet for their treason.","or":"ବିଜଯନଗର ସମ୍ଭ୍ରାଜ୍ୟ  ର ପାଟଣା ପରେ ଗୋଲୁଣ୍ଡା ମୁଖିଆ ମାନଙ୍କ ଦ୍ଵାରା ଏହା ଶାସିତ ହେଲା । ଗୋଳକୁନ୍ଦା ର ମୁଖ୍ୟ ସୁଲତାନ ଅବଦୁଲ୍ଲା ମନ୍ଦିର ଉପରେ ଥିବା ମସ୍ଜିଦ ନିର୍ମାଣ କରିଥିବା କଥା ମସଜିଦ ର କାନ୍ଥ ରେ ଲେଖା ରହିଛି । ଏହା ପରେ ଏହା ଆର୍କଟ ର ନବାବ ଙ୍କ ଅଧୀନ କୁ ଆସିଲା । ସେ ମୁସ୍ତାଫା ଅଲି ଖାନ ଙ୍କୁ ତାହା ଜାଗିର ଭାବରେ ପ୍ରଦାନ କରିଥିଲେ । ତାଙ୍କ ବଂଶଧର ମାନେ ଏହାକୁ 1839 ମସିହା ଯାଏ ଶାସନ କରିଥିଲେ ଓ ସେମାନେ ବିଶ୍ଵାସ ଘାତକତା କରିବାରୁ ତାହା ପୁନଶ୍ଚ ନବାବ ଙ୍କ ଅଧୀନ କୁ ଗଲା ।"},{"en":"This town is known as \"Nawabi Adda\", as this was ruled by the Nawabs and the Muslim population is very high in this town. The town people mostly follow Islam and Hindu religions. Languages spoken are Telugu and Urdu.","or":"ବର୍ତମାନ ଏହି ସହର କୁ ' ନବାବି ଆଡ୍ଡା \" କୁହାଯାଇଥାଏ । ଏଠାରେ ସଂଖ୍ୟାଧିକ ମୁସଲମାନ ସଂପ୍ରଦାଯ ଲୋକ ରହିବା ସହ ଏଠାରେ ଉର୍ଦୁ ଓ ହିନ୍ଦୀ ଉଭୟ ଭାଷା ତେଲୁଗୁ ସହ ପ୍ରଚଳିତ । ଏହି ସ୍ଥାନ ନେଲଲୋର ଠାରୁ 96 କିଲୋମିଟର ଦୂର । "},{"en":"Udayagiri, Andhra Pradesh","or":"ଉଦୟଗିରି, ଆନ୍ଧ୍ରପ୍ରଦେଶ"},{"en":"Education","or":"ଶିକ୍ଷ୍ୟା ଓ ଗମନାଗମନ"},{"en":"House of Sarat Chandra Chattopadhyay","or":"ଶରତ ଚନ୍ଦ୍ର ଚଟ୍ଟୋପାଧ୍ୟାୟ ଙ୍କ ଗୃହ"},{"en":"Notable people","or":"ପ୍ରସିଦ୍ଧ ବ୍ୟକ୍ତି"},{"en":"Samta Village Samta panorama from a house's terrace during sunset Samta Show map of West Bengal Samta Show map of India Location in West Bengal, India Coordinates: 22°28′19″N 87°54′29″E﻿ / ﻿22.4720338°N 87.90793059999999°E﻿ / 22.4720338; 87.90793059999999Coordinates: 22°28′19″N 87°54′29″E﻿ / ﻿22.4720338°N 87.90793059999999°E﻿ / 22.4720338; 87.90793059999999 Country  India State West Bengal District Howrah Languages  • Mostly Spoken Bengali Time zone IST (UTC+5:30) PIN 711324 Telephone code 03214 Lok Sabha constituency Uluberia","or":"Samta Village Samta panorama from a house's terrace during sunset Samta Show map of West Bengal Samta Show map of India Location in West Bengal, India ଦିଗବାରେଣୀ : 22°28′19″N 87°54′29″E﻿ / ﻿22.4720338°N 87.90793059999999°E﻿ / 22.4720338; 87.90793059999999Coordinates: 22°28′19″N 87°54′29″E﻿ / ﻿22.4720338°N 87.90793059999999°E﻿ / 22.4720338; 87.90793059999999 Country  India State West Bengal District Howrah Languages  • Mostly Spoken {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 711324 Telephone code 03214 Lok Sabha constituency Uluberia"},{"en":"Samta (pronounced: Bengali pronunciation: [ʃaːmt̪ aː]) is a village and a gram panchayat in the Howrah district of the Indian state of West Bengal, on the banks of the Rupnarayan River.","or":"ସମତା (pronounced: Bengali pronunciation: [ʃaːmt̪ aː]) ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ହୁଗୁଳି ଜିଲ୍ଲା ର ରୂପନାରାୟଣ ନଦୀ ନିକଟ ରେ ଥିବା ଏକ ପଞ୍ଚାଯତ ସ୍ତରୀୟ ଗ୍ରାମ ।"},{"en":"Samta's history dates back to centuries. During British Raj Samta was ruled by the Roys, who were the Zamindars of the village, subordinate to the Bardhaman Raj Estate, in turn subordinate to the British Empire.","or":"ବ୍ରିଟିଶ ରାଜ ସମୟ ରେ ଏହା ଏକ ପରିଚିତ ନାମ ଥିଲା । ଏଠାରେ ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧୀନ ରେ ଜମିଦାର ରାଜୁତି କରୁଥିଲେ । ସ୍ଵାଧୀନତା ପରେ ଏହା ପଞ୍ଚାଯତ ଭାବେ ରହିଲା ।"},{"en":"Samta is located on the fertile plains of the Rupnarayan River. It is situated about one kilometer (0.62 miles) away from the banks of the river.","or":"ରୂପନାରାୟନ ନଦୀ ଅବବାହିକା ର ଉର୍ବର ସମତଳ ଅଞ୍ଚଳ ରେ ଏହି ଗ୍ରାମ ଅବସ୍ଥିତ । ବର୍ତମାନ ନଦୀ ଗତିପଥ ପରିବର୍ତନ କରି ଗ୍ରାମ ରୁ 0.62 କିଲୋମିଟର ଦୂର ଦେଇ ପ୍ରବାହିତ ହୁଏ ।"},{"en":"The majority of the village's population is Hindu. Festivals such as Dol Jatra, Durga Puja, Bengali New Year, Kali Puja, Neel Shashti, Shivaratri, Shitala Puja, Saraswati Puja, Itu Puja, Janmashtami and other Hindu religious festivals are celebrated with great pomp and show. Gajans are also held in the village.","or":"ମୁଖ୍ଯତଃ ହିନ୍ଦୁ ରହୁଥିବା ଏହି ଗ୍ରାମ ରେ ସମସ୍ତ ପ୍ରକାର ହିନ୍ଦୁ ପର୍ବ   ପାଳନ ହେଇଥାଏ । ବିଶେଷ କରି ଏଠାରେ ଜନ୍ମସ୍ଥାମୀ ବଡ ଉତଶାହ  ସହ ପାଳିତ ହୁଏ । ଏଠାରେ ମଦନଗୋପାଳ ଜୀଉ ମନ୍ଦିର ରହିଛି , ଯାହା 17 ଶ ଶତାବ୍ଦୀ ର ନିର୍ମିତ । ଏହାକୁ ରାୟଚୌଧୁରୀ ଜମିଦାର ପରିବାର ନିର୍ମାଣ କରିଥିଲେ । ଏହି ମାଟି ର ବରପୁତ୍ର ଶରତ ଚନ୍ଦ୍ର ଙ୍କ ନାମ ରେ ଶରତ - ମେଳା ନାମକ ଏକ ମେଳା 1972 ମସିହା ରୁ ପ୍ରତିବର୍ଷ ହେଇ ଆସୁଛି ।"},{"en":"Madangopal Jiu Temple, a temple built in the 17th century, is situated in Mellock, a nearby village located south of Samta. It is locally known as Gopaler Mondir (meaning, the temple of Gopala). It was erected by Mukundaprasad Roychowdhury, a member of the family of Mellock's Roychowdhury Zamindars.","or":" ଜନ ଆବାଦୀ  2011 ଜନଗଣନା ଅନୁସାରେ ସମତା ର ଜନସଂଖ୍ୟା 1110 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 581 ଓ ମହିଳା ସଂଖ୍ୟା 529 ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ  143 ରହିଥିବା ବେଳେ ଏହାର ସାକ୍ଷ୍ୟରତା ହାର 88.31 ଥିଲା , ଯାହା ସର୍ବଭାରତୀୟ ଓ ପଶ୍ଚିମ ବଙ୍ଗ ର ସାକ୍ଷ୍ୟରତା ହାର ଠାରୁ ଅଧିକ ଥିଲା । ଏଠାରେ ସମୁଦାଯ 200 ପରିବାର ରହୁଥିବାର ହିସାବ କରାଯାଇଥିଲା । ଏଠାରେ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା 92 % ରୁ ଉର୍ଦ୍ଧ ଥିବା ଉଲ୍ଲେଖନୀୟ ।  http://www.census2011.co.in/data/village/324368-samta-west-bengal.html"},{"en":"There are very few schools in Samta such as Samta Sarat Chandra Uccha Balika Bidyalay, Samta Primary School. More schools could be found the neighbouring villages, which includes- Panitras High School (H. S.), Children's Institution and Vivekananda Institution in Panitras. However, no college has been so far established in Samta and its neighbouring villages. The education seekers have to travel to Bagnan to have higher educations.","or":"ଏଠାରେ ହାଇ ସ୍କୁଲ ସ୍ତରୀୟ ଶିକ୍ଷ୍ୟା ଉପଲବ୍ଧ । ଏଠାରୁ ଛତ୍ର ମାନେ ନିକଟବରତି ଅଞ୍ଚଳ କୁ ଉଛ ଶିକ୍ଷ୍ୟା ପାଇଁ ଯାଇଥାନ୍ତି । ଏହି ଗ୍ରାମ ନିକଟ ରେ  ଜାତୀୟ ରାଜପଥ 6 ଯାଇଥିବାରୁ ଯାତାୟାତ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ରହିଛି ।"},{"en":"Sarat Chandra Chattopadhyay, a Bengali novelist and short story writer of the Bengali renaissance lived in Samta for many years. He was born into poverty in Debanandapur, Hooghly, but he spent the later years of his lifetime in Samta after living in Shibpur. His house in Samta is shown as Sarat Chandra Kuthi, on the map of Samta. He had good bonds with the fishermen and washermen of the village, who were considered to be of low class. So the Zamindar separated him from the village and demarcated the area surrounding his house. And the place where he lived came to be known as Samtaber. However, he was revered by the locals.","or":"ଭାରତ ର ଜଣେ ଅତ୍ୟନ୍ତ ସ୍ବନାମଧାନ୍ୟ ଉପନ୍ୟାସକାର ଓ କାହାଣୀକାର ଶରତ ଚନ୍ଦ୍ର ଚଟ୍ଟୋପାଧ୍ୟାୟ ଙ୍କ ଗୃହ  ଏଇ ସମତା ଠାରେ ଅବସ୍ଥିତ ଥିଲା । ସେ ହୁଗୁଳି ଜିଲ୍ଲା ର ଦେବାନନ୍ଦପୁର ଠାରେ ଦରିଦ୍ର ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ମଧ୍ୟ ପରବର୍ତୀ ଜୀବନ ଏହିଠାରେ ଆସି ସ୍ଥାୟୀ ଭାବରେ ରହିଥିଲେ । ତାଙ୍କ ଗୃହ ଏବେ \" ଶରତଚନ୍ଦ୍ର କୁଟୀର \" ନାମ ରେ ତାଙ୍କର ସ୍ମାରକୀ ଭାବେ ରହିଛି ।  ପୂର୍ବରୁ ରୂପନାରାୟନ ନଦୀ ତାଙ୍କ କୁଟୀର ସମୀପ ଦେଇ ପ୍ରବାହିତ ହଉଥିଲା , କିନ୍ତୁ କାଳ କ୍ରମେ ଏହି ନଦୀ ତାହାର ଗତିପଠା ପରିବର୍ତନ କରି ଦୂରକୁ ଚାଲି ଯାଇଛି । ଶରତ ଚନ୍ଦ୍ର \" ଅଭାଗୀ ର ସ୍ଵର୍ଗ\" । \"କମଲ ଲତା\" , \"ଶେଷ ପ୍ରଶ୍ନ \", \" ପଲ୍ଲି ସମାଜ \" ପରି ଅନେକ ବହୁଳ ଆଦୃତ ପୁସ୍ତକ ର ରଚୟତା ।"},{"en":"Soreng city Soreng Show map of Sikkim Soreng Show map of India Location in Sikkim, India Coordinates: 27°10′N 88°12′E﻿ / ﻿27.17°N 88.20°E﻿ / 27.17; 88.20Coordinates: 27°10′N 88°12′E﻿ / ﻿27.17°N 88.20°E﻿ / 27.17; 88.20 Country  India State Sikkim District West Population (2011)  • Total no informatation Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Soreng city Soreng Show map of Sikkim Soreng Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : [//tools.wmflabs.org/geohack/geohack.php?pagename=Main_Page&params=27.17_N_88.20_E_type:city( )_region: 27°10′N 88°12′E﻿ / ﻿27.17°N 88.20°E﻿ / 27.17; 88.20]Coordinates: [//tools.wmflabs.org/geohack/geohack.php?pagename=Main_Page&params=27.17_N_88.20_E_type:city( )_region: 27°10′N 88°12′E﻿ / ﻿27.17°N 88.20°E﻿ / 27.17; 88.20] Country  India State Sikkim District West ଜନସଂଖ୍ୟା (2011) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Soreng (Nepali: सोरेङ) is a small town in the West Sikkim district of the north-east Indian state of Sikkim.","or":"ସୋରେଙ୍ଗ (ନେପାଳୀ: सोरेङ)ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଏକ ଗ୍ରାମ । ଏହା ବହୁ ପରିମାଣ ରେ ପନି ପରିବା  , ଅରେଞ୍ଜ ଓ ଫୁଲ ଉତ୍ପାଦନ ପାଇଁ ଅଞ୍ଚଳ ରେ ପ୍ରସିଦ୍ଧ । ଏହା ରାଜ୍ୟ ର  ଦାର୍ଜିଲିଂ ଠାରୁ 45 କିଲୋମିଟର ଦୂର ଓ ରାଜ୍ୟ ରାଜଧାନୀ ଗାଙ୍ଗଟକ ଠାରୁ 129 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଭୌଗୋଳିକ ଅବସ୍ଥିତି  ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 27.17°N 88.20°E ଠାରେ ।  ଅର୍ଥନୈତିକ ସ୍ଥିତି  ଏଠାକାର ଅଧିବାସୀ ମାନେ ମୁଖ୍ଯତଃ କୃଷି ଉପରେ ନିର୍ଭରଶୀଳ । ପାର୍ବତ୍ଯ ଓ ଶୀତଳ ଜଳବାଯୁ ଯୋଗୁଁ ଏଠାରେ ଖୁବ ଭଲ ପନି ପାରିବା ଚାଷ ଓ ଅରେଞ୍ଜ ଚାଷ ହେଇଥାଏ । ଏହା ବ୍ଯତୀତ ଏଠାରେ ଫୁଲ ଚାଷ ବହିଲା ପରିମାଣ ରେ ହେଇ ଅନନ୍ୟ ସ୍ଥାନ କୁ ପଠାଯାଇଥାଏ ।  ଜନ ଆବାଦୀ  ସୋରେଙ୍ଗ ଠାରେ 2011 ଜନଗଣନା ଅନୁସାରେ ସମୁଦାଯ 887 ଟି ପରିବାର ବସବାସ କରୁଥିଲେ । ଏଠାରେ ସମୁଦାୟ 3818 ଜଣ ଅଧିବାସୀ ରହିଥିବାବେଳେ ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 1937 ଓ ମହିଳା ସଂଖ୍ୟା 1881 ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ ଏଠାରେ 368 ବା ସମୁଦାଯ ଜନସଂଖ୍ୟା ର 9.64 % ରହିଥିଲା । ସୋରେଙ୍ଗ ର ସାକ୍ଷ୍ୟରତା ହାର 83.39 % ରହିଥିଲା ଯାହା ଜାତୀୟ ହାର ସହ ସିକ୍କିମ ର ସାକ୍ଷ୍ୟରତା ହାର ଠାରୁ ଆଡଜିକ ଥିଲା । ଏଠାରେ ସଂଖ୍ୟାଧିକ ଲୋକ ହିନ୍ଦୁ ସମୋପ୍ପ୍ରଦୟ ର ହେଇଥିବା ବେଳେ ଶିଖ , ମୁଆସଲିମ ଓ ଖ୍ରୀଷ୍ଟିୟାନ ଧର୍ମ ର ଲୋକ ମଧ୍ୟ ରହନ୍ତି । http://www.census2011.co.in/data/village/261094-soreng-sikkim.html"},{"en":"Soreng is known for its largest production of vegetables, oranges and flowers. The inhabitants are mostly dependent on agriculture, floriculture and tourism for their livelihood and are mostly Nepali. The majority of the community follow Hinduism and Buddhism while the rest are Christians.","or":" ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ  ଏଠାରୁ କଞ୍ଚନଜଙ୍ଘା ପର୍ବତ ଦେଖା ଯାଇଥାଏ । ପର୍ଯ୍ୟଟକ ମାନେ ଏଠାକାର ଶୀତଳ ଜଳବାଯୁ ପାଇଁ ଗ୍ରୀଷ୍ମ କାଳ ରେ ମଧ୍ୟ ପର୍ଯ୍ୟଟନ ପାଇଁ ଆସିଥାନ୍ତି । ଚତୁରର୍ଦିଗ ରେ ସୁନ୍ଦର ପ୍ରକୃତିକ ଦୃଶ୍ୟ , ସବୁଜ ଅଞ୍ଚଳ ଓ ରଙ୍ଗୀନ ପୁଷ୍ପ ଉଦ୍ୟାନ ସହ ନିକଟ ରେ ବହି ଯାଉଥିବା ତିସ୍ତା ନଦୀ ରେ ମାଛ ଧରିବା , ଏହି ସ୍ଥାନ ର ମୁଖ୍ୟ ଆକର୍ଷଣ । ଏଠାରୁ କଞ୍ଚନଜଙ୍ଘା ଠାରେ ଥିବା ରୋଡେନ୍ଦ୍ରନ ଅଭୟାରଣ୍ୟ ଓ ସିଙ୍ଗଲୀଳା ଜାତୀୟ ପାର୍କ କୁ ଯାଇ ସେଠାରେ ପ୍ରକୃତି କୁ ଅତି ନିକଟରେ ଦେଖିବାକୁ ପର୍ଯ୍ୟଟକ ମାନେ ଆସିଥାନ୍ତି ।  Soreng is one of the three gateways to the Barsey Rhododendron Sanctuary. Sandwiched between the Singalila National Park in the south and Khangchendzonga Biosphere Reserve in the north, this small 104-sq-km sanctuary is at an altitude of 10,000 ft and supports a wide variety of bio-diversity. But the main attraction of the sanctuary is the rhododendron which blooms in April-May."},{"en":"Soreng","or":"ସୋରେଙ୍ଗ"},{"en":"Kabi Longstock town Kabi Longstock Show map of Sikkim Kabi Longstock Show map of India Location in Sikkim, India Coordinates: 27°23′54″N 88°36′32″E﻿ / ﻿27.3983°N 88.6090°E﻿ / 27.3983; 88.6090Coordinates: 27°23′54″N 88°36′32″E﻿ / ﻿27.3983°N 88.6090°E﻿ / 27.3983; 88.6090 Country  India State Sikkim Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Kabi Longstock town Kabi Longstock Show map of Sikkim Kabi Longstock Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°23′54″N 88°36′32″E﻿ / ﻿27.3983°N 88.6090°E﻿ / 27.3983; 88.6090Coordinates: 27°23′54″N 88°36′32″E﻿ / ﻿27.3983°N 88.6090°E﻿ / 27.3983; 88.6090 Country  India State Sikkim Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Kabi Longstock is a town in the North Sikkim district of the Indian state of Sikkim, approximately 7 kilometres (4.3 mi) north of the capital Gangtok. The town is the location of the site where a friendship treaty was signed between the Lepcha chief Tekung Tek and the Bhutia chief Khey Bum Sar.[1] The location of the signing is marked by a stone pillar. It also has a small Buddhist monastery.","or":"କବି ଲଙ୍ଗଷ୍ଟକଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଉତ୍ତରାଞ୍ଚଳ ରେ ଥିବା ଏକ ସହର । ଏହା ରାଜଧାନୀ ଗାଙ୍ଗଟକ ଠାରୁ ମାତ୍ର 7 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏଠାରେ ବହୁ ଦିନ ର ଶତ୍ରୁତା ପରେ ଲେପଚା ସଂଗଠନ ମୁଖ୍ୟ ଟୁକୁଙ୍ଗ ଟେକ ଓ ଭୁଟିଆ ଜନଜାତି ସଂଗଠନ ର ମୁଖ୍ୟ ଖେ ବାମ ସାର ଙ୍କ ମଧ୍ୟ ରେ ବନ୍ଧୁତା ଚୁକ୍ତି ହେଇଥିଲା । ସେହି ସ୍ଥାନ ରେ ଏକ ପ୍ରସ୍ତର ସ୍ତମ୍ଭ ନିର୍ମାଣ କରାଯାଇଛି । ଏହି ସହର ରେ ଏକ ବୌଦ୍ଧ ଉପାସନା କେନ୍ଦ୍ର ମଧ୍ୟ ରହିଛି ।"},{"en":"New Sikkim Railway Project","or":"ରେଳ ସଂଯୋଗ"},{"en":"Majitar Village Majitar Show map of Sikkim Majitar Show map of India Coordinates: 27°11′22″N 88°29′52″E﻿ / ﻿27.1894°N 88.4978°E﻿ / 27.1894; 88.4978Coordinates: 27°11′22″N 88°29′52″E﻿ / ﻿27.1894°N 88.4978°E﻿ / 27.1894; 88.4978 Country India State Sikkim District East Time zone IST (UTC+5:30) Climate Cwa","or":"Majitar Village Majitar Show map of Sikkim Majitar Show map of India ଦିଗବାରେଣୀ : 27°11′22″N 88°29′52″E﻿ / ﻿27.1894°N 88.4978°E﻿ / 27.1894; 88.4978Coordinates: 27°11′22″N 88°29′52″E﻿ / ﻿27.1894°N 88.4978°E﻿ / 27.1894; 88.4978 Country India State Sikkim District East ସମୟ ମଣ୍ଡଳ IST (UTC+5:30)"},{"en":"Majitar is a small village in East Sikkim in the Indian state of Sikkim. The nearest towns are Rangpo (4 kilometres (2.5 mi) away) and Singtam (7 kilometres (4.3 mi)). It is about 200 metres (660 ft) above sea level giving it a sub-tropical climate.","or":"ମାଜିଟର ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଏକ କ୍ଷୁଦ୍ର ଗ୍ରାମ । ଏହା ପୂର୍ବ ସିକ୍କିମ ର ରଙ୍ଗପୋ ସହର ଠାରୁ 4 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Majitar has a large population of Nepalese, Bhutia, Marwari and Bengali people. Although there are students from all over the country, mainly Bihar, Uttar Pradesh, Jharkhand and Guwahati live there at Sikkim Manipal Institute of Technology. Nepali is the predominant language but because of the presence of student from all over the country, people speak Hindi too.","or":"ଏଠାରେ ବହୁଳ ସଂଖ୍ୟା ରେ ନେପାଲୀ , ଭୁଟିଆ , ମରବାଦୀ , ବଙ୍ଗାଳୀ ରହିଥାନ୍ତି । ଏଠାରେ ସିକ୍କିମ ମଣିପାଲ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଥିବାରୁ ଦେଶ ର ସବୁ ଅଞ୍ଚଳ ର ଛତ୍ର ମାନେ ଆସି ଆବାସିକ ଭାବରେ ରହିଥାନ୍ତି । ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ନେପାଲୀ ଅଧିବାସୀ ଥିବାରୁ ନେପାଲୀ ଭାଷା ବେସୀ ବ୍ୟବହାର ହେଇଥାଏ । ଏହା ବ୍ଯତୀତ ହିନ୍ଦୀ ମଧ୍ୟ ପ୍ରଚଳିତ ।"},{"en":"Majitar is located at 27°11′22″N 88°29′52″E﻿ / ﻿27.1894°N 88.4978°E﻿ / 27.1894; 88.4978.","or":"ମାଜିଟର 27°11′22″N 88°29′52″E﻿ / ﻿27.1894°N 88.4978°E﻿ / 27.1894; 88.4978.ଠାରେ ଅବସ୍ଥିତ ।ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 660 ଫୁଟ ଉପରେ ରହିଛି ଓ ଏଠାକାର ଜଳବାଯୁ ନାତିଶୀତୋସ୍ମ ରହିଥାଏ ।   ସିକ୍କିମ ମଣିପାଲ ବିଶ୍ୱବିଦ୍ୟାଳୟ  ସାରା ଭାରତ ରେ ବିଭିନ୍ନ ସହର ରେ ଦୁରନ୍ତ ଶିକ୍ଷୟା ପାଇଁ ସୁଯୋଗ ପ୍ରଦାନ କରୁଥିବା ବେସରକାରୀ ସିକ୍କିମ ମଣିପାଲ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ମୁଖ୍ୟ କେମ୍ପାସ ମାଜିଟର ଠାରେ ରହିଛି । ଅରଣ୍ୟ ର ସବୁଜିମା ଘେରା ସ୍ଥାନ ରେ ଏହାର ସୁଦୃଶ୍ୟ ପରିସର ଭିତରେ ସାରା ଦେଶରୁ ଆସି ଛତ୍ର ଛାତ୍ରୀ ମାନେ ଶିକ୍ଷ୍ୟ ନେଇଥାନ୍ତି । ସେଠାରେ ଇଂଜିନିଯରିଂ , ମେଡିକାଲ ସମେତ ଅନ୍ୟ ବାଇସେୟିକ ତଥା ପ୍ରଯୁକ୍ତିକ ବିଦ୍ୟା ପାଇଁ ଡିଗ୍ରୀ ପ୍ରଦାନ ର ବ୍ୟବସ୍ଥା ଥାଏ ।  campus, located in the village of Majitar in the north-eastern state of Sikkim. https://www.google.co.in/webhp?sourceid=chrome-instant&ion=1&espv=2&ie=UTF-8#q=sikkim+manipal+university+campus+locations"},{"en":"A rail link from Sevoke is under construction.[1]","or":"ସେଭାକୋ ଠାରୁ ଏଠାକୁ ଏକ ରେଳ ଏକ୍ସଟେନସନ କାର୍ଯ୍ୟ ବର୍ତମାନ ଅଗ୍ରଗତି କରୁଛି । [1]"},{"en":"Majitar","or":"ମାଜିଟର"},{"en":"Rakai Pikatan was a king of the Sanjaya dynasty Medang Kingdom in Central Java who built the Prambanan temple, dedicated to Shiva, which was completed in 856 AD.","or":"ରକାଇ ପିକ୍ତାନ ଜଣେ ପ୍ରାଚୀନ ସଞ୍ଜୟ ବଂଶଜ ରାଜା । ସେ କେନ୍ଦ୍ରୀୟ ଜାଭା ଅଞ୍ଚଳ ରେ ଠିନବା ପ୍ରାଚୀନ ମେଡଙ୍ଗ ରାଜ୍ୟ ର ରାଜା ଥିଲେ । 856 ମସିହା ରେ ସେ ଭଗବାନ ଶିବ ଙ୍କ ଉପାସନା ପାଇଁ ପ୍ରେମବରଣ ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"Rakai Pikatan was married to the princess Pramodhawardhani, the daughter of the Sailendran king Samaratunga. Pikatan fought his brother in law Balaputra, forcing him to move to Srivijaya in 856.[1]:108","or":"ରକାଇ ପିକ୍ତାନସେ ଶୈଳେନ୍ଦ୍ରନ ବଂଶ ର ରାଜା ସମାରତୁଙ୍ଗ ଙ୍କ କନ୍ୟା ପ୍ରମୋଦବର୍ଦ୍ଧିନୀ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ପିକତାନ ତାଙ୍କ ଶାଳକ ବାଳପୁତ୍ର ଙ୍କ ସହ ଯୁଦ୍ଧ କରି ତାଙ୍କୁ ଶ୍ରୀବିଜୟା ଅଞ୍ଚଳ କୁ ତଡି ଦେଇଥିଲେ । :108"},{"en":"According to the interpretation of Loro Jonggrang legend, Pramodhawardhani's likeness was the model for Durga's image in the Prambanan temple.","or":"ଯୋମ୍ଗ୍ରାଙ୍ଗ କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ପ୍ରମୋଦବର୍ଦ୍ଧିନୀ ଙ୍କ ଚେହେରା ସହିତ କାମବାରଣ ମନ୍ଦିର ର ଦୂର୍ଗା ପ୍ରତିମୂର୍ତି ର ସାମଞ୍ଜସ୍ଯ ରହିଥିଲା ।"},{"en":"Rakai Pikatan","or":"ରକାଇ  ପିକ୍ତାନ"},{"en":"Pramodhawardhani (also known as Çrī Kahulunnan or Çrī Sanjiwana) was the queen consort of king Rakai Pikatan (r. 838-850) of Medang Kingdom in 9th century Central Java. She was the daughter of Sailendran king Samaratungga (r. 812—833).[1]:108 Her royal marriage to Pikatan, the prince of Sanjaya dynasty, was believed as the political reconciliation between Buddhist Sailendra with Hindu Sanjaya dynasties.","or":"ପ୍ରମୋଦବର୍ଦ୍ଧିନୀ  , [ରାଚୀନ କେନ୍ଦ୍ର ଜାଭା ର ମେଡଙ୍ଗ ରାଜ୍ୟ ର ରାଜା ରକାଇ ପିକତାନ ( 838-850) ଙ୍କ ମୁଖ୍ୟ ରାଣୀ ଥିଲେ । ସେ ଶୈଳେନ୍ଦ୍ର ରାଜା ସମାରତୁଙ୍ଗ ଙ୍କ କନ୍ୟା ଥିଲେ । ପିକତାନ ଙ୍କ ସହ ତାଙ୍କର ବିବାହ କୁ ରାଜନୈତିକ ସାଲିସ ବୋଲି କୁହାଯାଇଥାଏ । ସାଇଲେଙ୍ଗର ବୌଦ୍ଧ ଧର୍ମାବଲମ୍ବୀ ରହିଥିବା ବେଳେ ସଞ୍ଜୟ ବଂଶ ରାଜାମାନେ ହିନ୍ଦୁ ଥିଲେ ।"},{"en":"She was credited for the inauguration of Borobudur and the construction of several buddhist temples in Prambanan Plain; among others the small pervara temples in Sewu compound, Plaosan and Sajiwan buddhist temples. Her name was mentioned in several inscriptions, such as Karangtengah inscription, Tri Tepusan inscription and Rukam inscription. Tri Tepusan inscription dated 842 mentioned about the sima (tax-free) lands awarded by Çrī Kahulunnan to ensure the funding and maintenance of a Kamūlān called Bhūmisambhāra (Borobudur).,[2] while the Rukam inscription dated 829 Saka (907 CE) mentioned about the inauguration of Rukam village restoration by Nini Haji Rakryan Sanjiwana, previously the village was being devastated by volcanic eruption, and the obligation of Rukam village inhabitants to take care of a sacred building located in Limwung. This sacred building was identified as Sajiwan temple.","or":"ପ୍ରମୋଦବର୍ଦ୍ଧିନୀ ଙ୍କ ଉଦ୍ୟମ ରେ ବୋରୋବୁଦୁର ଓ ଅନନ୍ୟ ବୁଦ୍ଧ ମନ୍ଦିର ସବୁ ପ୍ରମବନାନ ସମତଳ ରେ ପ୍ରତିଷ୍ଠା ହେଇଥିଲା ।ଶେଉ । ପ୍ଲାଅସାନ ଓ ସଜୀବନ ବୁଦ୍ଧହ ମନ୍ଦିର ତାଙ୍କର ଅବଦାନ ଥିଲା । ତାଙ୍କର ନାମ ଅନେକ ସିଲାଲେଖ ରେ ରହିଛି । 842 ମସିହା ର ଟୃ ତେପୁସାନ ସିଲାଲେଖା ରେ ବୋରୋବୁଦୁର ର ରକ୍ଷୟଣା ବେଷଣ ପାଇଁ କରମୁକ୍ତ ଜମି ପ୍ରଦାନ କରାଯାଇଥିବା ଉଲ୍ଲେଖ ରହିଛି । 829 ମସିହା ର ରୁକାନ ସିଲାଲେଖ ରେ ଭୂକମ୍ପ ଦ୍ଵାରା ଧ୍ଵଂଶ ହେଇଯାଇଥିବା ରୁକାମ  ଗ୍ରାମ ର ପୁନରୁଦ୍ଧାର ବିଷୟ ରେ ଉଲ୍ଲେଖ ରହିଛି । ସେଠାରେ ଏକ ପବିତ୍ର ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା ଯାହାକୁ ଏବେ ସଜୀବନ ମନ୍ଦିର କୁହାଯାଏ । ଲୋରୋ ଜୋଂରାନ କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ପ୍ରେମବରଣ ମନ୍ଦିର ର ଦୁର୍ଗ ପ୍ରତିମୂର୍ତି ସହ ପ୍ରମୋଦବର୍ଦ୍ଧିନୀ ଙ୍କ ଚେହେରା ର ସଦୃଶ ରହିଥିଲା ।"},{"en":"Trekking and access","or":"ଟ୍ରେକିଙ୍ଗ ଓ ଗମନାଗମନ"},{"en":"Worship","or":"ଆରାଧନା"},{"en":"Tungnath Tungnath Location in Uttarakhand Name Proper name Tungnath Temple Geography Coordinates 30°29′22″N 79°12′55″E﻿ / ﻿30.48944°N 79.21528°E﻿ / 30.48944; 79.21528Coordinates: 30°29′22″N 79°12′55″E﻿ / ﻿30.48944°N 79.21528°E﻿ / 30.48944; 79.21528[1] Country India State Uttarakhand Elevation 3,680 m (12,073 ft) Architecture Architectural styles North Indian architecture History and governance Date built Unknown Creator Pandavas","or":"Tungnath Tungnath Location in Uttarakhand Name ମୂଳ ନାମ Tungnath Temple Geography ଦିଗବାରେଣି 30°29′22″N 79°12′55″E﻿ / ﻿30.48944°N 79.21528°E﻿ / 30.48944; 79.21528Coordinates: 30°29′22″N 79°12′55″E﻿ / ﻿30.48944°N 79.21528°E﻿ / 30.48944; 79.21528[1] ଦେଶ India State Uttarakhand ଉଚ୍ଚତା 3,680 m (12,073 ft) Architecture ତିଆରି ଶୈଳୀ North Indian architecture History and governance ନିର୍ମାଣ କାଳ Unknown ନିର୍ମାତା Pandavas"},{"en":"Tungnath is the highest Shiva temple in the world and is one of the five and the highest Panch Kedar temples located in the mountain range of Tunganath in Rudraprayag district, in the Indian state of Uttarakhand. The Tunganath (literal meaning: Lord of the peaks) mountains form the Mandakini and Alaknanda river valleys. Located at an altitude of 3,680 m (12,073 ft), and just below the peak of Chandrashila, Tungnath temple is the highest Hindu shrine dedicated to Lord Shiva. The temple is believed to be 1000 years old and is the third (Tritiya Kedar) in the pecking order of the Panch Kedars. It has a rich legend linked to the Pandavas, heroes of the Mahabharata epic.[2][3]","or":"ତୁଙ୍ଗନାଥ ,   ପୃଥିବୀ ର ଉଛତମ ଶିବ ମନ୍ଦିର । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ରୁଦ୍ରପ୍ରୟାଗ ଜିଲ୍ଲା ରେ ଥିବା ରଙ୍ଗନାଥ ପର୍ବତମାଳା ର  ପାଞ୍ଚ କେଦାର ମନ୍ଦିର ଭିତରୁ ଅନ୍ୟତମ ।ତୁଙ୍ଗନାଥ ପର୍ବତମାଳା ମନ୍ଦାକିନୀ ନଦୀ ଓ ଅଳକାନନ୍ଦା ନଦୀ ର ଉପତ୍ୟକା ଅଞ୍ଚଳ ସୃଷ୍ଟି କରିଥାଏ । ତୁଙ୍ଗନାଥ ମନ୍ଦିର ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 12,073 ଫୁଟ ଉପରେ ଚନ୍ଦ୍ରଶିଳା ର ଶିଖର ର ନିକଟ ରେ ରହିଛି । ଏହା ହିନ୍ଦୁ ଦେବତା ଶିବ ଙ୍କ ଉପାସନା ପିଠ । ମଦିର 1000 ବର୍ଷ ଆଗରୁ ନିର୍ମିତ ହେଇଥିବାର କୁହାଯାଇଥାଏ ଓ ଏହା ପାଞ୍ଚ କେଦାର ମନ୍ଦିର ମାଳ ରେ ତୃତୀୟ ମନ୍ଦିର । ଏହାକୁ ତୃତୀୟ କେଦାର ମଧ୍ୟ କୁହାଯାଏ । କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ଏହା ମହାଭାରତ ର ପାଣ୍ଡବ ମାନଙ୍କ ସହ ସଂଶ୍ଳିଷ୍ଟ । [2][3]"},{"en":"According to Hindu mythology Lord Shiva and his consort Parvati both reside in the Himalayas: Lord Shiva resides at Mount Kailash. Parvati is also called Shail Putri which means 'daughter of hills'.[2]","or":"ହିନ୍ଦୁ ପୁରାଣ ଅନୁସାରେ ଭଗବାନ ଶିବ ଓ ତାଙ୍କ ପତ୍ନୀ ପାର୍ବତୀ ହିମାଳୟ ରେ ରହୁଥିଲେ । ଭଗବାନ ଶିବ କୈଲାଶ ପର୍ବତ ରେ ଅବସ୍ଥାନ କରୁଥିଲେ ଓ ପାର୍ବତୀ ଙ୍କୁ ଶୈଳ ପୁତ୍ରୀ କୁହାଯାଇଥାଏ ।  [2]"},{"en":"The Tunganath myth is indelibly linked to the origin of the Panch Kedar temples built by the Pandavas. The legend states that sage Vyas Rishi advised the Pandavas that since they were culpable of slaying their own relatives (Kauravas, their cousins) during the Mahabharata war or Kurukshetra war, their act could be pardoned only by Lord Shiva. Consequently, the Pandavas went in search of Shiva who was avoiding them since he was convinced of the guilt of Pandavas. In order to keep away from them, Shiva took the form of a bull and went into hiding in an underground safe haven at Guptakashi, where Pandavas chased him. But later Shiva’s body in the form of bull’s body parts rematerialized at five different locations that represent the \"Panch Kedar\" where Pandavas built temples of Lord Shiva at each location, to worship and venerate, seeking his pardon and blessings. Each one is identified with a part of his body; Tungnath is identified as the place where the bahu (hands) were seen: hump was seen at Kedarnath; head appeared at Rudranath; his navel and stomach surfaced at Madhyamaheshwar; and his jata (hair or locks) at Kalpeshwar.[3][4][5][6]","or":" କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ପାଞ୍ଚ ପାଣ୍ଡବ ଏଠାରେ ପାଞ୍ଚଟି କେଦାର ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ ।ବ୍ଯାସ ଋଷି ପାଣ୍ଡବ ମାନଙ୍କୁ ଉପଦେଶ ଦେଇଥିଲେ ଯେ ଯେହେତୁ ସେମାନେ ତାଙ୍କର ସମ୍ପର୍କିତ କୌରବ ମାନଙ୍କୁ ଯୁଦ୍ଧ କରି ନିପାତ କରି ଥିଲେ  ସେଇଥିପାଇଁ ଆଗରୁ ଭଗବାନ ଶିବ ଙ୍କ ସନ୍ତୁଷ୍ଟି ପାଇଁ ଆଗରୁ ସେମାନେ ପାଞ୍ଚ କେଦାର ମନ୍ଦିର ସ୍ଥାପନା ପୂର୍ବକ ଶିବ ଙ୍କୁ ସନ୍ତୁଷ୍ଟ କରିବା ଊପାସନା ର ବ୍ୟବସ୍ଥା କରିବା ଭଲ ହେବ । ସେହି ଅନୁସାରେ ପାଣ୍ଡବ ମାନେ ଭଗବାନ ଶିବ ଙ୍କ ଆବାସ ହିମାଲୟ ପର୍ବତମାଳା ରେ ପାଞ୍ଚ କେଦାର ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ ।ଯେତେବେଳେ ପାଣ୍ଡବ ମାନେ ଶିବ ଙ୍କୁ ଖୋଜିଲେ ଭଗବାନ ଶିବ ତାଙ୍କୁ  ସେମାନେ ନିଜ ବଂଶଜ ଙ୍କୁ ହଟା ଅପରାଧ କରିଥିବାରୁ ଦେଖା ନ ଦେଇ ଶଣ୍ଢରୂପ ଧାରଣ କରି ଗୁପ୍ତକାଶୀ ସ୍ଥାନ ରେ ଆତ୍ମଗୋପନ କରିଥିଲେ ।ପାଣ୍ଡବ ମାନେ ଶଣ୍ଢର ପାଞ୍ଚଟି ଅଙ୍ଗ କୁ ବୁଝାଉଥିବା ଅପଞ୍ଚତି କେଦାର ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ ।ସେହି ଅନୁସାରେ ତୁଙ୍ଗନାଥ ମନ୍ଦିର ବାହୁ କୁ ପ୍ରତିନିଧିତ୍ଵ କରିଥାଏ ।ମସ୍ତକ ରୂପେ ରୁଦ୍ରନାଥ , କୁଜ ର୍ଯପେ କେଦାରନାଥ ଜଟା ରୂପେ କଳ୍ପେଶ୍ଵର ରହିଥିଲା । ମଧ୍ୟ ଅଂଶ କୁ ମାଧ୍ୟମେଶ୍ଵର ମନ୍ଦିର ବୋଲି କୁହାଯାଇଥାଏ । [3][4][5][6]"},{"en":"Legend also states that Lord Rama, the chief icon of the Ramayana epic, meditated at the Chandrashila peak, which is close to Tungnath. It is also said that Ravana did penance to Shiva, the lord of the peaks, when he resided here.[3]","or":"ପ୍ରବାଦ ଅନୁସାରେ ରାମାୟଣ ସମୟ ରେ ଭଗବାନ ରାମ ଚନ୍ଦ୍ରଶିଳା ଠାରେ ତପସ୍ୟା କରିବାକୁ ଯାଇଥିଲେ । ଏହି ଚନ୍ଦ୍ରଶିଳା ତୁଙ୍ଗନାଥ ର ନିକଟ ରେ ରହିଛି । କଥିତ ଅଛି ରବଣ ମଧ୍ୟ ଶିବ ଙ୍କୁ ଉପାସନା କରିବାକୁ ଏଠାକୁ ଆସିଥିଲେ । .[3]"},{"en":"The priest at this temple is a local Brahmin from Makkumath village, unlike the other Kedar temples where the priests are from South India, a tradition set by the eighth century Hindu seer Sankaracharya. It is also said that the Maithani Brahmins officiate as priests at this temple. During the winter season, the temple is closed and the symbolic image of the deity and the temple priests are moved to Mukkumath, which is 19 km (12 mi) from here. It is near Duggalbitha 10 km (6 mi) before Chopta towards Ukhimath.[7][8][9]","or":"ଅଷ୍ଟମ ଶତାବ୍ଦୀ ଠାରୁ ହିନ୍ଦୁ ମୁଖ୍ୟ ଗୁରୁ ଶଙ୍କାରାଚାର୍ଜ୍ୟ ଙ୍କ ଆଦେଶ ଅନୁସାରେ ସମସ୍ତ ମନ୍ଦିର କୁ ମାଇଠାଣି ବ୍ରାହ୍ମଣ ପୂଜକ ଦକ୍ଷିଣ ଭାରତ ରୁ ଆସି ରହିଥାନ୍ତି । କେବଳ ତୁଙ୍ଗନାଥ ମନ୍ଦିର ପାଇଁ ସ୍ଥାନୀୟ ମକୁମମଠ ଗ୍ରାମ ରୁ ବ୍ରାହ୍ମଣ ପୂଜକ ରହନ୍ତି ।ମନ୍ଦିର ର ଦୈନିକ ରୀତି ସକାଳୁ ଆରଭ ହେଇ ଥାଏ । ଶୀତ କାଳ ରେ ମନ୍ଦିର ବନ୍ଧ ରହେ ଓ ଏଠାରୁ 19 କିଲୋମିଟର ଦୂର ମକୁମମଠ କୁ ଅସ୍ଥାୟୀ ଭାବରେ ମୂର୍ତି ରଖି ପୂଜା କରାଯାଇଥାଏ ।  [7][8][9]"},{"en":"Tungnath is at the top of the ridge dividing the waters of the Mandakini River (raising from Kedarnath) from those of the Alaknanda River (raising above Badrinath). The Tungnath peak on this ridge is the source of three springs, which form the Akashkamini River. The temple lies about 2 km (1.2 mi) below the Chandrashila Peak (4,000 m (13,123 ft)). The road to Chopta is just below this ridge and hence provides the shortest bridle approach path for trekking to the temple from Chopta, over a short distance of about 4 km (2.5 mi). From the top of the Chandrashila peak, picturseque views of the Himalayan range comprising snow peaks of Nanda Devi, Panch Chuli, Banderpoonch, Kedarnath, Chaukhamba and Neelkanth on one side, and the Garhwal valley on the opposite side could be witnessed. The valley between Chopta and Tunganath temple has wooded hills with rich alpine meadows with rhododendron coppices and also agricultural fields. The rhododendrons, when they are in full bloom during March, display dazzling colours ranging from crimson to pink. A high-altitude botanical station of the Garhwal University is located here. Nearing the top of the temple, there is a forest resthouse at Dugalibitta, just opposite to the Kedarnath range of hills. The Kedaranth Wild Life Sanctuary, also called the Kedarnath Musk Deer Sanctuary, set up in 1972 to preserve the endangered musk deer, which lies in the region, also has a musk deer breeding centre at Kharchula Kharak near Chopta.[10][11][12][13]","or":"ମନ୍ଦାକିନୀ ନଦୀ ଓ ଅଳକାନନ୍ଦା ନଦୀ ର ଜଳ କୁ ବିଭାଜନ କରୁଥିବା ପର୍ବତ ର ଶିଖର ରେ ତୁଙ୍ଗନାଥ ମନ୍ଦିର ଅବସ୍ଥିତ । ତୁଙ୍ଗ ନାଥ ର ତୁଙ୍ଗ ଠାରୁ 3 ଟି ଝରଣା ବାହାରି ସେଥିରୁ ଆକାଶକାମିନୀ ନଦୀ  ସୃଷ୍ଟି ହେଇଥାଏ । ଏହି ଶ୍ରୁଙ୍ଗ ଚନ୍ଦ୍ରଶିଳା ଶ୍ରୁଙ୍ଗ ଠାରୁ 2 କିଲୋମିଟର ଦୂର । ଏଠାରେ ଟ୍ରେକିଙ୍ଗ ସ୍ଥଳ ଥିବା ବେଳେ ନିକଟ ରେ କେଦାରନାଥ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ରହିଛି । ଏଠାରୁ ନନ୍ଦା ଦେବୀ , କେଦାରନାଥ ଆଦି ନରଫାବୃତ ଶ୍ରୁଙ୍ଗ ସବୁ ଦ୍ରୁଷ୍ଟି ଗୋଚର ହେଇ ସନ୍ଧ୍ଯା ସମୟ ରେ ସୂର୍ଯ୍ୟ ର ଆଲୋକ ପଡି ଚମତ୍କାର ରାଗ ଦେଖାଯାଇଥାଏ । [10][11][12][13]"},{"en":"Other than being a religious destination, Tungnath is also a well known trekking destination. The 4 km (2.5 mi) trek starts from Chopta (9,600 ft (2,926 m)), the nearest place on the NH 58. Chopta is 63 km (39 mi) from Rudraprayag towards Karnaprayag and is reached from Rishikesh via Devprayag, Srinagar and Rudraprayag.","or":"ହିନ୍ଦୁ ଧର୍ମ ପାଇଁ ଏହା ଏକ ଅତୀବ ମହତ୍ବପୂର୍ଣ ସ୍ଥଳୀ ହେବା ସହ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ ଏହା ଖୁବ ଆକର୍ଷକ । ପ୍ରକୃତି ଏଠାରେ ତାର ସମସ୍ତ ସଂଭର ଅଜାଡି ଦେଇଥିବା ବେଳେ ଦେଶ ଓ ବିଦେଶ ରୁ ଅନେକ  ପର୍ଯ୍ୟଟକ ମାନେ ଏଠାରେ ଖୁସି ରେ ଟ୍ରେକିଂ କରିବାକୁ ଆସିଥାନ୍ତି । ରୁଦ୍ରପ୍ରୟାଗ ରୁ 63 କିଲୋମିଟର ରାସ୍ତା ଜାତୀୟ ରାଜପଥ 58 ରେ ଆସି ଚୋପତା ରେ ପହଞ୍ଚିଲେ ସେଠାରୁ ଏହି ସ୍ଥାନ 4 କିଲୋମିଟର ।"},{"en":"Of all the Panch Kedar trek routes, the route to Tungnath is the shortest: only 4 km (2.5 mi) from Chopta (on the Ukhimath Gopeshwar road) that can be covered in approximately 3–4 hours (depending on the trekker's physical ability). Trek is a moderate (and sometimes steep) climb (9,600–12,000 ft (2,926–3,658 m)), the trek path is stone paved with benches provided en route at intervals to rest and enjoy the beautiful views of the Chowkhamba, Nanda Devi, Neelkanth and Kedarnath peaks.[10] Generally, the pilgrimage to Tunganath is undertaken as part of the Panch Kedar trekking covering all five temples over a 170 km (105.6 mi) route (road cum trek length) starting from Rishikesh in the order of: Kedarnath, Tungnath, Rudranath, Madhyamaheswar and Kalpeshwar. The few pilgrims who undertake this trekking pilgrimage to the shrine do so in summer months (end April or early May to October) as the temple remains snow bound and unapproachable. During this period even Chopta, the nearest road head remains deserted. But it is said that few adepts come to the area during the winter avoiding the pilgrims. The climb to Chandarshila is for 2 km (1.2 mi).[2][3][10]","or":"ଶୀତ କାଳ  ଛଡା ଅନ୍ୟ ଦିନ ଏଠାକୁ ଆସି 2 କିଲୋମିଟର ଟ୍ରେକିଙ୍ଗ କରି ଚନ୍ଦ୍ର ଶିଳା ବା ନୀଳକଣ୍ଠ ଓ କେଦାରନାଥ ଶ୍ରୁଗ କୁ ଯାଇ ହୁଏ । [2][3][10]"},{"en":"Architecture","or":"ଭାସ୍କର୍ଜ୍ୟ"},{"en":"References","or":"ବାହ୍ୟ ସଂଯୋଗ ସବୁ"},{"en":"Sojiwan (Javanese orthography: Såjiwan, or sometimes spelled Sajiwan) is a 9th-century Mahayana Buddhist temple located in Kebon Dalem Kidul village, Prambanan, Klaten Regency, Central Java. The temple is located nearly two kilometres southeast of Prambanan temple. This temple is among numbers of temples scattered in Prambanan Plain.","or":"ସୋଜୀୱାନ (Javanese orthography: Såjiwan, ସାଜିବାନ ମଧ୍ୟ କୁହାଯାଇଥାଏ ) ଏକ 9 ତମ ଶତାବ୍ଦୀ ନିର୍ମିତ ମହାୟାନ  ବୁଦ୍ଧ ମନ୍ଦିର । ଏହା କେନ୍ଦ୍ର ଜାଭା ରଵ କେବନ ଡାଲେମ କିବୁନ ଗ୍ରାମ ରେ ଅବସ୍ଥିତ । ପ୍ରେମବରଣ ମନ୍ଦିର ଠାରୁ ଏହା 2 କିଲୋମିଟର ଦୂରରେ ଅବସ୍ଥିତ । ପ୍ରେମବରଣ ସମତଳ ଅମଚଳା ରେ ପରିବ୍ୟାପ୍ତ ଭାବରେ ଥିବା ଅନେକ ଭାରତୀୟ ମଦିର ମଧ୍ୟ ରୁ ଏହା ଅନ୍ୟତମ ।"},{"en":"The Rukam inscription dated 829 Saka (907 CE) currently stored in National Museum of Indonesia mentioned about the inauguration of Rukam village restoration by Nini Haji Rakryan Sanjiwana, previously the village was being devastated by volcanic eruption. In return, the inhabitant of Rukam village was obliged to take care of a sacred building located in Limwung. This sacred building was identified as Sojiwan temple, while the name of the royal patron mentioned in this inscription: Nini Haji Rakryan Sanjiwana, was identified as Queen Pramodhawardhani, the temple bears her name Sajiwan and believed to be dedicated for her. The temple was built between 842 and 850 CE, approximately built in the same era with Plaosan temple nearby.","or":"ଇଣ୍ଡୋନେସିଆ ର ମିଉଜିଆମ ରେ ଥିବା 907 ମସିହା ର ରୁକାମ ଲେଖା ରୁ ଜଣାପଡେ ଯେ ଭୂମିକମ୍ପ ଦ୍ଵାରା ବିଦ୍ବଂଶ  ରୁକାମ ଗ୍ରାମ ର ପୁନର୍ନିର୍ମାଣ  ନିନୀ ହାଜୀ ରକ୍ଷୟନ ସଞ୍ଜୀବନ ଙ୍କ ଦ୍ଵାରା ହେଇଥିଲା । ଏହାର ପ୍ରତିବଦଳ ରେ ସ୍ଥାନୀୟ ଲୋକମାନେ ଲିମ୍ବୁଙ୍ଗ ଠାରେ ଥିବା ବୌଦ୍ଧ ମନ୍ଦିର ର ଦେଖାରେଖ କାର୍ଯ୍ୟ କରିଥିଲେ । ଏହାକୁ ସୋଜୀୱାନ ମନ୍ଦିର କୁହାଗଲା । ଏହା ରାନୀ ପ୍ରମୋଦବର୍ଦ୍ଧିନୀ ଙ୍କ କାର୍ଯ୍ୟ ବୋଲି କୁହାଯାଏ । ଏହି ମନ୍ଦିର ମୂଳତଃ 842 ରୁ 850 ମସିହା ମଧ୍ୟ ରେ ନିର୍ମାଣ ହେଇଥିଲା ।"}]