[{"en":"Kanaka Durga Temple is a famous hindu Temple of Goddess Durga located in Vijayawada, Andhra Pradesh. The temple is located on the Indrakeeladri hill, on the banks of Krishna River. Kaalika puraana, Durgaa sapthashati and other vedic literature have mentioned about Goddess Kanaka Durga on the Indrakeelaadri and have described the deity as Swayambhu, (self-manifested) in Triteeya kalpa.[1]","or":"କନକ ଦୂର୍ଗା ମନ୍ଦିର ,  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଜୟୱାଡା ଠାରେ ଅବସ୍ଥିତ ଏକ ପ୍ରସିଦ୍ଧ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହି ମନ୍ଦିର କ୍ରୀଷ୍ଣା ନଦୀ ଟିର ରେ ଥିବା ଇନ୍ଦ୍ରକେଳାଦ୍ରି ପାହାଡ ଉପରେ ରହିଛି । କାଳିକା ପୁରାଣ , ଦୁର୍ଗ ସପ୍ତଷ୍ଠୀ ଓ ଅନ୍ଯାନ୍ଯ ବୈଦିକ ସାହିତ୍ୟରେ ଇନ୍ଦ୍ରକେଳାଦ୍ରି ସ୍ଥିତ କନକ ଦୁର୍ଗ ମନ୍ଦିର ବିଷୟ ରେ ଉଲ୍ଲେଖ ରହିଛି । ଏଥିରେ ଆରାଧ୍ୟା ଦେବୀ ଙ୍କୁ ତୃତୀୟ କଳ୍ପ ରେ  ସ୍ଵୟଂଭୂ ( ନିଜେ ଉତ୍ଥିତ ହେଇଥିବା )  ହେଇଥିବା ଉଲ୍ଲେଖ ରହିଛି । [1]"},{"en":"According to a legend, the now verdant Vijayawada was once a rocky region strewn with hills that obstructed the flow of River Krishna. The land was thus rendered unfit for habitation or cultivation. Invocation to Lord Shiva for his intervention directed the hills to make way for the river. And the river started flowing unimpeded with all its might, through the tunnels or \"Bejjam\" bored into the hills by Lord Shiva. That is how the place got its name Bezawada.","or":"କିମ୍ବଦନ୍ତୀ କହେ , ବିଜୟୱାଡା ଅଞ୍ଚଳ ଏକଦା କଙ୍କରିତ ଅଞ୍ଚଳ ଥିଲା । ଏଠି ଯୋଗୁଁ କ୍ରୀଷ୍ଣା ନଦୀ ଏଠାରେ ପ୍ରବାହିତ ହେଇ ପାରୁନଥିଲା । ଏଠି ପାଇଁ ଏଠାରେ କୃଷି ବା ବସବାସ ସମ୍ଭବ ନଥିଲା । ଭଗବାନ ଶିବ ଙ୍କୁ ଆରାଧନା ପରେ ଶିବ ପାହାଡ ମଧ୍ୟ ରେ ଏକ ଟନେଲ ବା ବେଜ୍ଜାମ ନିର୍ମାଣ କରିଦେଲେ । ଏଥିପାଇଁ ଏ ସ୍ଥାନ ର ନାମ ବେଜୱାଡା ହେଇ ପରେ ବିଜୟୱାଡାହେଇଥିଲା ।"},{"en":"Durga Temple-Vijayawada","or":"ବିଜଯୱାଡା ଦୁର୍ଗ ମନ୍ଦିର"},{"en":"Located in the heart of Vijayawada city, the temple is just a 10 minutes drive from the railway station and Bus stand and about 20 km from airport. Temple buses are available at bus stand and railway station for every 20 minutes.Vijayawada is located 275 kilometers from Hyderabad. It is well connected by road, rail and air from all parts of the country.","or":"ଏହି ସ୍ଥଳ ବିଜୟୱାଡା ସହର ର କେନ୍ଦ୍ର ସ୍ଥଳୀ ରେ ରହିଥିବାରୁ ରାସ୍ତା ଓ ରେଳପଥ ଯୋଗେ ପହଞ୍ଚିବାର ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ରହିଛି । ବିଜୟବାଦ ବିମାନ ପଥ ରେ ମଧ୍ୟ ମୁଖ୍ୟ ସ୍ଥାନ ମାନଙ୍କ ସହ ସଂଯୁକ୍ତ ।"},{"en":"Sri Kanaka Durga Devi, the chief deity of the temple is portrayed as blessing the visiting devotees in various forms (avatars) during the ten-day festival. A symbolic representation of the 10 forms of triumph of good over evil, this form (known as 'Alankaram') of the day is chosen as per the astrological star of each day, in accordance with the lunar calendar. This year, the devotees are being blessed according to the following schedule of Alankarams:","or":"Sଏଠାରେ ଦଶହରା ବଡ ଉଲ୍ଲାସ ର ସହ ପାଳିତ ହେଇଥାଏ । ଦଶହରା ର ଦଶ ଦିନ ବିଭିନ୍ନ ଦେବୀ ଙ୍କ ନାମରେ ଆରାଧନା ହେଇଥାଏ ।"},{"en":"The Rama Krishna Mission Beach is one of the most popular beach parks in Visakhapatnam, Andhra Pradesh. It gets its name from the Ramakrishna Mission ashrama across the Beach Road from the park. The beach is best known for the INS Kursura Submarine Museum, which preserves the Kalvari class submarine.[1]","or":"ରାମକୃଷ୍ଣ ମିସନ ବେଳାଭୂମି,  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଶାଖାପଟ୍ଟନାମ ଠାରେ ଥିବା ଏକ ଜନପ୍ରିୟ ସମୁଦ୍ର ବେଳାଭୂମି । ଏହାର ନିକଟ ରେ ଥିବା ରାମକୃଷ୍ଣ ମିସନ ଆଶ୍ରମ ଅନୁସାରେ ତାହାର ନାମ ଏହିପରି ରହିଛି । ଏଠାରେ ଭାରତୀୟ ନୌସେନା ର INS କୁରସୁରା ସବ ମାରାଇନ ମିଉଜିଆମ ମଧ୍ୟ ଏକ ବଡ ଆକର୍ଷଣ ଭାବେ ରହିଛି । .[1]"},{"en":"The Rama Krishna Beach, or RK Beach as it is commonly called, is one of the best known beaches and tourist spots in Vizag, attracting a large number of visitors. Swimming, sunbathing and beach volleyball are popular activities on the beach. An aquarium, the Kali temple, Visakha Museum, roadside restaurants offering seafood are other attractions.[2]","or":"ଏହି ବେଳାଭୂମି କୁ ପ୍ରତ୍ୟହ ବହୁ ସଂଖ୍ୟା ରେ ଦର୍ଶକ ଆସିଥାନ୍ତି । ସମୁଦ୍ର ତଟ ରେ ସନ୍ତରଣ , ସୂର୍ଯ୍ୟ ସ୍ନାନ , ବେଳାଭୂମି ଭଲିବଲ ଖେଳ ଆଦି ଏଠାରେ ହେଇଥାଏ । ଏଠାରେ ଏକ ଏକୁଆରିଆମ , ମାଁ କାଲୀ ମନ୍ଦିର , ବିଶାଖା ମିଉଜିଆମ , ତଟବର୍ତୀ ରେଷ୍ଟୁରାଣ୍ଟ ସବୁ ରହିଛି । [2]"},{"en":"The best known attraction is the INS Kursura Submarine Museum, which preserves the eponymous submarine for public display and access on the beach.","or":"INS କୁରସୁରା ସବ ମାରାଇନ ମିଉଜିଆମ ରେ ପ୍ରାଚୀନ ସବ ମାରାଇନ ଦର୍ଶକ ଙ୍କ ଦେଖିବା ପାଇଁ ରଖାଯାଇଛି ।"},{"en":"Image Gallery","or":"ଗେଲେରୀ"},{"en":"Suryalanka Beach is located 8 km from Bapatla in Guntur District of the Indian state of Andhra Pradesh.","or":"ସୂର୍ଯ୍ୟକାନ୍ତ ବେଳାଭୂମି, ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ଗୁନ୍ତୁର ଜିଲ୍ଲା ର ବାପଟିଲା ସହର ରୁ 8 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।  ପର୍ଯ୍ୟଟକ  କୁଟୀର ଶାନ୍ତ ପରିବେଶ ମଧ୍ୟ ରେ ବଙ୍ଗୋପସାଗର କୁଳ ରେ ଥିବା ଏହି ବେଳାଭୂମି ର ସୌନର୍ଜ୍ୟ ଉପଭୋଗ କରିବାକୁ ବହୁ ସଂଖ୍ୟା ରେ ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି । ସେମାନଙ୍କ ସୁବିଧା ପାଇଁ ଅଣ୍ଡରପରଦେଶ ପର୍ଯ୍ୟଟନ ବିଭାଗ ତରଫ ରୁ ବେଳାଭୂମି ରେ କେତେକ ଆରାମଦାୟକ କୁଟୀର ନିର୍ମାଣ କରାଯାଇଛି । ଏଠାରେ ଉନ୍ନତ ମାନ ର ରେଷ୍ଟୁରାଣ୍ଟ ମଧ୍ୟ ରହିଛି । ପର୍ଯ୍ୟଟକ ମାନେ ସେଠାରେ ରହି ପ୍ରଭାତ ରେ ଉଦୀୟମାନ ସୂର୍ଯ୍ୟ ର ସୋଭା ଉପଭୋଗ କରି ପାରନ୍ତି ।"},{"en":"APTDC Cottages at Suryalanka Beach","or":"APTDC ପର୍ଯ୍ୟଟକ କୁଟୀର , ସୂର୍ଯ୍ୟକଣ୍ଟ ବେଳାଭୂମି"},{"en":"Suryalanka Beach","or":"ସୂର୍ଯ୍ୟକାନ୍ତ ବେଳାଭୂମି"},{"en":"A Annavaram అన్నవరం village of historical importance Annavaram Temple A Annavaram Show map of Andhra Pradesh A Annavaram Show map of India Location in Andhra Pradesh, India Coordinates: 17°16′55.16″N 82°24′19.89″E﻿ / ﻿17.2819889°N 82.4055250°E﻿ / 17.2819889; 82.4055250Coordinates: 17°16′55.16″N 82°24′19.89″E﻿ / ﻿17.2819889°N 82.4055250°E﻿ / 17.2819889; 82.4055250 Country India State Andhra Pradesh Region Coastal Andhra District East Godavari Population (2011)[1]  • Total 6,865 Languages  • Official Telugu Time zone IST (UTC+5:30) PIN 533406 [Annavaram Shankavaram(mandal) at East Godavari District] Telephone code 08868 Vehicle registration AP-05 Nearest city Rajahmundry, Visakhapatnam, Kakinada Website annavaramdevasthanam.nic.in","or":"A Annavaram అన్నవరం village of historical importance Annavaram Temple A Annavaram Show map of Andhra Pradesh A Annavaram Show map of India Location in Andhra Pradesh, India ଦିଗବାରେଣୀ : 17°16′55.16″N 82°24′19.89″E﻿ / ﻿17.2819889°N 82.4055250°E﻿ / 17.2819889; 82.4055250Coordinates: 17°16′55.16″N 82°24′19.89″E﻿ / ﻿17.2819889°N 82.4055250°E﻿ / 17.2819889; 82.4055250 Country India State Andhra Pradesh Region Coastal Andhra District East Godavari ଜନସଂଖ୍ୟା (2011)[1]  • ମୋଟ ୬,୮୬୫ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 533406 [Annavaram Shankavaram(mandal) at East Godavari District] Telephone code 08868 ଗାଡି ପଞ୍ଜୀକରଣ AP-05 Nearest city Rajahmundry, Visakhapatnam, Kakinada ୱେବସାଇଟ annavaramdevasthanam.nic.in"},{"en":"Annavaram is a village situated on the banks of the pampa river in the East Godavari district of the Indian state of Andhra Pradesh.[2]","or":"ଆନ୍ନାଭରମ ,  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ପୂର୍ବ ଗୋଦାବରୀ ଜିଲ୍ଲା ର ପାମ୍ପା ନଦୀ କୁଳ ରେ ଅବସ୍ଥିତ ଏକ ଗ୍ରାମ । .[2]"},{"en":"Anna translates to \"what you desire\", while \"varam\" means boon or godsend. Hence, the name Annavaram is an expression of the belief that the deity will endow one with whatever one desires.","or":"anna କହିଲେ \" ଯାହା ଚାହିଁବା \" କୁ ବୁଝାଏ । bharam କହିଲେ \"ପୂର୍ଣ \" ହେବା କୁ ବୁଝାଏ । ତେଣୁ ଅନ୍ନାଭରମ ନାମ ଏଠାରେ ମନ୍ଦିର ରେ ଇଶ୍ଵର ଙ୍କୁ ଯାହା ମାଗିଲେ ଦିଅନ୍ତି କୁ ବୁଝେଇଥାଏ । "},{"en":"The most distinctive feature of Annavaram is the shrine to Lord Veera Venkata Satyanarayana Swamy situated upon the Ratnagiri Hills. The land is considered to belong to both Lord Sri Veera Venkata Satyanarayana Swami Temple and Goddess Anantalaxmi Satyavathi Ammavaru.[3]","or":"ଏଠାରେ ମୁଖ୍ୟ ମନ୍ଦିର ଭଗବାନ ବୀର ଭେଙ୍କଟ ସତ୍ୟନାରାୟନ ସ୍ଵାମୀ ଙ୍କ ମନ୍ଦିର ରତନଗିରି ପାହାଡ ଉପରେ ରହିଛି । ଏଠାରେ ଦେବୀ ଅନ୍ନଲକ୍ଷ୍ମୀ ସାଥାବତୀ ଅମ୍ମଭରୁ ଙ୍କ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । .[3]"},{"en":"National Highway 5 passes through Annavaram. The Andhra Pradesh State Road Transport Corporation operates bus services from Annavaram bus station.[4] Annavaram railway station is located at the main Howrah-Chennai main line. It is classified as a B–category station in the Vijayawada railway division of South Central Railway zone.[5]","or":"ଏଠାରେ ଯତୋୟ ରାଜପଥ 5 ଯାଇଛି ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶ ରାଜ୍ୟ ବସ ସେବା ରହିଛି । .[4] ଅନ୍ନାଭରମ ରେଳ ଷ୍ଟେସନ ମଧ୍ୟ ନିକଟ ରେ ରହିଛି । [5]"},{"en":"Koundinya Wildlife Sanctuary IUCN category IV (habitat/species management area) View of a part of the Sanctuary Location of Koundinya Wildlife Sanctuary in Andhra Pradesh, India. Location Andhra Pradesh, India Nearest city Chittor Coordinates 13°01′30″N 78°38′42″E﻿ / ﻿13.02500°N 78.64500°E﻿ / 13.02500; 78.64500Coordinates: 13°01′30″N 78°38′42″E﻿ / ﻿13.02500°N 78.64500°E﻿ / 13.02500; 78.64500[1] Area 357.6 km2 (88,400 acres) Established December 1990 Governing body Andhra Pradesh Forest Department","or":"Koundinya Wildlife Sanctuary IUCN Category IV (Habitat/Species Management Area) View of a part of the Sanctuary Location of Koundinya Wildlife Sanctuary in Andhra Pradesh, India. ଅବସ୍ଥାନ Andhra Pradesh, India ପାଖ ସହର ChittorNearest city: Chittor ଦିଗବାରେଣି 13°01′30″N 78°38′42″E﻿ / ﻿13.02500°N 78.64500°E﻿ / 13.02500; 78.64500Coordinates: 13°01′30″N 78°38′42″E﻿ / ﻿13.02500°N 78.64500°E﻿ / 13.02500; 78.64500 [1] କ୍ଷେତ୍ରଫଳ 357.6 km2 (88,400 acres) ସ୍ଥାପିତ December 1990 Established: December 1990 ପରିଚାଳନା Andhra Pradesh Forest Department"},{"en":"Kaundinya Wildlife Sanctuary is a wildlife sanctuary and an elephant reserve situated in Andhra Pradesh, India.It is the only sanctuary in Andhra Pradesh with a population of Asian elephants, which migrated after 200 years from neighbouring regions.[2]","or":"କୌନ୍ଦିନ୍ୟା ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ, ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶରେ ରହିଥିବା ଏକ ଅଭୟାରଣ୍ୟ ଓ ହସ୍ତୀ ରିଜର୍ଭ ।  [2]"},{"en":"East Coast Railway Stadium is a cricket stadium in Bhubaneswar, Odisha. It hosts Ranji Trophy, and other matches.[1]","or":"ପୂର୍ବ ତଟ ରେଳବାଇ ଷ୍ଟାଡିୟମ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ । ଏଠାରେ ରଣଜୀ ଟ୍ରଫି ଓ ଅନ୍ୟ  କ୍ରିକେଟ ମେଚ ହେଇଥାଏ । [1]"},{"en":"Construction of the galleries and renovation of the stadium is under process to make it suitable for international cricket matches.","or":"ଏହାକୁ ଅନ୍ତର୍ଜାତିକ ମାନ ର କ୍ରିକେଟ ଷ୍ଟାଡିୟମ କରିବାକୁ ଏହାର ପୁନର୍ନିର୍ମାଣ କାର୍ଯ୍ୟ ଚାଲିଛି ।"},{"en":"The authorities have submitted an Rs 54-crore plan to the Ministry of Railways to upgrade the stadium, making it capable of holding international cricket matches. [2]","or":"ଏହାର ଗାଲେରୀ ଓ ପଡିଆ କୁ ଉନ୍ନତ କରିବାକୁ ଓ ବସିବା କ୍ଷ୍ୟମତା 42,000 କୁ ବୃଦ୍ଧି କରିବାକୁ 54 କୋଟି ତାଙ୍କ ର ଅଟାକଳ ହେଇଛି । ଏହା ଦ୍ଵାରା ଏଥିରେ ପାର୍କିଂ ସ୍ଥାନ ମଧ୍ୟ ଉନ୍ନତି କରାଯିବ ଓ ଆନ୍ତର୍ଜାତିକ ମେଚ କରିବା ସମ୍ଭବ ହେବ ।ଏଠାରେ ନିଉଜିଲାଣ୍ଡ ର କ୍ରିକେଟ ପଡିଆ ରେ ଥିବା ପରି ଘାସ ର ଢାଲୁ ଗାଲେରୀ ମଧ୍ୟ ରଖିବାକୁ ଯୋଜନା ରଖିଛନ୍ତି ।   [2]"},{"en":"The present stadium was built across an area of over 22 acres at a cost of Rs 6 crore. The stadium has four turfs for practice. The drainage system is one of the best in the state. The stadium hosted its first Ranji Trophy match in November 2008.","or":"ବର୍ତମାନ ଥିବା ଷ୍ଟାଡିୟମ 6 କୋଟି ଟଙ୍କା ବ୍ୟୟ ରେ 22 ଏକର ପରିମିତ ସ୍ଥାନ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏଥିରେ 4 ଟି ପିଚ ରହିଛି । ଏହାର ଜଳ ନିଷ୍କାସନ ବ୍ୟବସ୍ଥା  ରାଜ୍ୟ ରେ ସର୍ବୋତ୍ତମ । 2008 ମସିହା ରେ ଏଠାରେ ପ୍ରଥମ କରି ରଣଜୀ ମେଚ ଖେଳା ଯାଇଥିଲା । ଓଡିଶା ପ୍ରିମିୟମ ଌଗ ର କିଛି ମେଚ ମଧ୍ୟ ଏଠାରେ ହେଇଥିଲା । 2010 ମସିହା ରେ ଭୁବନେଶ୍ବର ଷ୍ଟାଡିୟମ ଠାରେ ଓଡିଶା ଓ ପଞ୍ଜାବ ମଧ୍ୟ ରେ ମେଚ ହେଇଥିଲା ।"},{"en":"The Kanchenjunga Stadium, also known as Kanchanjungha Krirangan, is a multi-purpose stadium in Siliguri, India.[3] It is mainly used for cricket and football matches. The stadium was built in 1980s and holds a capacity of 30,000,[1] Prayag United S.C. are the tenants.","or":"କଞ୍ଚନଜଙ୍ଘା ଷ୍ଟାଡିୟମ, ଏକ ବହୁମୂଖୀ ଷ୍ଟାଡିୟମ ଓ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ସିଲିଗୁଡି ଠାରେ ଅବସ୍ଥିତ । .[3]ଏଠାରେ ମୁଖ୍ଯତଃ କ୍ରିକେଟ ଓ ଫୁଟବଲ ଖେଳ ଯାଇଥାଏ ଓ ଦରକାର ମୁତବକ ଅନନ୍ୟ କ୍ରିଡା ପାଇଁ ବ୍ୟବହାର ହେଇଥାଏ । ଏହି ଷ୍ଟାଡିୟମ 1980 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏହାର ସ୍ଥାନ ସଂଖ୍ୟା 30,000 । [1]"},{"en":"In January 2014, a plan to upgrade the stadium at a cost of Rs 1.7 crore was announced.[4]","or":"ଜାନୁଆରୀ 2014 ମସିହା ରେ ଏହାର ଉନ୍ନତିକରଣ ପାଇଁ 1.7 କୋଟି ତାଙ୍କ ର ଅଟାକଳ ମଞ୍ଜୁରୀ ପ୍ରାପ୍ତ ହେଇଛି ।  [4]"},{"en":"Ranji Trophy Cricket","or":"ରଣଜୀ ଟ୍ରଫି"},{"en":"The stadium has hosted 11 Ranji Trophy matches till date . The first ever Ranji Trophy played on this ground was between Bengal cricket team and Punjab cricket team in 2010.","or":"ଏହି ପଡିଆ ରେ 2010 ମସିହା ରେ ପଶ୍ଚିମ ବଙ୍ଗ ଓ ପଞ୍ଜାବ ମଧ୍ୟ ରେ ପ୍ରଥମ କରି ରଣଜୀ ଟ୍ରଫି ମେଚ ହେବା ପରେ ଅଦ୍ୟାବଧି 11 ଟି ମେଚ ହେଇ ସରିଲାଣି । 2012 ମସିହା ରେ ଏଠାରେ ଫେଡେରେସନ କପ ମେଚ ସବୁ ହେଇଥିଲା । ଏଥିରେ ଦେଶ ର ସମସ୍ତ ପ୍ରମୁଖ ଫୁଟ ବଳ ଦଳ ଯୋଗ ଦେଇଥିଲେ । ଏଠାରେ ନିଜସ୍ଵ କ୍ରିକେଟ ଲିଗ ମଧ୍ୟ ହେଇଥାଏ । ସନ୍ତୋଷ ଟ୍ରଫି ପାଇଁ ଜାତୀୟ ଫୁଟବଲ ମେଚ ର ଫାଇନାଲ 2014 ମସିହା ରେ ଏଠାରେ ହେଇଥିଲା ଓ ମିଜୋରାମ ଜିତିଥିଲା  । [5]"},{"en":"ACA International Cricket Stadium (or Andhra Cricket Association International Cricket Stadium) is a cricket stadium under construction in the town of Mangalagiri. It is situated in Guntur district of the Indian state of Andhra Pradesh, nearly 15 mi (24 km) from Guntur and 10 mi (16 km) from Vijayawada.[1] Y.S. Rajasekhara Reddy laid the foundation, with construction company IVRCL Limited winning the rights for the project, worth ₹51.04 crore (US$7.6 million).[2] It is owned by Andhra Cricket Association.and spread over an area of 24 acres (9.7 ha) with a seating capacity of 40,000[3]","or":"ଆନ୍ଧ୍ରପ୍ରଦେଶ ଆନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ଷ୍ଟାଡିୟମ ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ମଙ୍ଗଲଗିରି ଠାରେ ଏକ ନିର୍ମାଣାଧୀନ କ୍ରିକେଟ ଷ୍ଟାଡିୟମ । ଏହା ଗୁନ୍ଟୂର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ।ଏହା ଗୁନ୍ତୁର ଠାରୁ 24 ଓ ବିଜୟୱାଡା ଠାରୁ 16 କିଲୋମିଟର ଦୁରବର୍ତୀ ।  [1]  ଏହାର  ବିତତିପରସତର ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଙ୍କ ଦ୍ଵାରା ହେଲା ପରେ 51.04 କୋଟି ଅଟାକଳ ରେ ଏହାର ନିର୍ମାଣ କାର୍ଯ୍ୟ ଆଗେଇଚାଲିଛି । ଏହା 24 ଏକର ସ୍ଥାନ ରେ 40,000 ଦର୍ଶକ ବସିବାର ବ୍ୟବସ୍ଥା ସହ ନିର୍ମିତ ହେବ । .[2]  [3]"},{"en":"VVS Laxman, the former Indian batsman hasinaugurated the Central Zone Academy of Andhra Cricket Association in June 2013.[4] The stadium will include a club house and an indoor cricket academy. The Board of Control for Cricket in India made Andhra Cricket Association as the headquarters of Indian women's cricket team.[1]","or":"ଏଠାରେ VVS ଲକ୍ଷ୍ମଣ ଖୋଲିଥିବା ଆନ୍ଧ୍ରପ୍ରଦେଶ କ୍ରିକେଟ ର କେନ୍ଦ୍ର ଜୋନ କ୍ରିକେଟ  ଏକାଡେମି .ମଧ୍ୟ ଏଠାରେ ରହିବା । [4] ଭାରତୀୟ କ୍ରିକେଟ ବୋର୍ଡ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ କ୍ରିକେଟ ଆସୋସିଆସନ କୁ ଭାରତୀୟ ମହିଳା କ୍ରିକେଟ ଦଳ ର ମୁଖ୍ୟ ଦପ୍ତର କରିଛନ୍ତି । .[1]"},{"en":"The following is a list of stadiums in India[1], ordered by capacity.","or":"ଏହା ଭାରତୀୟ ଷ୍ଟାଡିୟମ ସମୂହ ର ଏକ ତାଲିକା [1], ଏହି ତାଲିକା ରେ ଦର୍ଶକ ବସିବା ସ୍ଥାନ ସଂଖ୍ୟା ଅନୁସାରେ ସାରଣୀ କରାଯାଇଛି ।"},{"en":"# Stadium Capacity Game(s) City State Home Team 1 Greater Noida Cricket Stadium 1,00,000 Cricket Greater Noida Uttar Pradesh UPCA 2 Buddh International Circuit 1,00,000 Auto Racing Greater Noida Uttar Pradesh Formula One 10 Sardar Patel Stadium 1,00,000[2] Cricket Ahmedabad Gujarat Gujarat cricket team 3 Salt Lake Stadium 68,000[3] Football (soccer) Kolkata West Bengal Mohun Bagan AC, East Bengal Club, Mohammedan SC, Atlético de Kolkata, some Chirag United Sports Club matches 4 Eden Gardens 66,349[4] Cricket Kolkata West Bengal Bengal cricket team, Kolkata Knight Riders 5 Jawaharlal Nehru Stadium 60,500 Cricket, football (soccer) Kochi Kerala India cricket team (1998–present) Chirag United Club Kerala (2011–12) Kerala Blasters FC (2014–present) 6 ACA Stadium 60,000 Cricket Guwahati Assam Assam cricket team 7 Jawaharlal Nehru Stadium 60,000 football (soccer) Delhi Delhi NCR India football team (2011–present) Delhi Dynamos FC (2014–present) 8 DY Patil Stadium 55,000 Football Navi Mumbai Maharashtra Mumbai City FC 9 Trivandrum International Stadium 55,000 Sports complex Trivandrum Kerala Indian Premier League Indian Super League BCCI 11 EMS Stadium 53,000[5] Football (soccer) Kozhikode Kerala local football teams 12 Sardar Vallabhbhai Patel Stadium 50,000[6] Cricket Ahmedabad Gujarat Gujarat cricket team 13 Indore Sports Complex 50,000 Sports complex Indore Madhya Pradesh Madhya Pradesh cricket team Madhya Pradesh football team 14 Barkatullah University Stadium 50,000 Cricket Bhopal Madhya Pradesh Madhya Pradesh cricket team 15 Lucknow International Cricket Stadium 50,000 Cricket Lucknow Uttar Pradesh Uttar Pradesh cricket team 16 Shaheed Veer Narayan Singh International Cricket Stadium 47,000 Cricket Raipur Chhattisgarh Chhattisgarh cricket team 17 Barabati Stadium 45,000[7] Cricket Cuttack Orissa Odisha cricket team 18 Vidarbha Cricket Association Stadium 45,000[8] Cricket Nagpur Maharashtra Vidarbha cricket team 19 KIIT Stadium 45,000[9] Cricket Bhubaneswar Orissa Odisha cricket team 21 East Coast Railway Stadium 42,000 Cricket Bhubaneswar Orissa Odisha cricket team 22 Feroz Shah Kotla 40,715[10] Cricket Delhi Delhi NCR Delhi cricket team, Delhi Daredevils 23 Chennai Jawaharlal Nehru Stadium 40,000 Football (soccer) Chennai Tamil Nadu Indian Bank Recreational Club, Chennaiyin F.C. 24 International Sports Stadium, Saifai 40,000 Cricket, Athletics, Wrestling Saifai Uttar Pradesh Uttar Pradesh cricket team, Saifai Sports College 25 Chandgi Ram Sports Complex 40,000 Hockey, Sports complex Saifai Uttar Pradesh Saifai Sports College, Uttar Pradesh Wizards 27 JRD Tata Sports Complex 40,000[11] Football (soccer) Jamshedpur Jharkhand local football teams 28 Patliputra Sports Complex 40,000 Football (soccer) Patna Bihar local football teams 29 Mangalagiri International Cricket Stadium 40,000 Cricket Mangalagiri Andhra Pradesh Andhra cricket team 30 New Bangalore Football Stadium 40,000 Football (soccer) Bangalore Karnataka Bengaluru FC 31 M. Chinnaswamy Stadium 40,000 Cricket Bangalore Karnataka Karnataka cricket team, Royal Challengers Bangalore 32 Captain Roop Singh Stadium 40,000[12] Cricket Gwalior Madhya Pradesh Madhya Pradesh cricket team 33 JSCA International Cricket Stadium 39,000 Cricket Ranchi Jharkhand Jharkhand cricket team 34 M. A. Chidambaram Stadium 38,000 Cricket Chennai Tamil Nadu Tamil Nadu cricket team, Chennai Super Kings 35 Dr. Y.S. Rajasekhara Reddy ACA-VDCA Cricket Stadium 38,000 Cricket Visakhapatnam Andhra Pradesh Andhra Pradesh cricket team, Deccan Chargers 36 CB Patel International Cricket Stadium 35,000 Cricket Surat Gujarat Gujarat cricket team 37 Birsa Munda Athletics Stadium 35,000 Athletics Rachi Jharkhand 38 Maharashtra Cricket Association Stadium 34,000[13] Cricket Gahunje, Pune district Maharashtra Pune Warriors India 39 Wankhede Stadium 33,108[14] Cricket Mumbai Maharashtra Mumbai cricket team, Mumbai Indians 40 Green Park Stadium 33,000[15] Cricket Kanpur Uttar Pradesh Uttar Pradesh cricket team, Kanpur Cricket Association 41 Saurashtra Cricket Association Stadium 33,000 Cricket Rajkot Gujarat Saurashtra cricket team 42 Jawaharlal Nehru Stadium 30,000 Cricket Coimbatore Tamil Nadu Coimbatore District cricket association 43 G. M. C. Balayogi Athletic Stadium 30,000[16] Athletics, Cricket Hyderabad Telangana Local cricket teams and athletics 26 Kanchenjunga Stadium 30,000[17] Football (soccer) Siliguri West Bengal local football teams 45 Khuman Lampak Main Stadium 30,000 Football (soccer) Imphal Manipur local football teams and athletics 46 Sawai Mansingh Stadium 30,000[18] Cricket Jaipur Rajasthan Rajasthan Royals, Rajasthan 47 Guru Nanak Stadium 30,000 Football (soccer) Ludhiana Punjab JCT FC 48 Maharaja Bir Bikram College Stadium 30,000 Cricket Agartala Tripura Tripura cricket team 49 Guru Gobind Singh Stadium 30,000 Cricket Nanded Maharastra 50 Barkatullah Khan Stadium 30,000[19] Cricket Jodhpur Rajasthan Rajasthan cricket team 51 Indira Gandhi Athletic Stadium 30,000[20] Athletics, football (soccer) Guwahati Assam NorthEast United FC,local football teams and athletics 52 Dadaji Kondadev Stadium 30,000[21] Football (soccer) Thane Maharashtra local football teams 53 Holkar Cricket Stadium 30,000 Cricket Indore Madhya Pradesh Madhya Pradesh cricket team 54 Indira Gandhi Stadium 30,000 Cricket Solapur Maharashtra 55 Khasbag Wrestling Stadium 30,000 Wrestling Kolhapur Maharashtra 56 International Hockey Stadium 30,000 Hockey Rajnandgaon Chhattisgarh 57 Sector 42 Stadium 30,000 Hockey Chandigarh Punjab Chandigarh Comets 58 War Heroes Stadium 30,000 Hockey Sangrur Punjab Sangrur hockey team 59 Baichung Stadium 30,000 Football (soccer) Namchi Sikkim 60 Faizabad Sports Complex 30,000 Sports complex Faizabad Uttar Pradesh TBA 61 Lal Bahadur Shastri Stadium 30,000 Athletics, football (soccer) Kollam Kerala 62 Bakhshi Stadium 30,000 Football (soccer) Srinagar Jammu and Kashmir JK XI 63 Guru Gobind Singh Stadium 30,000 Cricket Nanded Maharashtra Maharashtra cricket team 64 Cooperage Football Stadium 30,000 Football (soccer) Mumbai Maharashtra Mumbai FC 65 Barasat Stadium 30,000 Football (soccer) Barast West Bengal 66 Malappuram District Sports Complex & Football Academy Stadium 28,000[22] Football (soccer) Malappuram Kerala Federation Cup 2014 venue, local football teams 20 Punjab Cricket Association IS Bindra Stadium 26,000[23] Cricket Mohali Punjab Punjab cricket team, Kings XI Punjab 67 HPCA Cricket Stadium 26,500 Cricket Dharamshala Himachal Pradesh Himachal Pradesh cricket team 68 Nehru Stadium 25,000 Cricket Indore Madhya Pradesh Madhya Pradesh 44 Lal Bahadur Shastri Stadium 25,000[24] Cricket Hyderabad Telangana Hyderabad cricket team, Hyderabad Heroes, Andhra Pradesh cricket team 69 BHEL Stadium 25,000 Cricket Ranipur Uttarakhand 70 Moin-ul-Haq Stadium 25,000 Cricket Patna Bihar Bihar cricket team 71 Sector 16 Stadium 25,000 Cricket Chandigarh Chandigarh Punjab cricket team 72 Jawaharlal Nehru Stadium 25,000 Cricket Pune Maharashtra local cricket teams 73 Jawaharlal Nehru Stadium 25,000 Sports complex Guwahati Assam multi-purpose stadium 74 NTR Stadium 25,000 Gudivada multi-purpose stadium 75 Mahabir Stadium 25,000 Sports complex Hisar Haryana multi-purpose stadium 76 Paljor Stadium 25,000 Football (soccer) Gangtok Sikkim United Sikkim F.C. 77 K. D. Singh Babu Stadium 25,000[25] Cricket Lucknow Uttar Pradesh Uttar Pradesh cricket team 78 Rajiv Gandhi International Cricket Stadium 25,000 Cricket Dehradun Uttarakhand Uttarakhand cricket team 79 Chandrasekharan Nair Stadium 25,000 Football (soccer) Thiruvananthapuram Kerala 80 Sree Kanteerava Stadium 24,000 Football (soccer) Bengaluru Karnataka Bengaluru FC 81 East Bengal Ground 23,500 Football (soccer) Kolkata West Bengal East Bengal 82 Mohun Bagan Ground 22,000 Football (soccer) Kolkata West Bengal Mohun Bagan 83 Guru Gobind Singh Stadium 22,000 Football (soccer) Jalandhar Punjab local football teams 84 Satindra Mohan Dev Stadium 22,000 Football (soccer) Silchar Assam local football team 85 The Arena 20,000[26] Football (soccer) Ahmedabad Gujarat 86 Mangala Stadium 20,000 Football (soccer) Mangalore Karnataka Mangalore United 87 Dhyan Chand National Stadium 20,000 Hockey Delhi Delhi International field hockey, Delhi Wizards 88 Gangotri Glades Cricket Ground 20,000 Cricket Mysore Karnataka Karnataka cricket team 89 Sector 42 Stadium 20,000 Hockey Chandigarh Chandigarh Chandigarh Comets 90 Rajiv Gandhi Stadium Mualpui 20,000 Athletics, football (soccer) Aizawl Mizoram athletics, local football team 91 Ambedkar Stadium 20,000 Football (soccer) Delhi India ONGC Football Club 92 Anna Stadium 20,000 Football (soccer), hockey Tiruchirappalli Tami Nadu 93 Brahmapur Stadium 20,000 Football (soccer), cricket Brahmapur Bihar 94 Chhatrapati Shivaji Stadium 20,000 Football (soccer), cricket Karad Maharastra 95 Indira Gandhi Stadium 20,000 Cricket Purnia Bihar 96 Lajwanti Stadium 20,000 Football (soccer) Hoshiarpur Punjab 97 TT Nagar Stadium 20,000 Football (soccer) Bhopal Madhya Pradesh 98 Visvesvaraya Stadium 20,000 Football (soccer) Mandya Karnataka 99 Dr. Akhilesh Das Stadium 20,000 Cricket Lucknow Uttar Pradesh Uttar Pradesh cricket team 100 Kailash Prakash Sports Stadium 20,000[27] Cricket Meerut Uttar Pradesh Uttar Pradesh cricket team 101 Veer Surendra Sai Stadium 20,000 Cricket Sambalpur Odisha Odisha cricket team 102 Keenan Stadium 19,000 Cricket Jamshedpur Jharkhand Jharkhand cricket team, Bihar cricket team 103 Fatorda Stadium 19,000 Football (soccer) Margao Goa Dempo Sports Club, Salgaocar Sports Club, Sporting Clube de Goa 104 Rabindra Sarobar Stadium 18,000 Football (soccer) Kolkata West Bengal Tollygunge Agragami 105 Moti Bagh Stadium 18,000 Cricket Baroda Gujarat Baroda cricket team 106 Chhatrasal Stadium 16,000 Sports complex Delhi NCR 107 Biju Patnaik Hockey Stadium 15,000 Sports complex Bhubaneswar Odisha Samaleswari Sports Club, Kalinga Lancers 108 IPCL Sports Complex Ground 15,000 Cricket Baroda Gujarat Baroda cricket team 109 Bangalore Football Stadium 15,000 Football (soccer) Bangalore Karnataka local football teams 110 Madhavrao Scindia Cricket Ground 15,000 Cricket Rajkot Gujarat Saurashtra cricket team 111 Ravi Shankar Shukla Stadium 15,000 Football (soccer) Jabalpur Madhya Pradesh local football teams 112 Indira Gandhi Arena 15,000 Sports complex Delhi NCR local football teams 113 Thrissur Municipal Corporation Stadium 15,000 Football (soccer) Thrissur Kerala local football team 114 Mohammedan Sporting Ground 15,000 Football (soccer) Kolkata West Bengal Mohammedan Sporting Club 115 Sher-i-Kashmir Stadium 15,000 Cricket Sri Nagar Jammu and Kashmir Jammu and Kashmir cricket team 116 YS Raja Reddy Stadium 15,000 Cricket Kadapa Andhra Pradesh Andhra cricket team 117 Malkangiri Stadium 15,000 Cricket Malkangiri Odisha 118 Mulna Stadium 15,000 Cricket, football Balaghat Madhya Pradesh 119 Sumant Moolgaokar Stadium 15,000 Football Jamshedpur Jharkhand 120 Rajendra Stadium 15,000 Football Siwan Bihar 121 International Hockey Stadium 13,648 Hockey Ajitgarh Punjab Punjab Warriors 122 Jadavpur Stadium 12,000 Football (soccer) Kolkata West Bengal local football teams 123 Tilak Maidan Stadium 12,000 Football (soccer) Vasco da Gama Goa local football team 124 Tau Devi Lal Stadium 12,000 (Football), 7,000 (Cricket) Cricket, football (soccer) Gurgaon Haryana Haryana cricket team, Amity United Football Club 125 Netaji Indoor Stadium 12,000 Indoor sports Kolkata West Bengal Bengal Warriors 126 Bhausaheb Bandodkar Ground 10,000 Cricket Bhubaneswar Odisha Goa cricket team 127 Jawaharlal Nehru Indoor Stadium 10,000 Gymnastics Cuttack Odisha Odisha Olympic Association 128 Aishbagh Stadium 10,000 Hockey Bhopal Madhya Pradesh Bhopal Badshahs 129 Nagaland Cricket Association Stadium 10,000 Cricket Dimapur Nagaland Nagaland cricket team 130 MGR Race Course Stadium 10,000[28] Horse racing, Kabaddi Madurai Tamil Nadu Madurai District Sports association 131 Chaudhary Bansi Lal Cricket Stadium 10,000 Cricket Rohtak Haryana 132 Birsa Munda Football Stadium 10,000 Cricket Ranchi Jharkhand 133 Dhyan Chand Astroturf Stadium 10,000 Hockey Lucknow Uttar Pradesh Uttar Pradesh Wizards, Guru Gobind Singh Sports College 134 Dhruv Pandove Cricket Stadium 10,000 Cricket Patiala Punjab 135 Dr. Rajendra Prasad Football Stadium 10,000 Association football Neemuch Madhya Pradesh 136 Dr Sampurnanda Stadium 10,000 Cricket, field hockey, football Varanasi Uttar Pradesh Uttar Pradesh cricket team 137 Gandhi Ground 10,000 Multi-purpose Udaipur Rajastan 138 Guru Nanak Stadium 10,000 Field hockey Kapurthala Punjab 139 Fort Maidan 10,000 Football (soccer) Palakkad Kerala 140 Jorethang Ground 10,000 Football Jorethang Sikkim 141 Mela Ground 10,000 Football Kalimpong West Bengal 142 Sangamner Municipal Cricket Stadium 10,000 Cricket Sangamner Maharastra 143 Indira Gandhi Stadium 10,000 Cricket Una Himachal Pradesh Himachal Pradesh cricket team 144 Mayor Radhakrishnan Stadium 8,670 Hockey Chennai Tamil Nadu Chennai Cheetahs 145 Mahindra Hockey Stadium 8,000 Hockey Mumbai Maharashtra Mumbai Magicians, Mumbai Marines 146 Duler Stadium 8,000 Football (soccer) Mapusa Goa 147 Chaudhary Bansi Lal Cricket Stadium 8,000 Hockey Rohtak Haryana Haryana cricket team 148 Bangalore Hockey Stadium 7,000 Hockey Bangalore Karnataka Karnataka Lions 149 Surjit Hockey Stadium 7,000 Hockey Jalandhar Punjab Punjab Warriors 150 International Hockey Stadium 5,000 Hockey Kollam Kerala 151 Birsa Munda Hockey Stadium 5,000 Hockey Ranchi Jharkhand Ranchi Rhinos 152 B.P.T. Ground 5,000 Football Mumbai Maharashtra Bengal Mumbai FC 153 DRIEMS Ground 5,000 Cricket Cuttuck Odisha Odisha cricket team 154 Eklavya Sports Stadium 5,000 Cricket Agra Uttar Pradesh Uttar Pradesh cricket team 155 Emerald High School Ground 5,000 Cricket Indore Madhya Pradesh Madhya Pradesh cricket team 156 Fr. Agnel Stadium 5,000 Football Navi Mumbai Maharashtra Fr. Agnel Gymkhana, Mumbai City FC 157 Kalinga Stadium 5,000 Hockey Bhubaneswar Odisha Samaleswari Sports Club, Kalinga Lancers 158 Birsa Munda Hockey Stadium 5,000 Hockey Ranchi Jharkhand 159 Dilip Tirkey Stadium 5,000 Hockey Ranchi Jharkhand 160 PCMC Hockey Stadium 5,000 Hockey Pimpri-Chinchwad Maharashtra Pune Strykers 161 Dr Shyama Prasad Mukherjee Indoor Stadium 4,000 Sports complex Taleigao Goa 162 Gachibowli Indoor Stadium 4,000 Sports complex Hyderabad Telangana 163 Talkatora Stadium 3,035 Sports complex Delhi NCR 164 Hawla Indoor Stadium 3,000 Basketball Aizawl Mizoram 165 Kalyani Stadium 3,000 football Kolkata West Bengal East Bengal F.C, United S.C, West Bengal football team, local football teams 166 Royal Calcutta Turf Club Horse racing Kolkata West Bengal 167 Kolkata Race Course Horse racing Kolkata West Bengal 168 Guindy Race Course Horse racing Chennai Tamil Nadu 169 Hyderabad Race Club Horse racing Hyderabad Telangana 170 Mahalaxmi Racecourse Horse racing Mumbai Maharashtra 171 Pune Race Course Horse racing Pune Maharashtra 172 Exhibition Ground Cricket Eluru Andhra Pradesh Andhra Pradesh cricket team 173 Goa Cricket Association Academy Ground Cricket Porvorim Goa Goa cricket team 174 Hanuman Vyayam Prasarak Mandal Ground Cricket Amravati Vidarbha Vidarbha cricket team 175 Harbax Singh Stadium Cricket Delhi NCR Railways cricket team 176 Hisar Police Lines Golf Course Golf Hissar Haryana 177 Noida Sports Stadium N.A. Sports complex Noida Uttar Pradesh Multi-purpose stadium","or":"# Stadium Capacity Game(s) City State Home Team 1 Greater Noida Cricket Stadium 1,00,000 Cricket Greater Noida Uttar Pradesh UPCA 2 Buddh International Circuit 1,00,000 Auto Racing Greater Noida Uttar Pradesh Formula One 10 Sardar Patel Stadium 1,00,000[2] Cricket Ahmedabad Gujarat Gujarat cricket team 3 Salt Lake Stadium 68,000[3] Football (soccer) Kolkata West Bengal Mohun Bagan AC, East Bengal Club, Mohammedan SC, Atlético de Kolkata, some Chirag United Sports Club matches 4 Eden Gardens 66,349[4] Cricket Kolkata West Bengal Bengal cricket team, Kolkata Knight Riders 5 Jawaharlal Nehru Stadium 60,500 Cricket, football (soccer) Kochi Kerala India cricket team (1998–present) Chirag United Club Kerala (2011–12) Kerala Blasters FC (2014–present) 6 ACA Stadium 60,000 Cricket Guwahati Assam Assam cricket team 7 Jawaharlal Nehru Stadium 60,000 football (soccer) Delhi Delhi NCR India football team (2011–present) Delhi Dynamos FC (2014–present) 8 DY Patil Stadium 55,000 Football Navi Mumbai Maharashtra Mumbai City FC 9 Trivandrum International Stadium 55,000 Sports complex Trivandrum Kerala Indian Premier League Indian Super League BCCI 11 EMS Stadium 53,000[5] Football (soccer) Kozhikode Kerala local football teams 12 Sardar Vallabhbhai Patel Stadium 50,000[6] Cricket Ahmedabad Gujarat Gujarat cricket team 13 Indore Sports Complex 50,000 Sports complex Indore Madhya Pradesh Madhya Pradesh cricket team Madhya Pradesh football team 14 Barkatullah University Stadium 50,000 Cricket Bhopal Madhya Pradesh Madhya Pradesh cricket team 15 Lucknow International Cricket Stadium 50,000 Cricket Lucknow Uttar Pradesh Uttar Pradesh cricket team 16 Shaheed Veer Narayan Singh International Cricket Stadium 47,000 Cricket Raipur Chhattisgarh Chhattisgarh cricket team 17 Barabati Stadium 45,000[7] Cricket Cuttack Orissa Odisha cricket team 18 Vidarbha Cricket Association Stadium 45,000[8] Cricket Nagpur Maharashtra Vidarbha cricket team 19 KIIT Stadium 45,000[9] Cricket Bhubaneswar Orissa Odisha cricket team 21 East Coast Railway Stadium 42,000 Cricket Bhubaneswar Orissa Odisha cricket team 22 Feroz Shah Kotla 40,715[10] Cricket Delhi Delhi NCR Delhi cricket team, Delhi Daredevils 23 Chennai Jawaharlal Nehru Stadium 40,000 Football (soccer) Chennai Tamil Nadu Indian Bank Recreational Club, Chennaiyin F.C. 24 International Sports Stadium, Saifai 40,000 Cricket, Athletics, Wrestling Saifai Uttar Pradesh Uttar Pradesh cricket team, Saifai Sports College 25 Chandgi Ram Sports Complex 40,000 Hockey, Sports complex Saifai Uttar Pradesh Saifai Sports College, Uttar Pradesh Wizards 27 JRD Tata Sports Complex 40,000[11] Football (soccer) Jamshedpur Jharkhand local football teams 28 Patliputra Sports Complex 40,000 Football (soccer) Patna Bihar local football teams 29 Mangalagiri International Cricket Stadium 40,000 Cricket Mangalagiri Andhra Pradesh Andhra cricket team 30 New Bangalore Football Stadium 40,000 Football (soccer) Bangalore Karnataka Bengaluru FC 31 M. Chinnaswamy Stadium 40,000 Cricket Bangalore Karnataka Karnataka cricket team, Royal Challengers Bangalore 32 Captain Roop Singh Stadium 40,000[12] Cricket Gwalior Madhya Pradesh Madhya Pradesh cricket team 33 JSCA International Cricket Stadium 39,000 Cricket Ranchi Jharkhand Jharkhand cricket team 34 M. A. Chidambaram Stadium 38,000 Cricket Chennai Tamil Nadu Tamil Nadu cricket team, Chennai Super Kings 35 Dr. Y.S. Rajasekhara Reddy ACA-VDCA Cricket Stadium 38,000 Cricket Visakhapatnam Andhra Pradesh Andhra Pradesh cricket team, Deccan Chargers 36 CB Patel International Cricket Stadium 35,000 Cricket Surat Gujarat Gujarat cricket team 37 Birsa Munda Athletics Stadium 35,000 Athletics Rachi Jharkhand 38 Maharashtra Cricket Association Stadium 34,000[13] Cricket Gahunje, Pune district Maharashtra Pune Warriors India 39 Wankhede Stadium 33,108[14] Cricket Mumbai Maharashtra Mumbai cricket team, Mumbai Indians 40 Green Park Stadium 33,000[15] Cricket Kanpur Uttar Pradesh Uttar Pradesh cricket team, Kanpur Cricket Association 41 Saurashtra Cricket Association Stadium 33,000 Cricket Rajkot Gujarat Saurashtra cricket team 42 Jawaharlal Nehru Stadium 30,000 Cricket Coimbatore Tamil Nadu Coimbatore District cricket association 43 G. M. C. Balayogi Athletic Stadium 30,000[16] Athletics, Cricket Hyderabad Telangana Local cricket teams and athletics 26 Kanchenjunga Stadium 30,000[17] Football (soccer) Siliguri West Bengal local football teams 45 Khuman Lampak Main Stadium 30,000[ଆଧାର ଲୋଡ଼ା] Football (soccer) Imphal Manipur local football teams and athletics 46 Sawai Mansingh Stadium 30,000[18] Cricket Jaipur Rajasthan Rajasthan Royals, Rajasthan 47 Guru Nanak Stadium 30,000 Football (soccer) Ludhiana Punjab JCT FC 48 Maharaja Bir Bikram College Stadium 30,000 Cricket Agartala Tripura Tripura cricket team 49 Guru Gobind Singh Stadium 30,000 Cricket Nanded Maharastra 50 Barkatullah Khan Stadium 30,000[19] Cricket Jodhpur Rajasthan Rajasthan cricket team 51 Indira Gandhi Athletic Stadium 30,000[20] Athletics, football (soccer) Guwahati Assam NorthEast United FC,local football teams and athletics 52 Dadaji Kondadev Stadium 30,000[21] Football (soccer) Thane Maharashtra local football teams 53 Holkar Cricket Stadium 30,000 Cricket Indore Madhya Pradesh Madhya Pradesh cricket team 54 Indira Gandhi Stadium 30,000 Cricket Solapur Maharashtra 55 Khasbag Wrestling Stadium 30,000 Wrestling Kolhapur Maharashtra 56 International Hockey Stadium 30,000 Hockey Rajnandgaon Chhattisgarh 57 Sector 42 Stadium 30,000 Hockey Chandigarh Punjab Chandigarh Comets 58 War Heroes Stadium 30,000 Hockey Sangrur Punjab Sangrur hockey team 59 Baichung Stadium 30,000 Football (soccer) Namchi Sikkim 60 Faizabad Sports Complex 30,000 Sports complex Faizabad Uttar Pradesh TBA 61 Lal Bahadur Shastri Stadium 30,000 Athletics, football (soccer) Kollam Kerala 62 Bakhshi Stadium 30,000 Football (soccer) Srinagar Jammu and Kashmir JK XI 63 Guru Gobind Singh Stadium 30,000 Cricket Nanded Maharashtra Maharashtra cricket team 64 Cooperage Football Stadium 30,000 Football (soccer) Mumbai Maharashtra Mumbai FC 65 Barasat Stadium 30,000 Football (soccer) Barast West Bengal 66 Malappuram District Sports Complex & Football Academy Stadium 28,000[22] Football (soccer) Malappuram Kerala Federation Cup 2014 venue, local football teams 20 Punjab Cricket Association IS Bindra Stadium 26,000[23] Cricket Mohali Punjab Punjab cricket team, Kings XI Punjab 67 HPCA Cricket Stadium 26,500 Cricket Dharamshala Himachal Pradesh Himachal Pradesh cricket team 68 Nehru Stadium 25,000 Cricket Indore Madhya Pradesh Madhya Pradesh 44 Lal Bahadur Shastri Stadium 25,000[24] Cricket Hyderabad Telangana Hyderabad cricket team, Hyderabad Heroes, Andhra Pradesh cricket team 69 BHEL Stadium 25,000 Cricket Ranipur Uttarakhand 70 Moin-ul-Haq Stadium 25,000 Cricket Patna Bihar Bihar cricket team 71 Sector 16 Stadium 25,000 Cricket Chandigarh Chandigarh Punjab cricket team 72 Jawaharlal Nehru Stadium 25,000 Cricket Pune Maharashtra local cricket teams 73 Jawaharlal Nehru Stadium 25,000 Sports complex Guwahati Assam multi-purpose stadium 74 NTR Stadium 25,000 Gudivada multi-purpose stadium 75 Mahabir Stadium 25,000 Sports complex Hisar Haryana multi-purpose stadium 76 Paljor Stadium 25,000 Football (soccer) Gangtok Sikkim United Sikkim F.C. 77 K. D. Singh Babu Stadium 25,000[25] Cricket Lucknow Uttar Pradesh Uttar Pradesh cricket team 78 Rajiv Gandhi International Cricket Stadium 25,000 Cricket Dehradun Uttarakhand Uttarakhand cricket team 79 Chandrasekharan Nair Stadium 25,000 Football (soccer) Thiruvananthapuram Kerala 80 Sree Kanteerava Stadium 24,000 Football (soccer) Bengaluru Karnataka Bengaluru FC 81 East Bengal Ground 23,500 Football (soccer) Kolkata West Bengal East Bengal 82 Mohun Bagan Ground 22,000 Football (soccer) Kolkata West Bengal Mohun Bagan 83 Guru Gobind Singh Stadium 22,000 Football (soccer) Jalandhar Punjab local football teams 84 Satindra Mohan Dev Stadium 22,000 Football (soccer) Silchar Assam local football team 85 The Arena 20,000[26] Football (soccer) Ahmedabad Gujarat 86 Mangala Stadium 20,000 Football (soccer) Mangalore Karnataka Mangalore United 87 Dhyan Chand National Stadium 20,000 Hockey Delhi Delhi International field hockey, Delhi Wizards 88 Gangotri Glades Cricket Ground 20,000 Cricket Mysore Karnataka Karnataka cricket team 89 Sector 42 Stadium 20,000 Hockey Chandigarh Chandigarh Chandigarh Comets 90 Rajiv Gandhi Stadium Mualpui 20,000 Athletics, football (soccer) Aizawl Mizoram athletics, local football team 91 Ambedkar Stadium 20,000 Football (soccer) Delhi India ONGC Football Club 92 Anna Stadium 20,000 Football (soccer), hockey Tiruchirappalli Tami Nadu 93 Brahmapur Stadium 20,000 Football (soccer), cricket Brahmapur Bihar 94 Chhatrapati Shivaji Stadium 20,000 Football (soccer), cricket Karad Maharastra 95 Indira Gandhi Stadium 20,000 Cricket Purnia Bihar 96 Lajwanti Stadium 20,000 Football (soccer) Hoshiarpur Punjab 97 TT Nagar Stadium 20,000 Football (soccer) Bhopal Madhya Pradesh 98 Visvesvaraya Stadium 20,000 Football (soccer) Mandya Karnataka 99 Dr. Akhilesh Das Stadium 20,000 Cricket Lucknow Uttar Pradesh Uttar Pradesh cricket team 100 Kailash Prakash Sports Stadium 20,000[27] Cricket Meerut Uttar Pradesh Uttar Pradesh cricket team 101 Veer Surendra Sai Stadium 20,000 Cricket Sambalpur Odisha Odisha cricket team 102 Keenan Stadium 19,000 Cricket Jamshedpur Jharkhand Jharkhand cricket team, Bihar cricket team 103 Fatorda Stadium 19,000 Football (soccer) Margao Goa Dempo Sports Club, Salgaocar Sports Club, Sporting Clube de Goa 104 Rabindra Sarobar Stadium 18,000 Football (soccer) Kolkata West Bengal Tollygunge Agragami 105 Moti Bagh Stadium 18,000 Cricket Baroda Gujarat Baroda cricket team 106 Chhatrasal Stadium 16,000 Sports complex Delhi NCR 107 Biju Patnaik Hockey Stadium 15,000 Sports complex Bhubaneswar Odisha Samaleswari Sports Club, Kalinga Lancers 108 IPCL Sports Complex Ground 15,000 Cricket Baroda Gujarat Baroda cricket team 109 Bangalore Football Stadium 15,000 Football (soccer) Bangalore Karnataka local football teams 110 Madhavrao Scindia Cricket Ground 15,000 Cricket Rajkot Gujarat Saurashtra cricket team 111 Ravi Shankar Shukla Stadium 15,000 Football (soccer) Jabalpur Madhya Pradesh local football teams 112 Indira Gandhi Arena 15,000 Sports complex Delhi NCR local football teams 113 Thrissur Municipal Corporation Stadium 15,000 Football (soccer) Thrissur Kerala local football team 114 Mohammedan Sporting Ground 15,000 Football (soccer) Kolkata West Bengal Mohammedan Sporting Club 115 Sher-i-Kashmir Stadium 15,000 Cricket Sri Nagar Jammu and Kashmir Jammu and Kashmir cricket team 116 YS Raja Reddy Stadium 15,000 Cricket Kadapa Andhra Pradesh Andhra cricket team 117 Malkangiri Stadium 15,000 Cricket Malkangiri Odisha 118 Mulna Stadium 15,000 Cricket, football Balaghat Madhya Pradesh 119 Sumant Moolgaokar Stadium 15,000 Football Jamshedpur Jharkhand 120 Rajendra Stadium 15,000 Football Siwan Bihar 121 International Hockey Stadium 13,648 Hockey Ajitgarh Punjab Punjab Warriors 122 Jadavpur Stadium 12,000 Football (soccer) Kolkata West Bengal local football teams 123 Tilak Maidan Stadium 12,000 Football (soccer) Vasco da Gama Goa local football team 124 Tau Devi Lal Stadium 12,000 (Football), 7,000 (Cricket) Cricket, football (soccer) Gurgaon Haryana Haryana cricket team, Amity United Football Club 125 Netaji Indoor Stadium 12,000 Indoor sports Kolkata West Bengal Bengal Warriors 126 Bhausaheb Bandodkar Ground 10,000 Cricket Bhubaneswar Odisha Goa cricket team 127 Jawaharlal Nehru Indoor Stadium 10,000 Gymnastics Cuttack Odisha Odisha Olympic Association 128 Aishbagh Stadium 10,000 Hockey Bhopal Madhya Pradesh Bhopal Badshahs 129 Nagaland Cricket Association Stadium 10,000 Cricket Dimapur Nagaland Nagaland cricket team 130 MGR Race Course Stadium 10,000[28] Horse racing, Kabaddi Madurai Tamil Nadu Madurai District Sports association 131 Chaudhary Bansi Lal Cricket Stadium 10,000 Cricket Rohtak Haryana 132 Birsa Munda Football Stadium 10,000 Cricket Ranchi Jharkhand 133 Dhyan Chand Astroturf Stadium 10,000 Hockey Lucknow Uttar Pradesh Uttar Pradesh Wizards, Guru Gobind Singh Sports College 134 Dhruv Pandove Cricket Stadium 10,000 Cricket Patiala Punjab 135 Dr. Rajendra Prasad Football Stadium 10,000 Association football Neemuch Madhya Pradesh 136 Dr Sampurnanda Stadium 10,000 Cricket, field hockey, football Varanasi Uttar Pradesh Uttar Pradesh cricket team 137 Gandhi Ground 10,000 Multi-purpose Udaipur Rajastan 138 Guru Nanak Stadium 10,000 Field hockey Kapurthala Punjab 139 Fort Maidan 10,000 Football (soccer) Palakkad Kerala 140 Jorethang Ground 10,000 Football Jorethang Sikkim 141 Mela Ground 10,000 Football Kalimpong West Bengal 142 Sangamner Municipal Cricket Stadium 10,000 Cricket Sangamner Maharastra 143 Indira Gandhi Stadium 10,000 Cricket Una Himachal Pradesh Himachal Pradesh cricket team 144 Mayor Radhakrishnan Stadium 8,670 Hockey Chennai Tamil Nadu Chennai Cheetahs 145 Mahindra Hockey Stadium 8,000 Hockey Mumbai Maharashtra Mumbai Magicians, Mumbai Marines 146 Duler Stadium 8,000 Football (soccer) Mapusa Goa 147 Chaudhary Bansi Lal Cricket Stadium 8,000 Hockey Rohtak Haryana Haryana cricket team 148 Bangalore Hockey Stadium 7,000 Hockey Bangalore Karnataka Karnataka Lions 149 Surjit Hockey Stadium 7,000 Hockey Jalandhar Punjab Punjab Warriors 150 International Hockey Stadium 5,000 Hockey Kollam Kerala 151 Birsa Munda Hockey Stadium 5,000 Hockey Ranchi Jharkhand Ranchi Rhinos 152 B.P.T. Ground 5,000 Football Mumbai Maharashtra Bengal Mumbai FC 153 DRIEMS Ground 5,000 Cricket Cuttuck Odisha Odisha cricket team 154 Eklavya Sports Stadium 5,000 Cricket Agra Uttar Pradesh Uttar Pradesh cricket team 155 Emerald High School Ground 5,000 Cricket Indore Madhya Pradesh Madhya Pradesh cricket team 156 Fr. Agnel Stadium 5,000 Football Navi Mumbai Maharashtra Fr. Agnel Gymkhana, Mumbai City FC 157 Kalinga Stadium 5,000 Hockey Bhubaneswar Odisha Samaleswari Sports Club, Kalinga Lancers 158 Birsa Munda Hockey Stadium 5,000 Hockey Ranchi Jharkhand 159 Dilip Tirkey Stadium 5,000 Hockey Ranchi Jharkhand 160 PCMC Hockey Stadium 5,000 Hockey Pimpri-Chinchwad Maharashtra Pune Strykers 161 Dr Shyama Prasad Mukherjee Indoor Stadium 4,000 Sports complex Taleigao Goa 162 Gachibowli Indoor Stadium 4,000 Sports complex Hyderabad Telangana 163 Talkatora Stadium 3,035 Sports complex Delhi NCR 164 Hawla Indoor Stadium 3,000 Basketball Aizawl Mizoram 165 Kalyani Stadium 3,000 football Kolkata West Bengal East Bengal F.C, United S.C, West Bengal football team, local football teams 166 Royal Calcutta Turf Club Horse racing Kolkata West Bengal 167 Kolkata Race Course Horse racing Kolkata West Bengal 168 Guindy Race Course Horse racing Chennai Tamil Nadu 169 Hyderabad Race Club Horse racing Hyderabad Telangana 170 Mahalaxmi Racecourse Horse racing Mumbai Maharashtra 171 Pune Race Course Horse racing Pune Maharashtra 172 Exhibition Ground Cricket Eluru Andhra Pradesh Andhra Pradesh cricket team 173 Goa Cricket Association Academy Ground Cricket Porvorim Goa Goa cricket team 174 Hanuman Vyayam Prasarak Mandal Ground Cricket Amravati Vidarbha Vidarbha cricket team 175 Harbax Singh Stadium Cricket Delhi NCR Railways cricket team 176 Hisar Police Lines Golf Course Golf Hissar Haryana 177 Noida Sports Stadium N.A. Sports complex Noida Uttar Pradesh Multi-purpose stadium"},{"en":"Baba Dhansar","or":"ବାବା  ଧନସାର"},{"en":"The holy place of Baba Dhansar is located at Karua Jheel (Pond) near village Karua, 17 km from Reasi towards Katra in Reasi district of Jammu & Kashmir State, India.[1] The approach involves a walk of 200 metres from the road. It is a mythological belief that when Lord Shiva went to the Amarnath cave to tell Parvati the story of his immortality, he left his serpent king, Sheshnag at Anantnag. Shesh Nag came in the human form as Vasudev. One of the sons of Vasudev was Dhansar who was a saintly person.","or":"ବାବା  ଧନସାର  ଏକ ତୀର୍ଥ ସ୍ଥଳୀ । ଭାରତୀୟ ରାଜ୍ୟ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ର ରେଆସି ଜିଲ୍ଲା ର ରେଆସି ଠାରୁ କାତରା ରାସ୍ତା ରେ 17 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।[1] ରାଜପଥ ରୁ 200 ମିଟର ପଦ ରେ ଗଲେ ଏହି ସ୍ଥାନ ରେ ପହଞ୍ଚି ହୁଏ । ପୁରାଣ ରେ କଥିତ ଅଛି ଯେ ଭଗବାନ ଶିବ ଅମରନାଥ ପର୍ବତ କୁ ପାର୍ବତୀ ଙ୍କୁ ଭେଟି ଯିବା ବେଳେ ତାଙ୍କର ସର୍ପରାଜ ସେଶନାଗ ଙ୍କୁ ଅନନ୍ତ ନାଗ ସ୍ଥାନ ରେ ଛାଡି ଯାଇଥିଲେ । ଶେଷନାଗ ମନୀଷା ରୂପ ଧରି ବାସୁଦେବ ଭାବରେ ରହିଥିଲେ । ଧନସାର ତାଙ୍କର ଏକ ପୁତ୍ର । ଧନସାର ଏକ ସନ୍ଥ ଥିଲେ ।"},{"en":"As the local belief goes, in the ancient times there was a demon who lived near Karua Jheel(lake) and committed atrocities on the people of village Karua. The villagers sought help of Baba Dhansar to get rid of the Demon. It is believed that Baba Dhansar prayed to Lord Shiva for help. Lord Shiva arrived and helped in killing the Demon. The temple of Baba Dhansar and a cave of Lord Shiva near Karua Jheel has become a place of worship. Karua Jheel is considered sacred where bathing is not permitted. However, the devotees may take a bath downstream. People believe that their wishes are fulfilled if they take bath in the stream and pray with complete faith. A large number of devotees visit the place every year on the day of Mahashivratri when an annual fete (mela) is organized.","or":"ଲୋକ ପ୍ରବାଦ ରହିଛି , କରୁଅ ଝିଳ ରେ ଏକ ଦୈତ୍ୟ ରହି କରୁଆ ଲୋକଙ୍କ ଉପରେ ବହୁ ଅତ୍ୟାଚାର କରୁଥିଲା । ବାବା  ଧନସାର ଙ୍କ ପାଖରେ ଲୋକ ମାନେ ସାହାଜ୍ଯ ପାଇଁ ଯିବାରୁ ବାବା ଭଗବାନ ଶିବ ଙ୍କୁ ପ୍ରାର୍ଥନା କଲେ ।ଶିବ ସେଠାରେ ପ୍ରକଟ ହେଇ ଦୈତ୍ୟ କୁ ନିଧନ କରିଥିଲେ । ଧନସାର ଙ୍କ ମନ୍ଦିର ଓ ଶିବ ଙ୍କ ଗୁମ୍ଫା ଉପାସନା ର ପିଠ ହେଇ ରହିଲା ।  ହ୍ରଦ କୁ ପବିତ୍ର ମାନେ କରି ସେଠାରେ ଗାଧେଇବା ବାରଣ କରାଯାଇଥାଏ । କିନ୍ତୁ ତଳ ମୁଣ୍ଡ ରେ ଭକ୍ତ ମାନେ ସ୍ନାନ କରିପାରନ୍ତି । ମହଶିବରାତ୍ରି ଦିନ ଏଠାରେ ବଡ ଧାରଣ ର ମେଳା ହେଇଥାଏ ।"},{"en":"Photo gallery","or":"ଗେଲେରୀ"},{"en":"Religious significance","or":"ଧାର୍ମିକ ତାପ୍ତର୍ଜ୍ୟ"},{"en":"Gosaikunda Gosaikunda Lake Location Rasuwa district Coordinates 28°05′N 85°25′E﻿ / ﻿28.083°N 85.417°E﻿ / 28.083; 85.417Coordinates: 28°05′N 85°25′E﻿ / ﻿28.083°N 85.417°E﻿ / 28.083; 85.417 Primary inflows 35 l/s (460 imp gal/min) Primary outflows 60 l/s (790 imp gal/min) Basin countries Nepal Surface area 13.8 ha (34 acres) Water volume 1,472,000 m3 (52,000,000 cu ft) Surface elevation 4,380 m (14,370 ft)","or":"Main Page ଅବସ୍ଥାନ Rasuwa district ପ୍ରାଥମିକ ଭିତରଧାରା 35 l/s (460 imp gal/min) ପ୍ରାଥମିକ ବାହାରଧାରା 60 l/s (790 imp gal/min) ବେସିନ ଦେଶସବୁ Nepal କ୍ଷେତ୍ରଫଳ 13.8 ha (34 acres) ପାଣିର ଆୟତନ 1,472,000 m3 (52,000,000 cu ft) ଭୂମି ଉଚ୍ଚତା 4,380 m (14,370 ft)"},{"en":"Gosaikunda (गोसाइँकुण्ड), also spelled Gosainkunda and Gosain Kunda is an alpine freshwater oligotrophic lake in Nepal's Langtang National Park, located at an altitude of 4,380 m (14,370 ft) in the Rasuwa District with a surface of 13.8 ha (34 acres).[1] Together with associated lakes, the Gosaikunda Lake complex is 1,030 ha (4.0 sq mi) in size and has been designated a Ramsar site on 29 September 2007.[2]","or":"ଗୋସାଇକୁଣ୍ଡ (गोसाइँकुण्ड), ଏକ ମଧୁରଜଲ ହ୍ରଦ ।ଏହା ନେପାଲ ଦେଶ ର ଲଂଟାଙ୍ଗ ଜାତୀୟ ପାର୍କ ରେ ଅବସ୍ଥିତ ।  ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  28°05′N 85°25′ ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 4,380 ମିଟର ଉପରେ ରହିଛି । ଏହାର ଆୟତନ 34 ଏକର । ନିକଟ ରେ ଥିବା ହ୍ରଦ ସମୂହ କୁ ନେଇ ସମୁଦାଯ 4 ବର୍ଗ ମାଇଲ ର ହରଦଞ୍ଚଳ କୁ ରାମସର ଅଞ୍ଚଳ କୁହା ଯାଏ । E September 2007.[2]"},{"en":"The lake melts and sips down to form the Trishuli River and remains frozen for six months in winter October to June. There are 108 lakes in this area, small to medium in size. The challenging Lauribina La pass at an altitude of 4,610 m (15,120 ft) is on its outskirts.","or":"ଗ୍ରୀଷ୍ମ କାଳ ରେ ହ୍ରଦ ର ବରଫ ତରଲି ତ୍ରିଶୂଳୀ ନଦୀ ରେ ପ୍ରବାହିତ ହୁଏ ଏହି ଅଞ୍ଚଳ ରେ ସମୁଦାଯ 108 ଟି ହ୍ରଦ ରହିଛି ।"},{"en":"The Gosaikunda area has been delineated as a religious site. Hindu mythology attributes Gosaikunda as the abode of the Hindu deities Shiva and Gauri. The Hindu scriptures Bhagavata Purana, Vishnu Purana and the epics Ramayana and Mahabharata refer to Samudra manthan, which is directly related to the origin of Gosaikunda. Its waters are considered holy and of particular significance during the Gangadashahara and the Janai Purnima festivals when thousands of pilgrims from Nepal and India visit the area.[1] Gosaikunda is believed to have been created by Lord Shiva when he thrust his Trishul (holy Trident) into a mountain to extract water so that he could cool his stinging throat after he had swallowed poison.[3]","or":"ଗୋସାଇକୁଣ୍ଡ ହିନ୍ଦୁ ଧର୍ମାବଲମ୍ବୀ ଙ୍କ ପାଇଁ ବିଶେଷ ତପ୍ତର୍ଜ୍ୟ ବହନ କରିଥାଏ । ପୁରାଣ ଅନୁସାରେ ଶିବ ଓ ଗୌଡ଼ିୟ ଙ୍କ ଆବାସ ସେଠାରେ ରହିଥିଲା । ଭାଗବତ ପୁରାଣ , ବିଷ୍ଣୁ ପୁରାଣ ରାମାୟଣ ଓ ମହାଭାରତ ରେ ବର୍ଣିତ ହେଇଥିବା ସମୁଦ୍ର ମନ୍ଥନ ସହ ଗୋସାଇକୁଣ୍ଡ ର ସମ୍ପର୍କ ରହିଛି । ଗଙ୍ଗାଦଶହରା ଓ ଜଣାଇ ପୁରଣିମା ରେ ସେଟାକୁ ହଜାର ହଜାର ଯାତ୍ରୀ ଭାରତ ଓ ନେପାଲ ର ବିଭିନ୍ନ  ଅଞ୍ଚଳ ରୁ ଯାଇଥାନ୍ତି । କୁହା ଯାଏ ଶିବ ତାଙ୍କର ତ୍ରିଶୂଳ ସେଠାରେ ପକେଇ ଗୋସାଇକୁଣ୍ଡ ନିର୍ମାଣ କାଲେ ଓ ସେହି ଶୀତଳ ଜଲ ରେ ତାଙ୍କର କାନ୍ଥ କୁ ବିଶ ପାନ ପରେ ଶୀତଳ କରିଥିଲେ । .[3]"},{"en":"Gosaikunda","or":"ଗୋସାଇକୁଣ୍ଡ"},{"en":"Mount Abu Wildlife Sanctuary Show map of Rajasthan Show map of India Location in India Location Rajasthan, India Nearest city Mount Abu Coordinates 24°33′0″N 72°38′0″E﻿ / ﻿24.55000°N 72.63333°E﻿ / 24.55000; 72.63333Coordinates: 24°33′0″N 72°38′0″E﻿ / ﻿24.55000°N 72.63333°E﻿ / 24.55000; 72.63333 Area 288 km². Established 1960 Visitors NA (in NA) Governing body Ministry of Environment and Forests, Government of India","or":"Mount Abu Wildlife Sanctuary Show map of Rajasthan Show map of India Location in India ଅବସ୍ଥାନ Rajasthan, India ପାଖ ସହର Mount AbuNearest city: Mount Abu କ୍ଷେତ୍ରଫଳ 288 km². ସ୍ଥାପିତ 1960 Established: 1960 ପର୍ଯ୍ୟଟକ ସଂଖ୍ୟା NA   (in NA) ପରିଚାଳନା Ministry of Environment and Forests, Government of India"},{"en":"Mount Abu Wildlife Sanctuary is located in one of the oldest mountain ranges of India, the Aravalli range. It was declared a wildlife sanctuary in 1980.[1]","or":"ଆବୁ ପର୍ବତ ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାରତ ର ସର୍ବପୁରାତନ ପର୍ବତମାଳା , ଆରାବଳି ରେଞ୍ଜ ରେ ରହିଛି । ଏହାକୁ ଅଭୟାରଣ୍ୟ ଭାବରେ 1980 ମସିହା ରେ ଘୋଷଣା କରାଯାଇଥିଲା । .[1]"},{"en":"It spreads out into a plateau which is about 19 km in length and 6 km in breadth. In altitude, it varies from 300 meters at the foot to 1722 meters at Guru Shikhar,[1] the highest peak in Rajasthan.","or":"ଏହାର ଭୌଗୋଳିକ ସ୍ଥିତି  24°33′0″N 72°38′0″E ଠାରେ । ଏହା 19 କିଲୋମିଟର ଦୀର୍ଘ ଓ 6 କିଲୋମିଟର ପ୍ରସ୍ଥ ର ଏକ ପ୍ଲାତେଉ ବା ମାଳଭୂମି । ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 300 ମିଟର ରୁ 1722 ମିଟର ଯାଏ ଉପରେ ରହିଛି ।  ,[1] ଗୁରୁ ଶିଖର ଏହାର ରାଜସ୍ଥାନ ଠାରେ ଥିବା ସର୍ବୋଛ ଶିଖର ।"},{"en":"It is very rich in floral bio-diversity starting from xenomorphic sub-tropical thorn forests in the foot hills to sub-tropical evergreen forests along PRIYEN water courses and valleys at higher altitudes. There are about 112 plant families with 449 genera and 820 species. Of these, 663 species are dicots while 157 species are monocots.[2] About 81 species of trees, 89 species of shrubs, 28 species of climbers and 17 species of tuberous plants of medicinal importance have been identified in this sanctuary.[3]","or":"ଏଠାରେ ବୃକ୍ଷ ମାନଙ୍କ ବିଶେଷ ବିବିଧତା ରହିଥାଏ । ଏହି ଅରଣ୍ୟ ଚିର ସବୁଜ । ଏଠାରେ 112 ପରବାର  ର ବୃକ୍ଷ 820 ପ୍ରକାରଭେଦ ଅନୁସାରେ ରହିଛି । ବୁଦା ଜାତୀୟ ବୃକ୍ଷୀ ସହ ଔଷଧୀୟ ବୃକ୍ଷ୍ୟ ମଧ୍ୟ ବହୁ ପରିମାଣ ରେ ଏଠାରେ ରହିଥାଏ ।  [2]  .[3]"},{"en":"Fauna","or":"ଜୀବଜନ୍ତୁ"},{"en":"A variety of fauna, including highly rare, threatened and endangered species are found in this sanctuary. The history of Mount Abu indicates the presence of lion (last recorded in 1872) and tiger (last reported in 1971). Presently the leopard is the apex predator. Other animals found here are sambhar, jungle cat, small Indian civet, wolf, hyaena, jackal, Indian fox, common langur, wild boar, bear, pangolin, common mongoose, Indian hare, porcupine and hedgehog. The sanctuary provides an ideal habitat for the sloth bear too.[1] It is unique in the sense that more than 250 species of birds are found here, but the speciality of the Abu sanctuary is the grey jungle fowl.","or":"ଏଠାରେ ବହୁ ବିରଳ ପ୍ରଜାତି ର ଜୀବ ସହ 1872 ମସିହା ଯାଏ ସିଂହ ଓ ବ୍ୟାଘ୍ର ଥିବାର ନିରୀକ୍ଷ୍ୟଣ କରାଯାଇଥିଲା । ବର୍ତମାନ ଚିତାବାଘ , ସମ୍ବାର , କୋକି ଶିଅଳ , ଭାଲୁ , ଇତ୍ୟାଦି ବହୁ ସଂଖ୍ୟା ରେ ରହିଛନ୍ତି । ଏଠାରେ 250 ପ୍ରଜାତି ର ପକ୍ଷୀ ରହିଥିବାର ଆକଳନ କରାଯାଇଛି । [1]"},{"en":"Features","or":"ଦେବସ୍ଥାନ"},{"en":"Idagunji ಇಡಗುಂಜಿ town Idagunji Location in Karnataka, India Coordinates: 14°21′N 74°42′E﻿ / ﻿14.35°N 74.7°E﻿ / 14.35; 74.7Coordinates: 14°21′N 74°42′E﻿ / ﻿14.35°N 74.7°E﻿ / 14.35; 74.7 Country  India State  Karnataka Region Kanara District Uttara Kannada Taluk Honnavar Languages  • Official Kannada Time zone IST (UTC+5:30)","or":"Idagunji ಇಡಗುಂಜಿ town Idagunji Location in Karnataka, India ଦିଗବାରେଣୀ : 14°21′N 74°42′E﻿ / ﻿14.35°N 74.7°E﻿ / 14.35; 74.7Coordinates: 14°21′N 74°42′E﻿ / ﻿14.35°N 74.7°E﻿ / 14.35; 74.7{{#coordinates:}}: cannot have more than one primary tag per page Country  India State ଛାଞ୍ଚ:Country data Karnataka Region Kanara District Uttara Kannada Taluk Honnavar Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30)"},{"en":"Idagunji (Kannada: ಇಡಗುಂಜಿ) is a small village in Honnavar Taluk, in the Uttara Kannada district of Karnataka state, India.","or":"ଇଡାଗୁଞ୍ଜି(କନ୍ନଡ଼: ಇಡಗುಂಜಿ) ଭାରତ ର କର୍ଣାତକ ରାଜ୍ୟ ର ଉତ୍ତର କାନ୍ନାଡ଼ା ଜିଲ୍ଲା ରେ ହୋନ୍ନବର  ତାଲୁକ ର ଏକ କ୍ଷୁଦ୍ର ଗ୍ରାମ । ଏହା ଏକ ଚର୍ଚିତ ହିନ୍ଦୁ ତୀର୍ଥ ସ୍ଥଳ ଓ ଉପାସନା ପିଠ ।"}]