[{"en":"Babar started her career in athletics as a long-distance runner at a young age. She won her first Gold medal in the U-20 National Championships at Pune in 2005.[3]","or":"ତେବେ ନିପାତ ମଫସଲ ରେ ଥିଲେ ମଧ୍ୟ ସେ ଖୁବ ସାନ ବେଳ ରେ ଲାମ୍ବା ଦୁରତ୍ଵ ଦୌଡ ଅଭ୍ୟାସ କରିଥିଲେ ଓ ଜାତୀୟ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କାଲେ ଯେତେବେଳେ ସେ ପୁନେ ଠାରେ ହେଇଥିବା ୨୦ ବର୍ଷ ରୁ କମ ମହିଳା ଜାତୀୟା ଚମ୍ପିୟାନଶିପ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିପାରିଥିଲେ । ବର୍ତମାନ ଦିଲ୍ଲୀ ସ୍ଥିତ \" ମେଡାଲ ହଂତ କମ୍ପାନୀ\" ନାମକ ଏକ ପ୍ରତିଷ୍ଠାନ ର ସହାୟତା ରେ ତାଙ୍କର ଖେଳ ଓ ତାଲିମ ଜାରି ରଖିଛନ୍ତି । [3]"},{"en":"Babar began her career in track and field athletics as a long-distance runner.","or":"ବାବର ପ୍ରଥମେ ଦୂରଗାମୀ ଦୌଡ ରେ ଭାଗ ନେଇ ମାରାଥନ ରେ  ଭାଗ ନାଉଥିଲେ । ସେ ମୁମ୍ବାଇ ମାରାଥନ କ୍ରମାଦାତା ୩ ବର୍ଷ ଧରି ଜିତି ଥିଲେ । ଏସିଆନ ଗେମ ଓ କମନୱେଲ୍ଥ ଆଦି ରେ ବେସୀ ଇଭେଣ୍ଟ ରେ ସୁଯୋଗ ପାଇବାକୁ ୩୦୦୦ ମିଟର ମହିଳା ସ୍ତିପାଳଚେଜ ରେ ଭାଗ ନେଇ ୨୦୧୪ ଦକ୍ଷିଣ କୋରିଆ ରେ ହେଇଥିବା ଏସୀୟ କ୍ରିଡା ରେ ବ୍ରୋଞ୍ଜ ହାସଲ କରିଥିଲେ ।ଏହି କ୍ରିଡା ସମୟ ରେ ଭାରତ ର ଜାତୀୟ ରେକର୍ଡ କୁ ମଧ୍ୟ ଅତିକ୍ରମ କରିଥିଲେ । ସେହି କ୍ରିଡା ରେ ସେ ପରେ ସ୍ଵର୍ଣ ଜିତିଥିବା ବାହରେନ ର ରୂଥ ଜବେତ ଙ୍କୁ ପରେ ଅଜଜ୍ଞା ଘୋଷିତ ହେବା ପରେ ତାଙ୍କୁ ରୌପ୍ୟ ମିଳିଥିଲା ।"},{"en":"At the 2015 Asian Championships, Babar won the gold medal clocking 9:34.13 and broke her own personal record, the Indian national record and the games record. In the process, she qualified for the 2016 Summer Olympics. She also qualified for 2016 Summer Olympic in Marathon with her personal best of 2:38:21 at Mumbai Marathon 2015.[8] She went on to break the record again at the 2015 World Championships in Beijing with a time of 9:27.86 in her qualifying heat.[9] Being the first Indian woman to qualify for the steeplechase final, she placed eighth in the final.[10][11]","or":"୨୦୧୫ ମସିହା ଏସିଆନ ଚମାପିଅନଶିପ ରେ ସେ ସ୍ବରନା ପଦକ ହାସଲ କରିଥିଲେ । ଏଥିରେ ସେ ନିଜର ଜାତୀୟ ରେକର୍ଡ କୁ ଅଉଣୀ ଅତିକ୍ରମ କରିଥିଲେ । ସେ ତାଙ୍କ ଏଭେଣ୍ଟ ୩୦୦୦ ମିଟର ଷ୍ଟିପାଳଚାଜ ଚାଡା ମରାଥନ ପାଇଁ ମଧ୍ୟ ଯୋଗ୍ୟତା ହାସଲ କରିଯଜିଲେ । ୨୦୧୫ ବିଶ୍ଵ ଚମ୍ପିୟାନ ଶିପ ରେ ସେ ଷ୍ଟିପଲଚାଜ ରେ ଫାଇନାଲ ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ । [10][11]"},{"en":"In April 2016, she again bettered the national record with a time of 9:27.09 at the Federation Cup National Athletics Championships in New Delhi.[12] At the Rio de Janeiro Summer Olympics, she bettered it with a time of 9:19.76 in her heat, qualifying to the final, and in the process became the first Indian in 32 years to enter a final in any track event.[13] At the final, she finished 10th with a time of 9:22.74.[14]","or":"ଫେଡେରେସନ କପ ରେ ସେ ଭାରତ ରେ ପୁନର୍ବାର ଜାତୀୟ ରେକର୍ଡ ଭଙ୍ଗ କରିଥିଲେ ।[12] ଋଓ ଅଲିମ୍ପିକ ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରି ସେ ସେଥିରେ ୧୦ ମ ସ୍ଥାନ ପାଇଥିଲେ ଓ ଫାଇନାଲ ଦଉଡା ରେ ସାମିଲ ହେବାରେ ସେ ୩୨ ବର୍ଷଘା ପରେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ଥିଲେ । [14]"},{"en":"Sports Person of the Year Awards (2015) - India Sports Awards 2015 (FICCI and Ministry of Youth Affairs and Sports) Arjuna Award 2016 by Government of India[15][16]","or":"ତାଙ୍କୁ ୨୦୧୫ ମସିହା ର ଶ୍ରେଷ୍ଠ କ୍ରିଡା ମହିଳା ସହ ୨୦୧୬ ମସିହା ରେ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲା । [16]"},{"en":"Career","or":"ଖେଳ ଜୀବନ"},{"en":"Sushila Chanu Personal information Full name Sushila Chanu Pukhrambam Born (1992-02-25) 25 February 1992 Manipur, India Playing position Halfback National team 2008–present India 112 (4) Medal record Women's Field Hockey Representing  India Junior World Cup 2013 Mönchengladbach Team Last updated on: 13 July 2016","or":"Sushila Chanu Personal information Full name Sushila Chanu Pukhrambam Born ୨୫ ଫେବୃଆରୀ ୧୯୯୨ (1992-02-25) (୨୫ ବର୍ଷ) Manipur, India Playing position Halfback National team 2008–present India 112 (4) Medal record Women's Field Hockey Competitor for  ଭାରତ Junior World Cup Bronze 2013 Mönchengladbach Team Last updated on: 13 July 2016"},{"en":"Sushila Chanu Pukhrambam (born 25 February 1992) is an Indian field hockey player and is the current captain of Indian national hockey team.[1]","or":"Sushila Chanu Pukhrambamସୁଶିଳା ଚାନୁ ପୁଖରମବାରମ (ଜନ୍ମ ଫେବ୍ରୁଆରି ୨୫, ୧୯୯୨ ) ଜଣେ ଭାରତ ର  ମହିଳା ହକି ଜାତୀୟ ଦଳ  ର ଖେଳାଳି ତଥା ଅଧିନାୟିକା। .[1]"},{"en":"Sushila Chanu was born to Pukhrambam Shyamsundar and Pukhrambam Ongbi Lata on 25 February 1992. She is currently employed in the Central Mumbai Railway as a junior ticket collector since 2010.[2]","or":"ପୁଖରମବାରମ ଗ୍ରାମ ର ଶ୍ୟାମସୁନ୍ଦର ଓ ଅଙ୍ଗବି ଲଟା ଙ୍କ ଔରସରୁ ସୁଶିଳା ଙ୍କ ଜନ୍ମ ୧୯୯୨ ମସିହା ଫେବ୍ରୁଆରି ୨୫ ତାରିଖରେ ହେଇଥିଲା। ସେ ବର୍ତମାନ ଭାରତୀୟ ମହିଳା ଜାତୀୟ ହକି ଦଳ ର ଅଧିନାୟିକା ରହିବା ସହ ଭାରତୀୟ ରେଳ ବିଭାଗ ର ମୁମ୍ବାଇ  ଷ୍ଟେସନ ଠାରେ ୨୦୧୦ ମସିହା ରୁ ଟିକେଟ କଲେକ୍ଟର ଭାବରେ କାର୍ଯ୍ୟରତ । [2]"},{"en":"Sushila Chanu led the Indian junior team to a bronze medal finish at the 2013 Junior World Cup at Mönchengladbach, Germany.[3] After the World League Semis Chanu along with Anuradha Thokchom and Lily Chanu Mayengbam were praised for their contributions in the Indian women's hockey squad. The three women hockey players were given warm reception in their hometown.[4]","or":"ସୁଶିଳା ଚାନୁ ୨୦୧୩ ମସିହା ରେ ଭାରତୀୟ ମହିଳା ଜୁନିଅର ହକି ଦଳ ର ଅଧିନାୟିକା ଭାବରେ ଜର୍ମାନୀ [3]ଠାରେ ହେଇଥିବା ଜୁନିଅର ମହିଳା ହକି ପ୍ରତିଯୋଗୀତା ରେ ଭାରତ କୁ ବ୍ରୋଞ୍ଜ ପଦକ ଜିତାଇ ଥିଲେ । ତାଙ୍କର ଆକ୍ରାମକ ହକି ଖେଳ କୁ ବିଭିନ୍ନ ମହଲ ରେ ପ୍ରଶଂଷା କରାଯାଇଥାଏ । ସେ ଅନେକ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଛନ୍ତି । .[4]"},{"en":"Bio","or":"ସଂକ୍ଷିପ୍ତ ଜୀବନୀ"},{"en":"Doping","or":"ନିଶା ଦ୍ରବ୍ୟ  ସେବନ ପାଇଁ ନିଲମ୍ବନ"},{"en":"Awards, rewards and recognition","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Ashwini Chidananda Shetty Akkunji (born 7 October 1987) is an Indian sprint athlete from Siddapura, Udupi who specializes in 400 metres.[1] Ashwini has won Gold Medals at the 2010 Commonwealth Games and the 2010 Asian Games in 4x400 m relay team event with Manjeet Kaur, Mandeep Kaur and Sini Jose[2] and an individual gold medal in the 400 metres hurdles on 25 November 2010 at the 2010 Asian Games held at Guangzhou, in China.[3] She is also a recipient of the Rajyotsava Prashasti (2010), a civilian honour awarded by the Indian State Government of Karnataka[4]","or":"ଅଶ୍ଵିନୀ ଚିଦାନନ୍ଦ ସେତ୍ତି ଆକୁଞ୍ଜି , (ଜନ୍ମ ୭ ଅକ୍ଟୋବର ୧୯୮୭ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ସେ ୪୦୦ ମିଟର ଦୌଡ ରେ ଭାରତ ଓ ବିଦେଶ ରେ ଅନେକ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇ ପଦକ ପ୍ରାପ୍ତ ହେଇଛନ୍ତି । ତାଙ୍କର ଜନ୍ମ ଉଡୁପୀ ଠାରେ ହେଇଥିଲା । କ୍ରିଡା ଅବଦାନ  ୨୦୧୦ ମସିହା କମନୱେଲ୍ଥ ଗେମ ରେ ସେ ୪୦୦ ମିଟର ଦୌଡ ରେ ସ୍ଵର୍ଣ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ ।[1] ୨୦୧୦ ମସିହା ର ଏସୀୟ କ୍ରିଡା ରେ ମଧ୍ୟ ସେ ମନଜିତ କୌର , ମନଦୀପ  କୌର ଓ ସୈନି ଜୋସ [2]ଙ୍କ ସହ ଦୌଡି ୪x୪୦୦ ମିଟର ରେଲେ ରେସ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ ।ଚୀନ ଦେଶ ରେ ଅନୁଷ୍ଠିତ ସେହି କ୍ରିଡା ରେ ସେ ବ୍ୟକ୍ତିଗତ ଭାବରେ ୪୦୦ ମିଟର ମହିଳା ହର୍ଦଳସ ବିଭାଗ ରେ ମଧ୍ୟ ସ୍ଵର୍ଣ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ । [3]"},{"en":"Born in Siddapura, Udupi, Kundapura taluk, Udupi district, Karnataka, she was raised in a Tulu-speaking family to her mother, Yashoda Shetty Akkunji and father, B.R. Chidananda Shetty.[5][6] Ashwini hails from an agriculturist family.[7] with a sporting legacy.[8] She grew up on her family's 5 acre farmland amidst Areca nut plantations along with her elder siblings a sister, Dipti and a brother, Amith.[9] Earlier, Ashwini was employed with the Indian Railways,[10] and presently works as a manager in Corporation Bank, Patiala, Punjab.[11]","or":"କର୍ଣାଟକ ରାଜ୍ୟ ର ଉଡୁପୀ ଜିଲ୍ଲା ର ସିଦ୍ଦାପୁରା ଗ୍ରାମ ରେ ଅଶ୍ଵିନୀ ଙ୍କ ଜନ୍ମ ହେଇଥିଲା । ତାଙ୍କର ପିତା ଚିଦାନନ୍ଦ ସେତ୍ତି ଓ ମାଁ ଯଶୋଦା ସେତ୍ତି ଟୁଲୁ ଭାଷା ର ପରିବାର ରୁ ଆସିଥିଲେ । ତାଙ୍କ [ଆରିବାର ରେ ଅନେକ ଆଥଲେଟ ରାଜ୍ୟ ଓ ଦେଶ ପାଇଁ ପ୍ରତିନିଧିତ୍ଵ କରିଆସିଛନ୍ତି । କୃଶକ ପରବାର ର ଅଶ୍ଵନୀ ଏପରିକି  ତାଙ୍କ ବଡ ଭାଇ ଓ ଭଉଣୀ ଙ୍କ ସହ ମିଶି ସେଠାରେ ୫ ଏକର ବିଶିଷ୍ଟ ଏକ ଆରେକା ବାଦାମ ର ଫାର୍ମ  କରିଛନ୍ତି । ପୂର୍ବରୁ ଭାରତୀୟ ରେଳ ବିଭାଗ ରେ କରମରତ ଥିବା ଅଶ୍ଵିନୀ ବର୍ତମାନ ପଞ୍ଜାବ ରାଜ୍ୟ ର ପାଟିଆଲା ଠାରେ କର୍ପୋରେସନ ବାଙ୍କ ରେ କାର୍ଯ୍ୟ ମଧ୍ୟ କରୁଛନ୍ତି । .[11]"},{"en":"In July 2011 prior to Asian athletics championships in Kobe (Japan) she tested positive for anabolic steroids.[12] She was subsequently dropped from the athletics team for the event and was suspended from athletics. She denied the charges but on 23 December 2011 the NADA banned her for a year.[13] The Court of Arbitration for Sport (CAS) upheld an appeal by the International Association of Athletics Federations against lighter sentences and handed Ashwini and 5 other athletes (Mandeep Kaur, Sini Jose, Jauna Murmu, Tiana Mary and Priyanka Panwar) a two-year ban.[14]","or":"ଜୁଲାଇ ୨୦୧୧ ରେ ଜାପାନ ଠାରେ ହେବାକୁ ଥିବା ଏସିଯା ଆଥଲେଟିକ ଚମପିଅନଶିପ ର ଅବ୍ୟବହିତ ଅଉର୍ବାରୁ ତାଙ୍କ ରକ୍ତ ନମୁନା ରେ ନିଷିଦ୍ଧ ଶକ୍ତିବର୍ଦ୍ଧକ ଔଷଧ ମିଳିଥିବାର ଜଣାପଡିୟହିଲା । ତେଣୁ ତାଙ୍କୁ ୧ ବର୍ଷ ପାଇଁ ବାସନ୍ଦ କରାଯାଇଥିଲା । ପରେ ଆନ୍ତର୍ଜାତିକ ଡୋପିଂ କର୍ତୁପକ୍ଷୀ ତାଙ୍କୁ ୫ ବର୍ଷ ପାଇଁ ବାସନ୍ଦ କରିଥିଲେ ଓ ତାହା ତାଙ୍କର କ୍ରିଡା ଜୀବନ ରେ ଅକାଳ ଜବନିକା ପକାଇଥିଲା । .[14]"},{"en":"She was given the Karnataka Rajyotsava Award in 2010. This comprised a cash payment of one hundred thousand Rupees, a 20 gramme gold medallion and a grant of priority in the allotment of house sites by the Bangalore Development Authority (BDA).[15] She has been rewarded financially by both the national and state governments, as well as Indian Railways, in recognition of the gold medals won in 2010.[16][17][18][19]","or":"କର୍ଣାଟକ ସରକାର ତାଙ୍କୁ ୧ ଲକ୍ଷ୍ ମୁଦ୍ରା ସହ ଏକ ସ୍ଵର୍ଣ ପଦକ ଓ ବାଙ୍ଗାଲୋର ଠାରେ ଏକ ବାସ ଗୃହ ପ୍ରଦାନ କରିଥିଲେ । ଭାରତୀୟ ରେଳବାଇ ମଧ୍ୟ ତାଙ୍କୁ ସ୍ଵର୍ଣ ପଦକ ସହ ଅନେକ ଥର ପୁରସ୍କୃତ କରିଥିଲେ । ଏହା ବ୍ୟତୀତ ସେ ଅନେକ ପୁରସ୍କାର ବିଜୟିନୀ ହେଇଥିଲେ । .[16][17][18][19]"},{"en":"Ashwini Akkunji","or":"ଅଶ୍ଵିନୀ ଆକୁଞ୍ଜି"},{"en":"Anupa Barla Personal information Born (1994-05-06) 6 May 1994 Orissa, India Playing position Centre forward Senior career Years Team Apps (Gls) Railways National team India","or":"ଅନୁପା ବାର୍ଲା  Personal information Born ୬ ମେ , ୧୯୯୪  ଓଡିଶା , ଭରତ  Playing position ସେଣ୍ଟର  ଫରୱାର୍ଡ Senior career Years Team Apps (Gls) – ଭାରତୀୟ ରେଳବାଇ  National team – ଭାରତ  {{{nationalcaps(goals)1}}}"},{"en":"Anupa Barla (born 6 May 1994) is an Indian female field hockey player.[1]","or":"ଅନୁପା ବାର୍ଲା , ଜଣେ ଭାରତୀୟ ମହିଳା ହକି ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ଓଡିଶା ରାଜ୍ୟ ରେ ୬ , ମେ ୧୯୯୪ ମସିହା ରେ ହେଇଥିଲା । ସେ ଓଡିଶା ରାଜ୍ୟ ଦଳ ସହ ଭାରତୀୟ ରେଳବାଇ ଓ ଭାରତ ର  ଜାତୀୟ ହକି ଦଳ ରେ ସେଣ୍ଟର ଫରୱାର୍ଡ଼ ଭାବରେ ଖେଳିଥାନ୍ତି ।ସେ ଭାରତ ପାଇଁ ୪୭ ଟି ଆନ୍ତର୍ଜାତିକ ମେଚ ଖେଳି ୧୧ ଟି ଗୋଲ ଦେଇଛନ୍ତି । http://hockeyindia.org/team/anupa-barla-2.html.[1]"},{"en":"Professional athletics career","or":"ପେଷାଦାର କ୍ରୀଡାବିଦ ଜୀବନ"},{"en":"Olympics","or":"ଅଲିମ୍ପିକ"},{"en":"Asian games","or":"ଏସୀୟ କ୍ରିଡା ଅବଦାନ"},{"en":"Kalayathumkuzhi Mathews Beenamol, popularly known as K. M. Beenamol (born 15 August 1975), from Kombidinjal, Idukki district, Kerala is an international athlete from India.","or":"କଳାଇଥୁମାକୁଝି ମାଥ୍ୟୁସ ବିନାମୋଲ , ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ତାଙ୍କର ଜନ୍ମ ୧୫ ଅଗଷ୍ଟ ୧୯୭୫ରେ କେରଲ ରାଜ୍ୟ ର ଇଦଦୁକି ଜିଲ୍ଲା ର କୋମ୍ବିଦିଞ୍ଜାଳ ନାମକ ଗ୍ରାମ ରେ ହେଇଥିଲା ।"},{"en":"Beenamol also made history with her brother K. M. Binu, when they became the first Indian siblings to win medals in a major international competition. Binu won a silver medal in men's 800m race.","or":"କଉଣଶି ଆନ୍ତର୍ଜାତୀୟ କ୍ରିଡା ପ୍ରତିଯୋଗୀତା ରେ ଭାଇ ଭଉଣୀ ଯୋଡି ଏକ ସଙ୍ଗେ  ପଦକ ଜିତିବାରେ ବିନାମୋଲ ଓ ତାଙ୍କ ଭାଇ କେ . ଏମ.  ବିନୁ ଭାରତ ର ଏକମାତ୍ର ଯୋଡି ଭାବରେ ରହିଛନ୍ତି । ବିନାମୋଲ ମହିଳା ବିଭାଗ ର ୪୦୦ ମିଟର ରିଲେ ଓ ୮୦୦ ମିଟର ରେ ଭାଗ ନଉଥିଲେ । .୨୦୦୦ ମସିହା ଅଲମ୍ପିକ ରେ ସେ ସେମିଫାଇନାଲ ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିବାରେ  ପି . ଟି . ଉଷା ଓ ସିନି ଉଇଲିଯମ ଙ୍କ ପରେ ଙ୍କ ପରେ ତୃତୀୟ ମହିଳା ଭାରତୀୟ  ଆଥଲେଟ ।"},{"en":"She won the gold medal in women's 800m and the 4 × 400 m women's relay in the 2002 Asian Games held at Busan.[3][4][5]","or":"ବୁଶାନ ଠାରେ ହେଇଥିବା ଏସିୟ କ୍ରିଡା ରେ ସେ ମହିଳା ବିଭାଗ ର ୮୦୦ ମିଟର ଦୌଡ ଏବଂ ୪x୪୦୦ ମିଟର ମହିଳା ଦୌଡ ପ୍ରତିଯୋଗୀତା ରେ ସ୍ଵର୍ଣ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ .[3][4][5]"},{"en":"Beenamol was conferred Arjuna Award in 2000 for her exemplary achievement in her athletic career.[6][7] She is also the joint winner of India's highest sporting honour, the Rajiv Gandhi Khel Ratna award in the year 2002–2003 along with Anjali Ved Pathak Bhagwat.[8][9] In 2004, she was awarded the Padma Shri.[10]","or":"୨୦୦୦ ମସିହା ରେ ଭାରତ ସରକାର ତାଙ୍କୁ ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲେ । .[6][7] ପୁନର୍ବାର ସେ ୨୦୦୨-୨୦୦୩ ମସିହା ପାଇଁ ଅଞ୍ଜଲି ବେଦପାଠକ ଭଗବତ ଙ୍କ ସହ ଯୁଗ୍ମ ଭାବରେ \" ରାଜୀବ ଗାନ୍ଧୀ ଖେଳ ରତ୍ନା\" ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । .[8][9] ୨୦୦୪ ମସିହା ରେ ସେ ନାଗରକା ସମ୍ମାନ ପଦ୍ମଶ୍ରୀ ପ୍ରାପ୍ତ ହେଇଥିଲେ । i.[10]"},{"en":"K. M. Beenamol is married to Dr. Vivek George, a Pathologist and has 2 children Ashwin and Haile (named after Ethiopian legend Haile Gebrselassie)","or":"ବିନାମୋଲ ବିବେକ ଜର୍ଜ ନାମକ ଜେନ ପାଥୋଲଜିଷ୍ଟ ଙ୍କୁ ବିଭାହ କରିଛନ୍ତି ଓ ତାଙ୍କର ୨ ସନ୍ତାନ ରହିଛନ୍ତି ।"},{"en":"Reena Kumari (born 15 January 1984) is an athlete from India who competes in archery.[1][2]","or":"ରିନା କୁମାରୀ (୧୫ ଜାନୁଆରୀ ୧୯୮୪) ଯମେ ଭାରତୀୟ ମହିଳା କ୍ରୀଡାବିଦ । ସେ ଭାରତ କୁ ଆର୍ଚେରୀ ରେ ଅଲିମ୍ପିକ ସମେତ ବିଭିନ୍ନ ପ୍ରତିଯୋଗୀତା ରେ ପ୍ରତିନିଧିତ୍ଵ କରିଛନ୍ତି । [1][2]"},{"en":"Kumari represented India at the 2004 Summer Olympics.[3] She placed 43rd in the women's individual ranking round with a 72-arrow score of 620. In the first round of elimination, she faced 22nd-ranked Kristine Esebua of Georgia. Kumari pulled off a surprising upset, defeating Esebua 153-149 in the 18-arrow match to advance to the round of 32. In that round, she faced Bhutanese archer Tshering Chhoden. Kumari won the match in a 7-4 tie-breaker after a 134-134 tie in the regulation 18 arrows, advancing to the round of 16. She then lost to 6th-ranked Yuan Shu Chi of Chinese Taipei 166-148, finishing 15th in women's individual archery.","or":"ରିନା ୨୦୦୪ ମସିହା ଅଲିମ୍ପିକ ରେ ଭାରତ ତରଫ ରୁ ଆର୍ଚେରୀ ରେ ଭାଗ ନେବା ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରିଥିଲେ । .[3] ସେ ସେଥିରେ ମହିଳା ସିଙ୍ଗଲ୍ସ ରେ ୪୩ ତମ ରେଙ୍କିଙ୍ଗ ସ୍ଥାନ ରେ ରହିଥିଲେ । ଏହି ପ୍ରତିଯୋଗୀତା ରେ ସେ ବିଶ୍ଵ ର ନାମୀ ଆର୍ଚର  ଜର୍ଜିଆ ର ଏସେବୁଆ ଙ୍କୁ ପରାସ୍ତ କରି ପ୍ରି-କ୍ଵାଟରଫାଇନାଲ ରେ ପ୍ରବେଶ କରିଥିଲେ । ସେଥିରେ ସେ ବିଶ୍ଵ ର ୬ ନମ୍ବର ରେଙ୍କ ର ଚୀନ ତାୟପେ ର ୟାନ ଶୁ ଚି  ଙ୍କ ଠାରୁ ହାରି ଯାଇଥିଲେ ।"},{"en":"Kumari was also a member of the 8th-place Indian women's archery team.","or":"ଏହି ଅଲିମ୍ପିକ ରେ ସେ ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ମଧ୍ୟ ଭାଗ ନେଇ ଦଳ କୁ ୮ ମ ସ୍ଥାନ ପାଇବାରେ ସାହାଯ୍ୟ କରିଥିଲେ ।"},{"en":"Manjeet Kaur (born 4 April 1982) is an Indian sprint athlete from Punjab who specializes in 400 metres. She holds the current 400 m National record of 51.05 seconds set at the National Circuit Athletic Meet held in Chennai on 16 June 2004.[1] She broke the previous record held by K. M. Beenamol since November 2001.[2] In doing so, she passed the qualifying mark for the 2004 Athens Olympics.[3] She along with Chitra K. Soman, Rajwinder Kaur and K. M. Beenamol form the team that holds the current National record in 4 x 400 metres relay.[1][4]","or":"ମନଜିତ କୌର ,  (ଜନ୍ମ ୪ ଏପ୍ରିଲ , 1982)୧୯୮୨ଜେନ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ ଥିଲେ । ପଞ୍ଜାବ ରାଜ୍ୟ ରେ ଜନ୍ମିତ ମନଜିତ ଙ୍କ ସ୍ଵତନ୍ତ୍ରତା ଥିଲା ୪୦୦ ମିଟର  ଦୌଡ ଓ ରିଲେ ରେଶ । ବର୍ତମାନ ଥିବା ୪୦୦ ମିଟର ମହିଳା ଦୌଡ ରେ ଜାତୀୟ ରେକର୍ଡ ୫୧.୦୫ ସେକେଣ୍ଡ ରେ ତାଙ୍କ ନାମ ରେ ରହିଛି । ଏହି ରେକର୍ଡ ସେ ଚେନ୍ନଇ ଠାରେ ୨୦୦୪ ମସିହା ଜୁନ ୧୬ ତାରିଖ ରେ ଅନୁଷ୍ଠିତ ହେଇଥିବା ଜାତୀୟ ସର୍କିଟ ମିଟ ରେ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ତାଙ୍କ ପୂର୍ବରୁ ଏହି ରେକର୍ଡ ନଭେମ୍ବର ୨୦୦୧ ମସିହା ରେ ବିନାମୋଲ ଙ୍କ ନାମ ରେ ଥିଲା । ଏହା ଫଳ ରେ ସେ ୨୦୦୪ ଏଥେନ୍ସ ଠାରେ ହେବାକୁ ଥିବା ଅଲିମ୍ପିକ ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରିଥିଲେ । ସେଥିରେ ସେ ପଦକ ପାଇନଥିଲେ । ତାଙ୍କ ନାମ ରେ ଜାତୀୟ ୪x୪୦୦ ମିଟର ର ରିଲେ ରେସ ର ରେକର୍ଡ ମଧ୍ୟ ରହିଛି । ସେ ଏହା ଚିତ୍ରା ସୋମାନ , ରାଜବିନ୍ଦର କୌର ଓ ବିନାମୋଲ ଙ୍କ ସହ ଦୌଡି ହାସଲ କରିଥିଲେ । .[1][4]"},{"en":"A Deputy Superintendent of Police (DSP) in the Punjab Police, Manjeet competed for India in 4 x 400 metres relay at 2004 Athens Olympics where her team set the current National record with a time of 3:26.89.[1] The team finished third in their heats.[5] In the next Beijing Olympics also she represented India in 4 x 400 metres relay where her team composed of Sathi Geetha, Chitra K. Soman, and Mandeep Kaur clocked a time of 3:28.83 and finished seventh in their heats.[6]","or":"ଆଥେନ୍ସ ଅଲିମ୍ପିକ ରେ ସେ ରିଲେ ରେସ ରେ ପଦକ ପାଇ ନ ଥିଲେ ମଧ୍ୟ ଜାତୀୟ ରେକର୍ଡ ସମୟ କୁ ଅତିକ୍ରମ କରିଥିଲେ । ସେଥିରେ ତାଙ୍କ ଦଳ ହିଟ ରେ ତୃତୀୟ ସ୍ଥାନ ପାଇଥିଲେ । .[5] ପରବର୍ତୀ ଅଲିମ୍ପିକ ରେ ସେ ବେଜିଂ ଠାରେ ମଧ୍ୟ ଭାଗ ନେବାକୁ ଯୋଗ୍ୟତା ହାସଲ କରି ରିଲେ ରେସ ର ହିଟ ରେ ସପ୍ତମ ସ୍ଥାନ ପାଇଥିଲେ । ଏଥିରେ ତାଙ୍କ ସହ ମାନଦୀପ କୌର , ସାଥି ଗୀତା , ଓ ଚିତ୍ରା ସୁମନ ଦୌଡିଥିଲେ । [6]"},{"en":"In Doha Asian Games in 2006, Manjeet led India to a 4 x 400 metres relay gold.[7] Earlier at the same event, she had also won a silver medal in Women's 400 metres race behind eventual winner Olga Tereshkova from Kazakhstan. In 2005, she was conferred the Arjuna Award for her contribution to the Indian athletics.[8]","or":"I୨୦୦୬ ମସିହା ରେ ଦୋହା ଠାରେ ହେଇଥିବା ଏସୀୟ କ୍ରିଡା ରେ ସେ ତାଙ୍କ ଦଳ ସହ ୪ x୪୦୦ ମହିଳା ରିଲେ ରେସ ରେ ସ୍ଵର୍ଣ ପଦକ ହାସଲ କରିଥିଲେ ।ଏଥିରେ  ବ୍ୟକ୍ତିଗତ ଦୌଡ ରେ ସେ ୪୦୦ ମିଟର ରେ ରୌପ୍ୟ ପଦକ ହାସଲ କରିଥିଲେ । .[8]"},{"en":"Manjeet Kaur won the Gold Medal at the 2010 Commonwealth Games in 4x400 m relay event with Mandeep Kaur, Sini Jose and Ashwini Akkunji.","or":"୨୦୧୦ ମସିହା କମନୱେଲ୍ଥ ଗେମ ରେ ସେ ମନଦୀପ କୌର , ସାଇନି ଜୋସ ଓ ଅଶ୍ବିନୀ ଆକୁଞ୍ଜି ଙ୍କ ସହ ଦୌଡି ଭାରତ ପାଇଁ ୪ x ୪୦୦ ମିଟର ମହିଳା ରିଲେ ରେସ ରେ ସ୍ଵର୍ଣ ପଦକ ଆଣିଥିଲେ ।  ପୁରସ୍କାର ଓ କର୍ମ  ତାଙ୍କୁ ତାଙ୍କର କ୍ରିଡା କ୍ଷେତ୍ର ରେ ଉନ୍ନତ ଅବଦାନ ପାଇଁ ୨୦୦୬ ମସିହା ରେ ହାରତ ସରକାର ଙ୍କ ତରଫ ରୁ ଅର୍ଜୁନ ପୁରସ୍କାର ଦିଆ ଯାଇଥିଲା । ସେ ବର୍ତମାନ ପଞ୍ଜାବ ପୋଲିସ ବାହିନୀ ରେ ଡେପୁଟି ସୁପରିନଟେନଣ୍ଡାନ୍ତ ଭାବରେ କାର୍ଯ୍ୟରତ ।"},{"en":"Manjeet Kaur","or":"ମନଜିତ କୌର"},{"en":"Shivani Kataria (born September 27, 1997) is an Indian swimmer. She competed at the 2016 Summer Olympics in the women's 200 metre freestyle event; her time of 2:09.30 in the heats did not qualify her for the semifinals.She holds most of the Indian national records.She also have represented India at South Asian Aquatic Games held in Colombo 2016[1][2] She was India's first female Olympic swimmer since the 2004 Summer Olympics.[3]","or":"ଶିବାନୀ କଟାରିଆ ,  (ଜନ୍ମ ୨୭ ସେପ୍ଟେମ୍ବର ୧୯୯୭ ) ଜଣେ ଭାରତୀୟ ସନ୍ତରଣକାରୀ । ସେ ୨୦୧୬ ମସିହା ର ଅଲିମ୍ପିକ ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରି ବ୍ରାଜିଲ ର ରିଓ ଠାରେ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇଥିଲେ । ସେ ୨୦୦ ମିଟର ବ୍ୟକ୍ତିଗତ ମହିଳା ବିଭାଗ ସନ୍ତରଣ ରେ ପ୍ରଥମ ରାଉଣ୍ଡ ରେ ସେମିଫାଇନାଲ ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରିପାରିନଥିଲେ । ତାଙ୍କ ନାମ ରେ ଭାରତୀୟ ଜାତୀୟ ମହିଳା ସନ୍ତରଣ ରେକର୍ଡ ସବୁ ରହିଛି । ସେ କଲମ୍ବୋ ଠାରେ ୨୦୧୬ ମସିହା ଦକ୍ଷିଣ ଏସିୟା ସନ୍ତରଣ ପ୍ରତିଯୋଗୀତା ରେ ମଧ୍ୟ ଭାଗ ନେଇଥିଲେ । [1][2] ୨୦୦୪ ମସିହା ପରେ ସେ ଅଲିମ୍ପିକ ପାଇଁ ଯୋଗ୍ୟତା ହାସଲ କରିବା ପ୍ରଥମ ମହିଳା ସନ୍ତରଣକାରୀ । .[3]"},{"en":"Awards and recognition","or":"ପୁରସ୍କାର  ଓ ସମ୍ମାନ ସମୂହ"},{"en":"Tintu Luka (born 26 April 1989) is an Indian track and field athlete, who predominantly competes in the middle-distance running events. Born in Valathode, Kerala, she is the national record holder in the women's 800 metres. Luka represented India at the 2012 and 2016 Summer Olympic Games. In addition to being the 2015 Asian Champion in the 800 meters, she has won a total of six medals at the Asian Athletics Championships.","or":"ଟିଣ୍ଟୁ ଲୁକ୍କା (ଜନ୍ମ ୨୬ ଏପ୍ରିଲ ୧୯୮୯ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ସେ ମଧ୍ୟ -ଦୂରତା ଦୌଡ ପ୍ରତିଯୋଗୀତା ମାନଙ୍କ ରେ ଦେଶ ଓ ବିଦେଶ ରେ ଅନେକ ପଦକ ହାସଲ କରିଛନ୍ତି । ତାଙ୍କର ଜନ୍ମ କେରଲ ରାଜ୍ୟ ର ଭାଲାଥୋଡେ ଠାରେ ହେଇଥିଲା  କ୍ରିଡା ଅବଦାନ  ଟିଣ୍ଟୁ ୮୦୦ ମିଟର ମହିଳା ଡୋଡା ରେ ଭାରତୀୟ ଜାତୀୟ ରେକର୍ଡ ର ଅଧିକାରୀ । ସେ ୨୦୧୬ ମସିହା ରେ ବ୍ରାଜିଲ ର ରିଓ ଠାରେ ହେଇଥିବା ଅଲିମ୍ପିକ ଖେଳ ରେ 800 ମିଟର ମହିଳା ଦୌଡ ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ । ଏହା ପୂର୍ବରୁ ମଧ୍ୟ ୨୦୧୨ ମସିହା ଲଣ୍ଡନ ଅଲିମ୍ପିକ ରେ ମଧ୍ୟ ସେ ଭାଗ ନେଇଥିଲେ । ସେ ୨୦୧୫ ମସିହା ଏସିଯା ଚ୍ଚମ୍ପିୟାନ ହେବା ସହ ଅସିଆ ଅଥଲଟିକ ଏମଆଇଟି ରେ ସମୁଦାଯ 6 ଟି ପଦକ ହାସଲ କରିଥିଲେ ।"},{"en":"Luka also competes in sprinting events including 400 metres and the 4 × 400 metres relay, and was a part of the gold medal winning relay team at the 2013 Asian Athletics Championships and the 2014 Asian Games. She is mentored by Indian Olympian P. T. Usha, and trains at the Usha School of Athletics, Koyilandy, Kerala. She was awarded Arjuna award, the country's second-highest sporting honour by Government of India in 2014.","or":"ଭାରତୀୟ ଦୌଡ-ରାଣୀ କୁହାଯାଉଥିବା ପି . ଟି . ଉଷା ଙ୍କ ତାଲିମ ରେ ସେ ମହିଳା ୪୦୦ ମିଟର ଓ ମହିଳା ୪x୪୦୦ ମିଟର ରିଲେ ରେଶ ରେ ୨୦୧୩ ଏସୀୟ ଆଥଲେଟିକ ମିଟରେ ଭାଗ ନେଇ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ । ୨୦୧୪ ମସିହା ରେ ଭାରତ ସରକାର ତାଙ୍କୁ ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲେ ।"},{"en":"Arjuna Award - 2014[12]","or":"ଅର୍ଜୁନ ପୁରସ୍କାର - ୨୦୧୪ [12]"},{"en":"Gagandeep Kaur Born 1994 (age 22–23) Patiala, Punjab Nationality Indian Citizenship Indian Occupation Archer","or":"ଗଗନଦୀପ କୌର  ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୧୯୯୪  ପାଟିଆଲା , ପଞ୍ଜାବ  ଜାତୀୟତା ଭାରତୀୟ ନାଗରିକତା ଭାରତୀୟ  ଜୀବିକା ଆର୍ଚର"},{"en":"Gagandeep Kaur (born 1994) is an Indian archer. She is the first archer from Punjab to win a medal (bronze) in the Archery women's compound team with Jhano Hansdah and Bhagyabati Chanu, defeating Malaysia.[1] For her unexpected performance, she was even awarded with Rs 2 lakh cash award from Punjab University in Patiala.[2]","or":"ଗଗନଦୀପ କୌର (ଜନ୍ମ -୧୯୯୪ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଅର୍ଚର । ସେ ଭାରତ ର ପଞ୍ଜାବ ରାଜ୍ୟ ରୁ  ମହିଳା ଆର୍ଚରିରେ ଆନ୍ତର୍ଜାତିକ ପଦକ ଜିତିଥିବା ପ୍ରଥମ ମହିଳା ।ସେ ସାଥି ଅର୍ଚର ଝାନୁ ହାସଡା , ଭାଗ୍ୟବତୀ ଚାନୁ ଙ୍କ ସହ ମହିଳା ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ମାଲେସିଆ [1] ମହିଳା ଦଳ କୁ ପରାସ୍ତ କରିଥିଲେ । ତାଙ୍କୁ ଏଥିପାଇଁ ପଞ୍ଜାବ ବିଶ୍ୱବିଦ୍ୟାଳୟ ତରଫ ରୁ 2 ଲକ୍ଷ ଟଙ୍କା ର ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା ।[2] ସେ 2010 ମସିହା ଦିଲ୍ଲୀ ଠାରେ ହେଇଥିବା କମନୱେଲ୍ଥ ଗେମ ରେ ଭାରତ ପାଇଁ ଅର୍ଚେରୀ ରେ ପ୍ରତିଯୋଗୀତା କରିଥିଲେ । ସେ ୨୦୧୧ ମସିହା ରେ ଚୀନ ର ଶେଞ୍ଝେନ ଠାରେ ମଧ୍ୟ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇଥିଲେ ।"},{"en":"Awards and medals","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Future plans","or":"ଭବିଷ୍ୟତ ଯୋଜନା"},{"en":"See also","or":"ପୁନଶ୍ଚ ପଠନ"},{"en":"Gobi desert walk","or":"ଗୋବୀ ମରୁଭୁମି ପଦଯାତ୍ରା"},{"en":"Sucheta Kadethankar (Marathi: सुचेता कडेठाणकर) (born 31 December 1977) is an Indian information technology developer from Pune. On July 15, 2011 she became the first Indian woman to walk across the Gobi Desert, a distance of 1,000 miles (1,600 km) in Mongolia, Asia's largest desert.[1] Kadethankar was part of a 13-member team from nine countries led by Ripley Davenport, the desert explorer, in the Gobi Desert 2011 expedition. The guided expedition was supported by four-wheel drive truck, local Mongolian guides and 12 Bactrian camels.[2]","or":"ସୁଚେତା କଡେଥାଙ୍କର (ମରାଠୀ: सुचेता कडेठाणकर) (ଜନ୍ମ ୩୧ , ଡିସେମ୍ବର , ୧୯୭୭ )j j1,000 miles (1,600 km) in Mongolia,ଜଣେ ଭାରତୀୟ ସୂଚନା ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ( Information Technology) ବିଶେଷଗ୍ଣ୍ୟା । ସେ ମଙ୍ଗୋଲିଆ ଦେଶ ର ଥିବା ଏସିଯା ମହାଦେଶ ର ସର୍ବ-ବୃହତ ଗୋବୀ ମରୁଭୁମି ରେ ୧୦୦୦ କିଲୋମିଟର ବ୍ୟାପୀ ଦୂରତା କୁ ପାଦ ରେ ଚାଲି ଯାଇ ରେକର୍ଡ କରିଥିଲେ । ଏହା କରିବାରେ ସେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା । .[1] ସୁଚେତା ଏହି ଅଭିଯାନ ରେ ବିଶ୍ଵ ର ବିଭିନ୍ନ ଦେଶ ର 13 ଜଣ ମହିଳା ଙ୍କ ଦଳ ରେ ସାମିଲ ଥିଲେ । କେତେକ ସ୍ଥଳ ରେ ଓଟ ମାନଙ୍କ ସହାୟତା ମଧ୍ୟ ନିଆ ଯାଇଥିଲା । .[2]"},{"en":"Kadethankar holds a post graduate degree in history from the Fergusson College in Pune.[3] She was initially a journalist.[4] She then became an IT professional, employed as a Lead Information Developer in Symantec. Her passionate hobby, as an amateur sports person, is adventure sports involving trekking in mountains, cycling, river crossing and desert walk. She has participated in trekking to the Mount Everest Base Camp in 2008 and the Annapurna Base Camp. She has done a very large number of treks in the Sahyadri Mountains and also in near to her home Sinhagad Fort in Pune.[5][6]","or":"ସୁଚେତା ପୁନେ ର ଫରଗୁସନ କଲେଜ ରୁ ଇତିହାସ ରେ ସ୍ନାତକୋତ୍ତର ଉପାଧି ପ୍ରାପ୍ତ ହେଇଥିଲେ । ସେ ପ୍ରଥମ ରୁ ଜଣେ ସାମ୍ବାଦିକ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।.[3] .[4] ପରେ ସେ ସୂଚନା ପ୍ରଯୁକ୍ତି ବିଷୟ ରେ ଗବେଷଣା କରି ସେଥିରେ କାର୍ଯ୍ୟ କଲେ। ପର୍ବତ ଚଢିବା , ଟ୍ରେକିଙ୍ଗ , ସାଇକ୍ଲିଙ୍ଗ ଆଦି ତାଙ୍କର ସୌଖୀନ ଅବୟସ ଥିଲା ଓ ସେ ଏଭରେସ୍ଟ ପର୍ବତ ଆଞ୍ଚଲ ରେ ମଧ୍ୟ ଟ୍ରେକିଙ୍ଗ କୁ ଯାଇଥିଲେ । ନିକଟସ୍ଥ ସିଙ୍ଘାଗଡ ଦୁର୍ଗ ରେ ମଧ୍ୟ ସେ ଟ୍ରେକିଙ୍ଗ ରେ ଯାଇଥିଲେ । [5][6]"},{"en":"The Gobi trek that Kadethankar completed, titled \"Gobi Crossing 2011\", was an event organized by the Explore Foundation of Ireland. It catered to young people who wished to explore the wild desert of Gobi (the fifth largest desert in the world)[7] in Mongolia. It was planned as a 60-day trek covering a distance of 1,600 kilometres (990 mi). Kadethankar was one of 13 selected walkers.[2] It included seven women but only three of them endured the trek to the last; Kadethankar was one of them.[2][8] Her expenses for the expedition were US$ 7000, while her travel was met by her employer Symantec. It was a charity trek to support the Edu Relief, a Mongolian NGO, to support free education to students in Mongolia.[8] The trek route was described by Kadethankar as drab, dreary and endless.[2]","or":"ତାଙ୍କର ଗୋବୀ ମରୁଭୁମି ଯାତ୍ରା ଅନୁଭୂତି କୁ ସେ \" Gobi Crossing in 2011\" ନାମକ ପୁସ୍ତକ ରେ ବର୍ଣନା କରିଛନ୍ତି । ଏହି ଯାତ୍ରା ଆଇଆର୍ଲାଣ୍ଡ ର ଏକ୍ସପ୍ଲୋର ଫାଉଣ୍ଡେସନ ନାମକ ଏକ ପ୍ରତିଷ୍ଠାନ ଦ୍ଵାରା କରାଯାଇଥିଲା । [7] ଏହା ସମୁଦାଯ ୧୬୦୦ କିଲୋମିଟର ବ୍ୟାପୀ ଥିଲା ଓ ଏଥିରେ କାନଦାହାର ମଧ୍ୟ ଦେଇ ଯିବାର ଥିଲା । [2] ଏହି କଠିନ ଯାତ୍ରା ରେ ୭ ଜଣ ମହିଳା ସାମିଲ ଥିଲେ ମଧ୍ୟ ସୁଚେତା ଙ୍କ ସମେତ ମାତ୍ର 3 ଜଣ ଯାତ୍ରା ସମାପ୍ତି ପର୍ଯ୍ୟନ୍ତ ରହିପାରିଥିଲେ । .[2][8] ଆନ୍ତର୍ଜାତିକ ବନ୍ଧୁତା ତଥା ମଙ୍ଗୋଲିଆ ଶିଶୁ ମାନଙ୍କ ଶିକ୍ଷ୍ୟା ର ବିକାଶ କୁ ଉତଶାହିତ କରିବାକୁ ଏହା କରାଯାଇଥିଲା । "}]