[{"en":"Pozhikkara പൊഴിക്കര Pozhikara Neighbourhood Pozhikara regulator bridge Pozhikkara Location in Kerala, India Coordinates: 8°48′39″N 76°39′08″E﻿ / ﻿8.81083°N 76.65222°E﻿ / 8.81083; 76.65222Coordinates: 8°48′39″N 76°39′08″E﻿ / ﻿8.81083°N 76.65222°E﻿ / 8.81083; 76.65222 Country  India State Kerala District Kollam Civic body Paravur Municipality Languages  • Official Malayalam, English Time zone IST (UTC+5:30) PIN 691301 Telephone code 0474 Vehicle registration KL-02 Nearest city Kollam - 14 km Nearest town Paravur - 2 km Website www.paravuronline.com www.paravurmunicipality.in//","or":"Pozhikkara പൊഴിക്കര Pozhikara Neighbourhood Pozhikara regulator bridge Pozhikkara Location in Kerala, India Coordinates: IN 8°48′39″N 76°39′08″E﻿ / ﻿8.81083°N 76.65222°E﻿ / 8.81083; 76.65222Coordinates: IN 8°48′39″N 76°39′08″E﻿ / ﻿8.81083°N 76.65222°E﻿ / 8.81083; 76.65222 Country  India State Kerala District Kollam Civic body Paravur Municipality Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 691301 Telephone code 0474 ଗାଡ଼ି ପଞ୍ଜିକରଣ KL-02 Nearest city Kollam - 14 km Nearest town Paravur - 2 km ୱେବସାଇଟ paravuronline.com paravurmunicipality.in//"},{"en":"Pozhikara (Malayalam: പൊഴിക്കര) or Pozhikkara is the Western border town of famous Paravur municipality in the Kollam district of Kerala state in India. It is located at the South-Western tip of Kollam's coastal area. It is in the Arabian Sea coast. Pozhikara is considered as one of the heritage sites in Kerala.[1] The place is very famous for its natural beauty. So many foreigners are coming to Paravur and Pozhikara to see the rare natural beauty of estuary, backwaters and beaches","or":"ପୋଝିକାରା (ମାଲୟାଲମ: പൊഴിക്കര) ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର କୋଲଲାମ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଏକ ସହର । କୋଲଲାମ ର ଦକ୍ଷିଣଅପଶ୍ଚିମ ଟାଟା ବର୍ତୀଅଞ୍ଚଳ ରେ ଏହା ଅବସ୍ଥିତ ।ପୋଝିକାରା କେରାଲା ର ଆରବ ସାଗର ଉପକୂଳ ରେ ଥିବା ଏକ ଏଇତିହ ସ୍ଥାନ । ଏହି ସ୍ଥାନ ଏହାରପ୍ରକୃତିକ ସୋଭା ପାଇଁ ବିଖ୍ୟାତ । ଅନେକ ବିଦେଶୀ ପର୍ଯ୍ୟଟକ ଏଠାକୁ ପ୍ରକୃତି ର ଶାନ୍ତ ଓ ବିରଳ ସୁନ୍ଦରତା ଉପଭୋଗ କରିବାକୁ ଆସନ୍ତି ।"},{"en":"Pozhikara is holding an important position in the history of Paravur and Kollam City. Paravur was a famous trade hub for the foreign countries. An important ancient document revealing the importance of Paravur and Pozhikara is 'Pozhikara sasanam' built in 12 th century at Pozhikara sivakshetram (later it became a devikshetram ). It was encrypted on a 'sila phalakam' in 'vattazhuthu'. Another mentioning of Paravur is in 'Unnineeli sandesam' which was written above more than 600 years.[2]","or":"ପରାଭୂର ଓ କୋଲଲାମ ସହର ପାଇଁ କୋଝିଭୁର ମହତ୍ବପୂର୍ଣ ଭୂମିକା ନେଇଥାଏ । ଏହା ବୈଦେଶିକ ବାଣିଜ୍ୟ ପାଇଁ ଏକ ଉପଯୁକ୍ତ ସ୍ଥଳ । 12 ଶ ଶତାବ୍ଦୀ ର ଏକ ଦଲିଲ ରୁ ଜଣାପଡେ ଯେ ସେ ସମୟ ରେ ମଧ୍ୟ ପୋଝିଖାର ଶିବଖେତ୍ରମ ର ସୁନାମ ଥିଲା । ଏଠାରୁ ମିଳିଥିବା \" ଶିଳା ଫାଳକାମ \" ରୁ ସେ ସମୟ ବିଷରେ ବହୁତ କିଛି ପ୍ରମାଣ ମିଳେ । [2]"},{"en":"Pozhikara was the administrative headquarters of Paravur before the independence of India. Remnants of old fort, Thaana(police station) and Anchalappees(Post office) are still remaining there.[3]","or":"ପୋଝିକାରା ପରାଭୂର ର ମୁଖ୍ୟାଳୟ ଥିଲା ଓ ସେଠାରେ ଦୁର୍ଗ ଥାନା , ପୋସ୍ତ ଅଫଫିସ ର ଭଗ୍ନାବଶେଷ ଅଦ୍ୟାବଧି ରହିଛି । [3]"},{"en":"Pozhikara is well connected with almost all the major towns. It is about 14 km from Kollam City through Kollam-Paravur coastal road. Pozhikara is just 2 km away from Paravur town. KSRTC is running daily Fast Passenger bus services in Pozhikara-Ernakulam and Pozhikara-Poovar route. Paravur Municipal bus stand is about 4 km away from Meenad.","or":"କୋଲଲାମ ସହର ରୁ ଏହା 14 କିଲୋମିଟର ଓ ରାସ୍ତା ଦ୍ଵାରା ଏହା ସୁସଞ୍ଜୁକ୍ତ । କୋଲଲାମ -ପରାଭୂର ତଟବର୍ତୀ ରାସ୍ତା ଏହା ନିକଟ ରେ ଯାଇଛି । ପରାଭୂର ଏହାର ନିକଟତମ ରେଳ ଷ୍ଟେସନ । ଥିରୁଭାନ୍ନାଥପୁରମ ଏଠାକାର ନିକଟବର୍ତୀ ବିମାନ ବନ୍ଦର ।"},{"en":"Importance of Nedungolam","or":"ନେଦୁଙ୍ଗୋଲମ ର ବଇଶିଷ୍ଟ"},{"en":"Nedungolam നെടുങ്ങോലം Nedumgolam Neighbourhood Entrance of Taluk Hospital, Paravur, Kollam Nedungolam Location in Kerala, India Coordinates: 8°50′2″N 76°40′56″E﻿ / ﻿8.83389°N 76.68222°E﻿ / 8.83389; 76.68222Coordinates: 8°50′2″N 76°40′56″E﻿ / ﻿8.83389°N 76.68222°E﻿ / 8.83389; 76.68222 Country  India State Kerala District Kollam Civic body Paravur Municipality Government  • Type Municipal council  • Body Paravur Municipality Languages  • Official Malayalam, English Time zone IST (UTC+5:30) PIN 691334 Telephone code 0474 Vehicle registration KL-02 Nearest city Kollam - 18 km Nearest town Paravur - 3 km Website www.paravuronline.com www.paravurmunicipality.in//","or":"Nedungolam നെടുങ്ങോലം Nedumgolam Neighbourhood Entrance of Taluk Hospital, Paravur, Kollam Nedungolam Location in Kerala, India Coordinates: IN 8°50′2″N 76°40′56″E﻿ / ﻿8.83389°N 76.68222°E﻿ / 8.83389; 76.68222Coordinates: IN 8°50′2″N 76°40′56″E﻿ / ﻿8.83389°N 76.68222°E﻿ / 8.83389; 76.68222 Country  India State Kerala District Kollam Civic body Paravur Municipality Government  • ପ୍ରକାର Municipal council  • ପରିଚାଳନା Paravur Municipality Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 691334 Telephone code 0474 ଗାଡ଼ି ପଞ୍ଜିକରଣ KL-02 Nearest city Kollam - 18 km ୱେବସାଇଟ paravuronline.com paravurmunicipality.in//"},{"en":"Nedungolam (Malayalam: നെടുങ്ങോലം) or Nedumgolam is the Northern border town of Paravur municipality in the Kollam district of Kerala state, India. Nedungolam is very near to the world famous-wetland in Kollam district, Polachira, which is a favorite destination for migratory birds.[1] A census conducted on 2003 reveals that over 26,000 birds belonging to 37 species are visiting or living in the Polachira wetlands.[2]","or":"ନେଦୁଙ୍ଗୋଲମ(ମାଲୟାଲମ: നെടുങ്ങോലം) ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର ଉତ୍ତର ସୀମା ରେ ଥିବା ଏକ ସହର । ଏହା କୋଲଲାମ ଜିଲ୍ଲା ର ଏକ ମୁନିସିପାଲିଟି । କୋଲଲାମ ରେ ଥିବା ବିଶ୍ଵ ବିଖ୍ୟାତ ଆର୍ଦ୍ରଭୂମି ପୋଲାଚିରା ଅଞ୍ଚଳ ନିକଟ ରେ ଏହା ରହିଛି ।  2003 ମସିହା ର ସର୍ଭେ ଅନୁସାରେ ଏଠାକୁ 26,000 ପକ୍ଷୀ ଆଗମନ[1] ହେଇଥିଲା ଓ ସେମାନେ 37 ଟି ପ୍ରଜାତି ର ଥିଲେ । ସେ ମଧ୍ୟ ରୁ କିଛି ଏଠାରେ ସ୍ଥାୟୀ ଭାବରେ ରହୁଥିବା ବେଳେ ବିଦେଶ ରୁ ଅନେକ ଆସିଥାନ୍ତି । .[2]"},{"en":"Nedungolam is a town with two major junctions - Hospital Junction and Post Office Junction.[3] It is one of the important attractions of blessed estuary land, Paravur. Most of the resorts in Paravur are very near to Nedungolam. Beautiful beaches of Paravur are just 5 km away from Nedungolam. Proximity to the world-famous Kerala wetland, Polachira is another blessing of Nedungolam. In addition to that, one of the heritage sites of Kerala, Pozhikkara is just 5 km from Nedungolam.[4] Rama Rao Memorial Govt. Taluk Hospital, Paravur - The one and only Taluk Hospital in Chathannoor constituency is in Nedungolam. Paravur Sub-Registrar Office, Padmanabha Rao public library, B.R Hospital - another famous hospital in Paravur etc. - are the other important institutions in Nedungolam. Many Hindu temples, Nedungolam Service Co-operative Bank, Nedungolam Post-office[5] and Nedungolam Govt. Higher Secondary School are also situated in the locality of Nedungolam. Resorts in Nedungolam area include:","or":"ନେଦୁଙ୍ଗୋଲମ ସହର ରେ ଦୁଇଟି ମୁଖ୍ୟ ଜଙ୍କସନ ରହିଛି । [3] ଏହାର ମୁଖ୍ୟ ଆକର୍ଷଣ ପକ୍ଷୀ ଅଭୟାରଣ୍ୟ । ଏଠାରେ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ ବହୁ ସଂଖ୍ୟା ରେ ଆବାସ ରହିଛି ।[4] ସମୁଦ୍ର ର ସୁନ୍ଦର ବେଳାଭୂମି ମଧ୍ୟ ଏଠାକାର ଏକ ବିଶେଷ ଆକର୍ଷଣ । ହସପିଟାଲ , ହିନ୍ଦୁ ପ୍ରାଚୀନ ମନ୍ଦିର ବେଙ୍କ ସେବା ସବୁ ଏଠାରେ  ରହିଛି ।"},{"en":"Aquasserenne Resort, Paravur Fragrant Nature Hotels & Resorts Pvt Ltd., Paravur[6] The Tranquil Palms Resort, Paravur","or":"ଏକୁଆସେରେନ ରେସର୍ଟ  ଫ୍ରାଗ୍ରନ୍ତ ନେଚର ହସ୍ପିଟାଲ  [6] ପରାଭୂର ର ଶାନ୍ତ ବେଳାଭୂମି"},{"en":"Nedungolam is located at the borders of Paravur Municipality and is in Paravur-Chathannoor road. Nedungolam is well connected with almost all the major towns. It is about 18 km from Kollam City and 3 km from Paravur town. Private and KSRTC bus services connect Nedungolam with various towns in Kerala. Paravur Municipal Bus Stand is 4 km away from Nedungolam.","or":"ଏଠାରୁ 18 କିଲୋମିଟର ଦୂର କୋଲଲାମ ସହର ଓ ପରାଭୂର 4 କିଲୋମିଟର ଦୂରରେ ରହିଛି । ରାସ୍ତା ପଥ ଦେଇ ପର୍ଯ୍ୟାପ୍ତ ଗମନାଗାନ ସୁବିଧା ଏଠାରେ ଉପଲବ୍ଧ । ନିକଟସ୍ଥ ବିମାନ ବନ୍ଦର ଥିରୁଭ୍ୟାନନାଥପୁରମ ଠାରେ ଅବସ୍ଥିତ । ଏହା ଏଠାରୁ 57 କିଲୋମିଟର ଦୂର ବର୍ତୀ ।"},{"en":"Nedungolam","or":"ନେଦୁଙ୍ଗୋଲମ"},{"en":"Details of annual passenger earnings from Paravur railway station","or":"ପାରାଭୁର ଠାରେ ବାର୍ଷିକ ଆୟ"},{"en":"Service","or":"ରେଳ ସେବା ସବୁ"},{"en":"Passenger Trains","or":"ପାସେଞ୍ଜର t"},{"en":"Paravur Railway Station is an 'Adarsh Railway Station'.[8] However, stoppage of Ernad Express, Netravati Express, Amritha Express trains have been a long-standing demand of Paravur people. Two more Kollam-Kanyakumari MEMU services and a Punalur-Kanyakumari Passenger are expected to start service soon with halts at Paravur.[9]","or":"ଏହା ଏକ ଆଦର୍ଶ ରେଳ ଷ୍ଟେସନ । [8] ନିକଟ ରେ ଆହୁରି ଅଧିକ ଟ୍ରେନ ର ରହଣି ଏଠାରେ ହେବାର ସମ୍ଭାବନା ରହିଛି । [9]"},{"en":"Paravur railway station (Code:PVU) is a railway station in the Indian municipal town of Paravur in Kollam district, Kerala.[1] Paravur Railway Station falls under the Thiruvananthapuram railway division of the Southern Railway Zone of Indian Railways. It is a 'D-Class' railway station coming under the Southern Railway Zone.","or":"ପାରାଭୁର ରେଳ ଷ୍ଟେସନ(Code:PVU) ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର ପାରାଭୁର ସହର ରେ ଅବସ୍ଥିତ । [1]ଦକ୍ଷିଣ ରେଳବାଇ ର ଥିରୁଭାନ୍ନାଥପୁରମ ଡିଭିଜନ ଅଧୀନ ରେ ଏହା ରହିଛି । ଏହା ଏକ \"D\" ଶ୍ରେଣୀୟ ଷ୍ଟେସନ । "},{"en":"Paravur is connected to various cities in India like Kollam, Trivandrum, Kochi, Calicut, Palakkad, Thrissur, Bengaluru, Chennai, Mumbai, Madurai, Kanyakumari, Mangalore, Pune, Salem, Coimbatore, Trichy and Tirunelveli through Indian Railways.[3] Proximity of Paravur railway station to the core Paravur town and Paravur Municipal Bus Stand is making it as one of the important public transport hubs in the district and the state.","or":"ରାଜ୍ୟ ତଥା ଦେଶ ର ବିଭିନ୍ନ ସହର ସହ ଏହା ସଂଯୋଗ କରିଥାଏ । ଏଠାରୁ କୋଲଲାମ , ତ୍ରିଭାନ୍ଦ୍ରମ, କଲିକତ , ମୁମ୍ବାଇ , ଚେନ୍ନଇ ମଦୁରାଇ , କନ୍ୟାକୁମାରୀ ଆଦି ଅଞ୍ଚଳ କୁ ଟ୍ରେନ ରହିଛି । ସହର ନିକଟ ରେ ଥିବାରୁ ଏହା ଯାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ଖୁବ ସୁବିଧା ଜନକ ।"},{"en":"The Madras-Quilon line was extended to the capital of the Princely State of Travancore. Paravur Railway Station was opened on 4 January 1918 along with the inauguration of Quilon - Trivandrum Central Metre Gauge Line. During that time, Paravur was the most important railway station between Kollam and Trivandrum with maximum number of halts of trains. Important trains like Chennai Mail had halt at Paravur then.[4]","or":"1918 ମସିହା ରେ ମାଦ୍ରାସ-କୁଇଲନ ଲାଇନ ରାଜକୀୟ ରାଜ୍ୟ ତ୍ରଭଙ୍କୋରେ ଯାଏ ପରିବର୍ଧିତ ହେଲା ପରେ ପାରାଭୁର ଷ୍ଟେସନ ସ୍ଥାପିତ ହେଇଥିଲା । କୋଲଲାମ ଓ ତ୍ରିଭାନ୍ଦ୍ରମ ମଧ୍ୟ ରେ ଏହା ମୁଖ୍ୟ ଷ୍ଟେସନ । ସମସ୍ତ ମୁଖ୍ୟ ଟ୍ରେନ ଏଠାରେ ରହଣି କରିଥାଏ । [4]"},{"en":"During 2012-2013, Southern Railway has given halt for 3 pairs of trains at Paravur railway station. That helped to give a 40% increase in revenue of the station.[7]","or":"ଏଠାରେ ନୂତନ ଟ୍ରେନ ଚଳାଚଳ ଫଳରେ ଆଯ ରେ 40 % ବୃଦ୍ଧି ଘଟିଛି । [7]"},{"en":"Express Trains","or":"ଏକ୍ସପ୍ରେସ tre"},{"en":"Some of the major trains having halt at the station.","or":"କେତେତି ମୁଖ୍ୟ ଟ୍ରେନ"},{"en":"Estuary in Paravur Thekkumbhagam","or":"ପାରାଭୁର-ଠେକ୍କୁମ୍ଭାଗମ ପକ୍ଷୀ ବିହାର"},{"en":"Places of interest near Thekkumbhagam","or":"ଠେକ୍କୁମ୍ଭାଗମ ଠାରେ ଦର୍ଶନୀତ ସ୍ଥ ସମୂହ"},{"en":"Thekkumbhagam തെക്കുംഭാഗം Thekkumbhagom Neighbourhood From Top:Boating at Paravur Lake, Sunset at Thekkumbhagam beach, Thekkumbhagam Estuary, Paravur Lake at Thekkumbhagam, Lakesagar Xavier's resort in Thekkumbhagam Thekkumbhagam Location in Kerala, India Coordinates: 8°47′53″N 76°40′01″E﻿ / ﻿8.798°N 76.667°E﻿ / 8.798; 76.667Coordinates: 8°47′53″N 76°40′01″E﻿ / ﻿8.798°N 76.667°E﻿ / 8.798; 76.667 Country  India State Kerala District Kollam Civic body Paravur Municipality Languages  • Official Malayalam, English Time zone IST (UTC+5:30) PIN 691319 Telephone code 0474 Vehicle registration KL-02 Nearest city Kollam - 14 km Nearest town Paravur - 4 km Website www.paravuronline.com www.paravurmunicipality.in//","or":"Thekkumbhagam തെക്കുംഭാഗം Thekkumbhagom Neighbourhood From Top:Boating at Paravur Lake, Sunset at Thekkumbhagam beach, Thekkumbhagam Estuary, Paravur Lake at Thekkumbhagam, Lakesagar Xavier's resort in Thekkumbhagam Thekkumbhagam Location in Kerala, India Coordinates: IN 8°47′53″N 76°40′01″E﻿ / ﻿8.798°N 76.667°E﻿ / 8.798; 76.667Coordinates: IN 8°47′53″N 76°40′01″E﻿ / ﻿8.798°N 76.667°E﻿ / 8.798; 76.667 Country  India State Kerala District Kollam Civic body Paravur Municipality Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 691319 Telephone code 0474 ଗାଡ଼ି ପଞ୍ଜିକରଣ KL-02 Nearest city Kollam - 14 km ୱେବସାଇଟ paravuronline.com paravurmunicipality.in//"},{"en":"Thekkumbhagam (Malayalam: തെക്കുംഭാഗം/പരവൂര്‍ തെക്കുംഭാഗം) or Thekkumbhagom is the southern border town of Paravur municipality in the Kollam district of Kerala, India. It is located at the Southern tip of Kollam's coastal area. It is in the Arabian Sea coast.[1] Thekkumbhagam-Kappil estuary point in the Kollam-Thiruvananthapuram coastal border is one of the emerging tourism spots in the state.[2] On 1936, during formation, Thekkumbhagam was one of the 9 territories of Paravur Panchayath.[3] The place is very famous for its natural beauty. Thekkumbhagam estuary is one among the twin estuary points in Paravur. The other one is Pozhikara estuary.","or":"ଠେକ୍କୁମ୍ଭାଗମ (ମାଲୟାଲମ: തെക്കുംഭാഗം/പരവൂര്‍ തെക്കുംഭാഗം)ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର ଏକ ପ୍ରସିଦ୍ଧ ଦର୍ଶନୀୟ ବେଳାଭୂମି ସହର । ଏହା କୋଲଲାମ ଜିଲ୍ଲା ରେ ଦକ୍ଷିଣ ତଟ ରେ ଅବସ୍ଥିତ । [2] 1936 ମସିହା ରେ ଏହା ଏକ ପଞ୍ଚାଯତ ଥିଲା । .[3]"},{"en":"Paravur landmass' 3 sides are surrounded by water bodies - Paravur Lake, Nadayara Lake and Arabian Sea. Both north and south tips of Paravur town is having peninsula and estuary. Thekkumbhagam is at south of Paravur. Thekkumbhagam estuary is the most crowd-pulling estuary in the state. It is located at the borders of Kollam-Thiruvananthapuram districts. A stunning beach in this location attracts a huge crowd every day.[4][5] Beauty of this estuary can be enjoyed by travelling through Paravur-Kappil-Varkala road.[6][7]","or":"ପାରାଭୁର ସ୍ଥଳଭାଗ ର ତିନିଟି ଦିଗ ଜଳ ରେ ପରିପୂର୍ଣ । ଏହାର ନିକଟ ରେ ପରାଭୂର ହ୍ରଦ , ନୟାଦରା ହ୍ରଦ ଓ ଆରବ ସାଗର ରହିଛି । ଏହାର ଦକ୍ଷିଣାଞ୍ଚଳ ରେ ପକ୍ଷିବିହାର ରହିଛି । ଏଠାକୁ ବହୁ ସଂଖ୍ୟା ରେ ପର୍ଯ୍ୟଟକ  ଆସିଥାନ୍ତି । ଏକ ଚମତ୍କାର ଭାବରେ ସୁନ୍ଦର ବେଳାଭୂମି ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଦେଶ ବିଦେଶ ରୁ ଆକର୍ଷଣ କରିଥାଏ । [6][7]"},{"en":"Paravur - The temple town of Kollam[8] Thekkumbhagam-Kappil beach and estuary Priyadarshini Boat Club Paravur Lake Pozhikara estuary Polachira wetlands Puthenkulam Elephant Village[9]","or":"ପାରାଭୁର  ଠେକ୍କୁଭଗମ-କପ୍ପିଳ ବେଳାଭୂମି  ପ୍ରିୟଦରହିନୀ ବୋଟ କ୍ଲବ ପାରାଭୁର ହ୍ରଦ  ପୋଝିକ୍କାରା ପକ୍ଷୀ ବିହାର  ପୋଲାଚିରା ଆର୍ଦ୍ରଭୂମି  ପୁଥେଙ୍କୁଲମ ହାତୀ ଗ୍ରାମ  [9]"},{"en":"2016 fire","or":"2016 ଅଗ୍ନି ବିପତ୍ତି"},{"en":"Puttingal Temple പരവൂര്‍ പുറ്റിങ്ങല്‍ ദേവീക്ഷേത്രം Puttingal temple festival Puttingal Temple പരവൂര്‍ പുറ്റിങ്ങല്‍ ദേവീക്ഷേത്രം Location in Kerala Name Proper name Paravur Puttingal Devi Temple Geography Coordinates 8°48′45.43″N 76°39′51.97″E﻿ / ﻿8.8126194°N 76.6644361°E﻿ / 8.8126194; 76.6644361Coordinates: 8°48′45.43″N 76°39′51.97″E﻿ / ﻿8.8126194°N 76.6644361°E﻿ / 8.8126194; 76.6644361 Country India State Kerala District Kollam Location Paravur Culture Primary deity Goddess Puttingal","or":"Puttingal Temple പരവൂര്‍ പുറ്റിങ്ങല്‍ ദേവീക്ഷേത്രം Puttingal temple festival Puttingal Temple പരവൂര്‍ പുറ്റിങ്ങല്‍ ദേവീക്ഷേത്രം Location in Kerala Name ମୂଳ ନାମ Paravur Puttingal Devi Temple Geography ଦିଗବାରେଣି 8°48′45.43″N 76°39′51.97″E﻿ / ﻿8.8126194°N 76.6644361°E﻿ / 8.8126194; 76.6644361Coordinates: 8°48′45.43″N 76°39′51.97″E﻿ / ﻿8.8126194°N 76.6644361°E﻿ / 8.8126194; 76.6644361 ଦେଶ India State Kerala ଜିଲ୍ଲା Kollam ଅବସ୍ଥିତି Paravur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Goddess Puttingal"},{"en":"Puttingal Temple was a Hindu temple in the coastal town of Paravur, India. The temple was founded after the presence of the goddess was experienced on an ant hill with Puttu being the Malayalam word for ant Hill.[1]","or":"ପୁତ୍ତିଙ୍ଗାଳ ମନ୍ଦିର,  ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର ତଟବର୍ତୀ ସହର ପାରାଭୁର ଠାରେ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଦେବୀ ଙ୍କ ଉପସ୍ଥିତି ଅନୁଭୂତ ହେବା ପରେ ପିମ୍ପୁଡି ପାହାଡ ଉପରେ   ମନ୍ଦିର ସ୍ଥାପିତ ହେଇଥିଲା । .[1]"},{"en":"The main festival is celebrated on the day of Bharani star in Meenam. Fireworks and other events associated with the festival take place along with other cultural events with various poojas performed.","or":"ଭରାଣୀ ଦିନ ଏହି ମନ୍ଦିର ରେ ବଡ ଆକାର ରେ ପର୍ବ ପାଳିତ ହେଇଥାଏ ।"},{"en":"On 10 April, 2016, 114 people were killed due to a fireworks mishap at this temple, while over 350 other people were injured.[2] A cracker fell on a shed where the fireworks were stored, setting off an explosion.[3] Permission was not given to the temple by the authorities for the fireworks display and a case was registered.","or":"ଏପ୍ରିଲ 10 ତାରିଖ , 2016 ମସିହା ରେ ଏକ ବାଣ ଦୁର୍ଘଟଣା ରେ ଏଠାରେ 114 ଜଣ ବ୍ୟକ୍ତି ଙ୍କ ପ୍ରାଣହାନୀ ହେଇଥିଲା ଓ 350 ଜଣ ଆହତ ହେଇଥିଲେ । ବାଣ ରଖାଯାଇଥିବା ସ୍ଥାନ ରେ ଏକ ଫାଟକା ଫୁଟି ଯିବାରୁ ଏହା ହେଇଥିଲା । ମନ୍ଦିର କାର୍ତୁପକ୍ଷ ବାଣ ର ଶୋ କରିବାକୁ ବିଭାଗୀୟ ଅନୁମତି କିମ୍ବା ପ୍ରତିକାର ମୂଳକ ବ୍ୟବସ୍ଥା କରିନଥିବାରୁ ତାଙ୍କ ଉପରେ ମକଦ୍ଦମା ହେଇଛି ।"},{"en":"Other suburban railway stations","or":"ନିକଟସ୍ଥ ଅନ୍ୟ ଷ୍ଟେସନ ସବୁ"},{"en":"Kollam Junction railway station (station code: QLN) is a junction station situated in the city of Kollam in Kerala, India. It is the second largest railway station in Kerala in terms of area, after Shoranur Junction, and is one of the oldest railway stations in Kerala. India's second longest railway platform is situated at Kollam railway station.[2][3][4]","or":"ଏଠାରୁ ଭାରତ ର ସମସ୍ତ ବୃହତ ସହର କୁ ଯୋଗାଯୋଗ ସମ୍ଭବ ହେଇଛି । ଲ୍ଲମ ଜଙ୍କସନ ରେଳ ଷ୍ଟେସନ (station code: QLN)ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର କୋଲ୍ଲମ ସହର ରେ ଥିବା କେରଲ ର ଦ୍ଵିତୀୟ ବୃହତ୍ତମ ରେଳ ଜଙ୍କସନ । ଏହା ରାଜ୍ୟ ର ଏକ ପୁରାତନ ଷ୍ଟେସନ ହେବାସହ ଭାରତ ର ଦୀର୍ଘତମ ପ୍ଲାଟଫର୍ମ ଏଠାରେ ରହିଛି । [2][3][4]"},{"en":"Kollam was the fifth city in Kerala to be connected to the nascent Indian Railway. The idea of a rail link from Tirunelveli to Kollam, then the trading capital of the Travancore Kingdom was first conceived in 1873. The line was sanctioned by the Madras Presidency in 1899 and a survey completed in 1900. The railway line was built jointly by South Indian railway, Travancore state and the Madras Presidency. Kollam's (formerly Quilon) railway station was built in 1904 by Sree Moolam Tirunal Rama Varma, Maharaja of Travancore. It was the ruler’s desire to create a rail link between Kollam, the then commercial capital of his State and Madras.[5] The meter gauge line from Kollam to Punalur was inaugurated on 1 June 1904. The Kollam-Sengottai railway line was inaugurated on 26 November 1904. The meter gauge line was later extended to Chala at Trivandrum via Paravur and Varkala and inaugurated on 4 January 1918.[6] The meter gauge railway line from Kollam was extended to Ernakulam via Kottayam on 6 January 1958. The meter gauge lines between Kollam and Ernakulam were converted to broad gauge in 1975 and inaugurated on 13 September 1976. The broad gauge conversion between the Punalur and Kollam sections was inaugurated on 12 May 2010.","or":"ଏହା ଭାରତୀୟ ରେଳ ସହ ସଂଯୁକ୍ତ ହେବାରେ କେରାଲ ର ପଞ୍ଚମ ସ୍ଥାନ ଥିଲା ।ପୂର୍ବରୁ ତ୍ରଭଙ୍କୋରେ ରାଜ୍ୟ ର ମୁଖ୍ୟ ବାଣିଜ୍ୟ ସ୍ଥଳ ଥିବା କୋଲ୍ଲମ କୁ ରେଳ ସଂଯୋଗ ପାଇଁ 1873 ମସିହା ରେ ଯୋଜନା ହେଇ 1900 ମସିହା ରେ ଏଥିପାଇଁ ସଭେୟ ସମାପ୍ତ ହେଇଥିଲା । 1904 ମସିହା ରେ ଏହାର ଷ୍ଟେସନ କୁ ତ୍ରଭଙ୍କୋର ରାଜା ତିରୁନାକ ରାମା ବର୍ମା   ଉଦ୍ଘାଟନ କରିଥିଲେ । [5] Tପ୍ରଥମେ ଏକ ମିଟର ଗାଜ ଲାଇନ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ତ୍ରିଭାନ୍ଦ୍ରମ କୁ 1918 ମସିହା ରେ ପରିବର୍ଧିତ ହେଇଥିଲା ।1975 ମସିହା ରେ ଏହାକୁ ବ୍ର୍ଯାଡ ଗାଜ ରେ ପରିଣତ କରଯାଇଥିଲା ।   ."},{"en":"Kollam Junction railway station","or":"କୋଲ୍ଲମ ଜଙ୍କସନ ରେଳ ଷ୍ଟେସନ"},{"en":"How to reach","or":"ଯାତାୟାତ"},{"en":"Karakal (Territories)","or":"ମନ୍ଦିର ର 15 ଟି କାରାକାଳ ( ଆଞ୍ଚଳିକ )"},{"en":"Other festivals","or":"ଅନ୍ୟ ଯାତ୍ରା"},{"en":"Padanilam Sivarathri","or":"ପଦାନିଲମ୍ ଶିବରାତ୍ରି"},{"en":"Temple Specialities","or":"ମନ୍ଦିର ବୈଶିଷ୍ଟ"},{"en":"Nooranad Padanilam Parabrahma Temple Nooranad Padanilam Parabrahma Temple Location in Kerala Name Proper name Padanilam Parabrahma Temple Devanagari पड़निलम परब्रह्म मंदिर Tamil படநிலம் பரப்ரம்மா டெம்ப்ளே Malayalam പടനിലം പരബ്രഹ്മ ക്ഷേത്രം Geography Coordinates 9°11′24″N 76°37′55″E﻿ / ﻿9.190°N 76.632°E﻿ / 9.190; 76.632Coordinates: 9°11′24″N 76°37′55″E﻿ / ﻿9.190°N 76.632°E﻿ / 9.190; 76.632 Country India State Kerala District Alappuzha Location Padanilam, Nooranad Culture Primary deity Parabrahma Important festivals Mahashivarathri vrischika mahotsavam Irupathiyettamonam Mandala chirappu para ezhunnallath History and governance Website www.padanilamtemple.org","or":"Nooranad Padanilam Parabrahma Temple Nooranad Padanilam Parabrahma Temple Location in Kerala Name ମୂଳ ନାମ Padanilam Parabrahma Temple ଦେବନାଗରୀ पड़निलम परब्रह्म मंदिर ତାମିଲ படநிலம் பரப்ரம்மா டெம்ப்ளே ମାଲାୟଲମ പടനിലം പരബ്രഹ്മ ക്ഷേത്രം Geography ଦିଗବାରେଣି 9°11′24″N 76°37′55″E﻿ / ﻿9.190°N 76.632°E﻿ / 9.190; 76.632Coordinates: 9°11′24″N 76°37′55″E﻿ / ﻿9.190°N 76.632°E﻿ / 9.190; 76.632 ଦେଶ India State Kerala ଜିଲ୍ଲା Alappuzha ଅବସ୍ଥିତି Padanilam, Nooranad Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Parabrahma ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Mahashivarathri vrischika mahotsavam Irupathiyettamonam Mandala chirappu para ezhunnallath History and governance ୱେବସାଇଟ www.padanilamtemple.org"},{"en":"Padanilam Parabrahma Temple (പടനിലം പരബ്രഹ്മ ക്ഷേത്രം ) is situated at Padanilam in Alappuzha district of Kerala, India. It is one of the major temples in erstwhile Travancore state. The temple is situated 17 km east of Kayamkulam and 7 km south west of Pandalam. The temple is dedicated to Lord Parabrahma ,also known as omkaram.","or":"ପଦାନିଲମ୍ ପାରବ୍ରହ୍ମା ମନ୍ଦିର (പടനിലം പരബ്രഹ്മ ക്ഷേത്രം )ଭାରତୀୟ ରାଜ୍ୟ କେରଲ ର ଅଲପୁଝା ଜିଲ୍ଲା ର ପଦାନିଲମ୍ ଠାରେ ଅବସ୍ଥିତ ଏକ ମନ୍ଦିର । ଏହା ପୂର୍ବତନ ରାଜକୀୟ ରାଜ୍ୟ ତ୍ରଭଙ୍କୋର ର ଏକ ମୁଖ୍ୟ ମନ୍ଦିର ଥିଲା । କୟାକୂଳମ୍ ଓ ପାଣ୍ଡାଲମ ଠାରୁ ଏହାର ଦୂରତା ଯଥାକ୍ରମେ 17 ଓ 7 କିଲୋମିଟର । ସ୍ଥାନୀୟ ଭାଷା ରେ ଓମକାରମ୍ କୁହା ଯାଉଥିବା ପାରବ୍ରହ୍ମା ଙ୍କ ଉପାସନା ପାଇଁ ଏହା ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"[1] Padanilam Temple is believed to be swayambhu. Its actual history and the facts about how worship started there are unknown. Padanilam has been the administrative centre of Nooranad and it has the history of intense conflict between various karakal (territories) around the temple. This was for gaining control over the temple administration and thereby controlling the entire village. Due to this pada (battle/conflict), the place is said to have got its name. It is believed that the army troops of Kayamkulam Kingdom was camped near the temple for protecting the kingdom from the attack of neighbouring kings. During this period, the village had some chieftains and their supporters. They include Noorukodi Unnithans, Kadackal Karuppans, Vettathasaans and Velladickal Karuppans. Kayamkulam Raja withdrawed his troop about four centuries ago. This initiated tensions between the chieftains for control of the village. Thus they divided into south and north, starting battle. The south side consisted of Noorukodi Karuppans and Kadackal Karuppans. The other side had Vettathasans and Velladickal Karuppans with them. Twenty-two karakal supported their respective sides. During the battle, many soldiers of both the sides died in large numbers. They were buried in the chira near the temple. Even from very earliest of times, this temple was a blessing for the people in the surrounding areas. It is also believed that the battle was between Marthanda varma King on one side and Kayamkulam King on the other. The twenty-two karakals of Nooranad took side with the two kings. The common people started worrying about the devastation of the war and approached the Pazhoor Panamana Thampuran to find a solution to end the war. He tried to intervene but the parties were not in a position to stop. He made a tent in the eastern part of the temple and started fasting unto death. But that also did not deter the warring parties. But when he was on the verge of death due to the fast, they fearing the Brahmanasaapam, agreed to stop war. They demarcated the boundary in the north-south direction and stopped the war in the name of Parabrahma, the presiding deity of the temple.","or":"[1] ପଦାନିଲମ୍ ମନ୍ଦିର କୁ ସ୍ଵୟଂଭୂ କୁହାଯାଇଥାଏ । ଏହାର ପ୍ରକୃତ ନିର୍ମାତା ଓ ନିର୍ମାଣ କାଳ ବିଷୟ ରେ ଜଣାପଡି ନାହି ।"},{"en":"Sivarathri[2] is the main festival in the temple. Giant effigies of bulls, known locally as kettukala,are pulled to the temple from 15 territories (kara) of the temple. Some of these have a height of more than 50 feet. Its one of the largest festivals of its kind in Kerala.There are lots of people in Nooranad area, who are involved in the making of these colossal effigies. There is a proposal in front of the Kerala Government to recognize this village as the Nandikesha Paithruka Gramam due to its cultural importance. Thousands come to the temple on Sivarathri day to see the kaavadiyattam for Lord Subrahmanyan in the morning. Kaavady from all parts of the area come separately and meet at the temple.kettulsavam, which is the most spectacular sight of the festival is held at evening. Kettulsavam from the distinct areas of the village come to the temple at around 4 p.m. The rituals and programmes only end at midnight.","or":"ଶିବରାତ୍ରି i[2] iଏଠାରେ ମୁଖ୍ୟ ପାଳିତ ପର୍ବ । ଏହି ସମୟ ରେ ବିଶାଳ କାୟ ଶଣ୍ଢ ଯୁଗଳ ଙ୍କୁ ରଥ ପରି ମନ୍ଦିର କୁ ଟାଣି ନିଆଯାଇଥାଏ । ଏହାକୁ କେତ୍ତୁକେଲା କୁହାଯାଇଥାଏ । ମନ୍ଦିର ସହ ସଂଯୁକ୍ତ ଥିବା 15 ଟି ଟେରିତରୀ ଅଞ୍ଚଳ ରୁ ଏପରି ଶଣ୍ଢ ଯୁଗଳ ଙ୍କ ଅଣାଯାଇଥାଏ । ଏଠି ମଧ୍ୟ ରୁ କେତେକ 40 ଫୁଟ ରୁ ମଧ୍ୟ ଅଧିକ ଉତ୍ଚ ଥାନ୍ତି । ଏହା କେରଲ ଏକ ସର୍ବପ୍ରସିଦ୍ଧ ଯାତ୍ରା । ଏହି ବୃହତ ମୂର୍ତି ସବୁ ନିର୍ମାଣ ପାଇ ବହୁ ବ୍ୟକ୍ତି ସମୋରୁକ୍ତ ଥାନ୍ତି । କେରଲ ସରକାର ଏହି ଗ୍ରାମ କୁ ପର୍ଯ୍ୟଟନ ଗ୍ରାମ ଭାବରେ ଗ୍ରହଣ କରିବାକୁ ପ୍ରସ୍ତାବ ଦିଆ ଯାଇଛି । ଦେଶ ଓ ବିଦେଶ ରୁ ଏଠାକୁ ବହୁ ଯାତ୍ରୀ ଏହି ପର୍ବ ଦେଖିବାକୁ ଆସନ୍ତି । ଏହି ଅପୂର୍ବ ଦୃଶ୍ୟ ସନ୍ଧ୍ୟା  ସମୟ ରେ ଦେଖିବାକୁ ମିଳିଥାଏ । ଏହା ଅର୍ଦ୍ଧ ରାତ୍ର ଯାଏ ଚାଲିଥାଏ ।"},{"en":"The temple has no protective walls or roofs The priests are not necessarily brahmins. The temple neither opens nor closes.The rituals like Nada thurappu(opening of the temple in the dawn) and Nada adakkal(closing of the temple during night) is not there in this temple. Non-Hindus are permitted to enter the temple and can even take part in all the celebrations related to temple including Shivarathri kettukazhcha.Religious unity is a trademark of Padanilam and it upholds the real culture of India. Bhasma(holy ash) is given to devotees instead of Sandalwood paste. There is no proper idol in the temple.Only a stone image of OM and is placed under natural roof formed by tree leaves. Devotees can stay in the temple compound for the first 12 days of the month vrischikam for doing bhajan for Lord Parabrahman.For this purpose special huts are made in temple premise and devotees lead a holy life these days.The number of huts are increasing year by year. The temple is one of the Idathaavalam of Sabarimala Dharma Sastha Temple.The temple provides resting place for Ayyappa devotees coming from various places.Lots of Pamba special service buses are passing through Padanilam.Temple authority is providing dried ginger coffee and light food for Sabarimala devotees.","or":"ଏହି ମନ୍ଦିର ରେ ପ୍ରାଚୀର ନଥାଏ । ପୂଜକ ମାନେ ସମସ୍ତେ ବ୍ରାହ୍ମଣ ନ ଥାନ୍ତି ( ଜାତି ଭେଦ ଏଠାରେ ନାହି)  ମନ୍ଦିର ଖୋଲା କି ବନ୍ଧ ହୁଏ ନାହି । ଅଣ ହିନ୍ଦୁ ମାନଙ୍କୁ ମଦିର ପ୍ରବେଶ ଦିଆଯାଇଥାଏ । ଭକ୍ତ ମାନଙ୍କୁ ଭସ୍ମ ଦିଆ ଯାଏ  ମନ୍ଦିର ରେ ନିର୍ଦ୍ଧିଷ୍ଟ ପ୍ରତିମା ନାହି ।  ମନ୍ଦିର ପରିସର ରେ ଭକ୍ତ ଗଣ ରହିବା ର ବ୍ୟବସ୍ଥା ରହିଛି । ଏଥିପାଇଁ ମନ୍ଦିର ନିକଟ ରେ କୁଟୀର ସବୁ ନିର୍ମିତ ହେଇଛି ।  ସାବରିମାଳା ପାଇଁ ଆସିଥିବା ଭକ୍ତ ଗଣ ଙ୍କୁ ମନ୍ଦିର ତରଫ ରୁ ଖାଦ୍ଯ ଓ କଫି ଦିଆଯାଇଥାଏ ।"},{"en":"Padanilam Parabrahma Temple temple has mainly 15 karakal (Territories). They are","or":"ମନ୍ଦିର ର 15 ଟି କାରାକାଳ ଏହିପରି"},{"en":"Nedukulanjimuri Palamel Thathamunna Edappon Naduvilemuri Muthukattukara Ulavukkad Erumakuzhy Puthupallikunnam Kudassanad Pulimel Edakkunnam Pattoor Pazhanjikkonam Kidangayam","or":"Nedukulanjimuri Palamel Thathamunna Edappon Naduvilemuri Muthukattukara Ulavukkad Erumakuzhy Puthupallikunnam Kudassanad Pulimel Edakkunnam Pattoor Pazhanjikkonam Kidangayam ଗେଲେରୀ"},{"en":"Vrischika mahotsavam, which is celebrated during the first 12 days of the malayalam month of vrischikam. The ending day of the festival is called panthrand vilakk. Each year during vrischika mahotsavam,temple administration gives the Parabrahma Chaithanya Award to notable personalities for their contributions in their respective fields.[4] Irupathiyettamonam Mandala Chirappu Sapthaha yajnam etc.","or":"ମୁଖ୍ୟ j."}]