[{"en":"Gitanjali graduated as an applied artist from Sir. J. J. Institute of Applied Art, Mumbai, in 1994. Two animated short films independently produced and directed by her, Orange and 'Printed Rainbow', have won 28 Awards. Her debut animation short, Printed Rainbow (2006) had won the Kodak Short Film Award, Small Golden Rail and the Young Critics Award at Critics Week section at Cannes in 2006. The film has also won the Golden Conch for Best Animation Film in the 2006 Mumbai International Film Festival.[1][2]","or":"ଗୀତାଞ୍ଜଳି ମୁମ୍ବାଇ ସ୍ଥିତ J.J.Institute of Applied Art ଠାରେ ପ୍ରାୟୋଗିକ କଳା ( Applied Art) ରେ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ । ତାଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ଦୁଇଟି ଆନିମେସନ ଫିଲ୍ମ \" Orange\" ଓ \" Printed Rainbow \" ସମୁଦାଯ ୨୮ ଟି ପୁରସ୍କାର ଲାଭ କରିଛି । ତାଙ୍କର ପ୍ରଥମ ଆନିମେସନ ଫିଲ୍ମ ଭାବରେ \" Printed Rainbow \" ଥିଲା ଓ ଏହା କୋଡାକ ପୁରସ୍କାର କାନନେସ ଫିଲ୍ମ ଉତଶବ ରେ ପୁରସ୍କୃତ ହେଇଥିଲା । ମୁମ୍ବାଇ ଠାରେ ହେଇଥିବା ଫିଲ୍ମ ଉତଶବ ରେ ଏହା golden Conch ବା ସୁବର୍ଣ ଶଙ୍ଖ ପୁରସ୍କାର ପାଇଥିଲା । l.[1][2]"},{"en":"She has served in the jury at various festivals including the 2011 Cannes Critic's Week short films jury.[3] In 2013, she directed, a segment in Shorts, a compilation of five short films, along with Neeraj Ghaywan, Vasan Bala, Anubhuti Kashyap and Shlok Sharma, and produced by Anurag Kashyap.[4]","or":"ସେ କାନନେସ ଫିଲ୍ମ ଉତଶବ ସହ ଅନେକ ଫିଲ୍ମ ସମାରହ ରେ ଜୁରୀ ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । .[3]୨୦୧୩ ମସିହା ରେ ସେ \" Shorts\" ନାମକ ୫ ଟି କ୍ଷୁଦ୍ର ଆନିମେସନ ଫିଲ୍ମ ର ଏକ ଧାରାବାହିକ ର ଏକ ଅଂଶ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ଏହା ଅନୁରାଗ କାଶ୍ଯପ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । [4]"},{"en":"At the 2014 Cannes Film Festival, her animated short, True Love Story was one of 10 selected short films at Critics' Week.[5][6]","or":"୨୦୧୪ ମସିହା କାନନେସ ଫିଲ୍ମ ଉତଶବ ରେ ତାଙ୍କ ଆନିମେସନ ଫିଲ୍ମ \" True Love Story \" ମନୋନୀତ ହେଇଥିଲା ।  [5][6]"},{"en":"Gitanjali Rao at the Internet Movie Database","or":"Gitanjali Rao (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Rajni Basumatary रजनि बसुमतारी ৰজনী বসুমতাৰী Born Rangapara, Assam, India Occupation Director, producer, Screenwriter Years active 2007—present","or":"== ରଜନୀ ବସୁମାତାରୀ == रजनि बसुमतारी ৰজনী বসুমতাৰী ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ରଙ୍ଗପଡା , ଆସାମ , ଭାରତ  ଜୀବିକା Director, producer, Screenwriter କାର୍ଯ୍ୟକାଳ ୨୦୦୭ ରୁ ବର୍ତମାନ ଯାଏ"},{"en":"Rajni Basumatary (Assamese: ৰজনী বসুমতাৰী) (Bodo: रजनि बसुमतारी) is an Indian actress, producer, writer and director, better known for her role of Mary Kom's mother as Mangte Akham Kom in the 2014 film Mary Kom and in The Shaukeens.[1][2][3] She is also the brand Ambassador of Systematic Voters' Education And Electoral Participation (SVEEP).[3] Rajni has written and Produced the highly acclaimed, award winning Assamese feature film Anurag and for her Directorial Debut Raag in 2014, which was released in all major cities in India.[4]","or":"ରଜନୀ ବସୁମାତାରୀ (ଆସାମୀ : ৰজনী বসুমতাৰী) (ବୋଡୋ : रजनि बसुमतारी)ଜଣେ ଭାରତୀୟ ମହିଳା ଅଭିନେତ୍ରୀ , ନିର୍ମାତା , ନିର୍ଦେଶିକା , ଲେଖିକା । ସେ ୨୦୧୪ ମସିହା ରେ ନିର୍ମିତ \" ମାରି କମ \" ( Mary Kom ) ଫିଲ୍ମ ରେ ମାରି କମ ଙ୍କ ମାଁ ମାନଲେ ଆକଜାମ କମ ଭୂମିକା ରେ ଅଭିନୟ କରିଥିଲେ । ଏହା ପରେ ସେ \" The Soukeens \" ନାମକ ଫିଲ୍ମ ରେ ମଧ୍ୟ ଏକ ମୁଖ୍ୟ ଚରିତ୍ର ରେ ଅଭିନୟ କରିଥିଲେ । .[1][2][3] ସେ ସରକାର ଙ୍କ ଏସସିଇଇପି କାର୍ଯ୍ୟକ୍ରମ ର ଜଣେ  ବ୍ରାଣ୍ଡ ଆମ୍ବାସାଡର ମଧ୍ୟ ରହିଛନ୍ତି ।  .[3] ରଜନୀ ଆସାମୀଯ ଭାଷା ରେ \" ଅନୁରାଗ \" ନାମକ ଏକ ପ୍ରଶଂଷିତ ଓ ପୁରସ୍କୃତ ଫିଲ୍ମ ର କାହାଣୀ ଲେଖିବା ସହ ନିର୍ଦେଶନା ମଧ୍ୟ ଦେଇଥିଲେ । ତାଙ୍କର ନିର୍ଦେଶିକା ଭାବରେ ପ୍ରଥମ ଫିଲ୍ମ \" ରାଗ \" ଭାରତ ର ସମସ୍ତ ବୃହତ ସହର ରେ ପ୍ରଦର୍ଶିତ ହେଇଥିଲା । .[4]"},{"en":"After completing her schooling from her hometown Rangapara, she moved to Guwahati for higher studies. She did her graduation from Handique Girls College in Assamese literature.","or":"ଆସାମ ରାଜ୍ୟ ର ରଙ୍ଗପଡା ଠାରେ ଜନ୍ମିତ ରଜନୀ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ପରେ ରାଜଧାନୀ ଗୁୱାହାତି ରେ ଉଛ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ସେ ଅସମୀୟ ଭାଷା ସାହିତ୍ୟ ବିଷୟ ସହ ହାଣ୍ଡିକ ମହିଳା କଲେଜ ରେ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ ।"},{"en":"Rajni Basumatary","or":"ରଜନୀ ବସୁମାତାରୀ"},{"en":"Bhavna Talwar (Hindi: भावना तलवार) is an Indian journalist turned film director. Her debut film, Dharm (2007), won the Nargis Dutt Award for Best Feature Film on National Integration at the 2007 National Film Award.[1] Currently she is working on Happi, which is expected to be released sometime 2015.","or":"ଭାବନା ତଲୱାର୍ (Hindi: भावना तलवार)ଜଣେ ଭାରତୀୟ ମହିଳା ଜର୍ନାଲିଷ୍ଟ , ଯିଏ ପରେ ଫିଲ୍ମ  ନିର୍ଦେଶିକା ହେଇଥିଲେ । ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ \" ଧରମ \" ୨୦୦୭ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏହା ନର୍ଗିସ ଦତ୍ତ ପୁରସ୍କାର ପାଇଥିଲା । ଜାତୀୟ ସଂହତି  ଉପରେ ଆଧାରିତ ଏହି ଫିଲ୍ମ ବହୁ ପ୍ରଶଂଷିତ ହେଇଥିଲା । [1] ଏହା ପରେ ସେ \" ହାପପୀ\" ନାମକ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"She started her career as a journalist at Asian Age, covering film, theatre, fashion, and later worked for over eight years as an assistant director with an Ad film company.[2] She was nominated as agency producer for the \"The Rain - Reebok\" commercial at the Cannes Ad Fest.[3]","or":"ସେ ତାଙ୍କର କାର୍ଯ୍ୟ ସାମ୍ବାଦିକ ଭାବରେ ଏସିଆନ ଏଜ ସଂବାଦପତ୍ର ରେ ଆରଭ କରି ସେଥିରେ ସେ ଫିଲ୍ମ , ରଙ୍ଗମଞ୍ଚ , ଫେସନ , ଉପରେ ସମ୍ପାଦନା କରୁଥିଲେ । ପରେ ସେ ଏକ ବିଜ୍ଞାପନ ଫିଲ୍ମ ନିର୍ମାଣ କମ୍ପାନୀ ରେ ୮ ବର୍ଷ ଧରି କାର୍ଯ୍ୟ କରିଥିଲେ । ସେଠାରେ ସେ \" The Rain-Reebok\" ନାମକ ବିଜ୍ଞାପନ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥିଲେ । ଏହି ଫିଲ୍ମ କାନନେସ ଉତଶବ ପାଇଁ ମନୋନୀତ ହେଇଥିଲା । .[3]"},{"en":"Her first film Dharm (2007), starring Pankaj Kapur and Supriya Pathak, premiered as the closing film at the World Cinema Section at the Cannes Film Festival 2007.[4]","or":"୨୦୦୭ ମସିହା ରେ ସେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ \" ଧାରମ \" ପଙ୍କଜ କପୁର ଓ ସୁପ୍ରିୟା ପାଠକ ଙ୍କୁ ନେଇ ନିର୍ମାଣ କରିଥିଲେ । ଏହା କାନନେସ ଫିଲ୍ମ ଉତଶବ ରେ ପ୍ରଦର୍ଶିତ ହେଇଥିଲା ।  [4]"},{"en":"She created a controversy recently by claiming that her film Dharm (2007) should have been selected as India's official Foreign Language Film submission for the 80th Academy Awards, but was rejected in favor of Eklavya: The Royal Guard (2007) because of the personal connections of the latter film's director and producer. She filed a complaint in the Bombay High Court in which she accused the Indian selection committee of bias, but later dropped it because the Foreign Language Film submission deadline had already passed.[5]","or":"ଏହି ଫିଲ୍ମ କୁ ଭାରତୀୟ ଭାଷା ର ଫିଲ୍ମ ଭାବରେ ଅଫିସିଆଲ ପ୍ରବେଶିକା ଦିଆ ନ ଯିବାରୁ ସେ ଏଥିପାଇଁ କୌର୍ଟ ରେ କେସ କରି ବିବାଦୀୟ ହେଇପଡିଥିଲେ । [5]"},{"en":"Bhavna Talwar at the Internet Movie Database Interview with Bhavna Talwar on her film Dharm Interview at indiafm","or":"Bhavna Talwar (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) Interview with Bhavna Talwar on her film Dharm Interview at indiafm"},{"en":"Bhavna Talwar","or":"ଭାବନା ତଲୱାର୍"},{"en":"As producer","or":"ନିର୍ମାଣ"},{"en":"Music","or":"ସଙ୍ଗୀତ"},{"en":"References","or":"ଆଧାର ସାନୁହ"},{"en":"As director","or":"ନିର୍ଦେଶନ"},{"en":"For films","or":"ଫିଲ୍ମ"},{"en":"For TV shows","or":"ଟେଲିଭିଜନ ଶୋ"},{"en":"As writer","or":"ଲେଖକ"},{"en":"As editor","or":"ସମ୍ପାଦକ"},{"en":"Leena Yadav (born 6 January 1971) is an Indian Filmmaker and producer who started her career in the television industry and gradually moved on to making feature films. Her first international feature film, Parched, premiered at Toronto International Film Festival in 2015.[1][2]","or":"ଲୀନା ଯାଦବ ,  (ଜନ୍ମ ୬ ଜାନୁଆରୀ , ୧୯୭୧ ) ଜେନ ଭାରତୀୟ ମହିଳା ଫିଲ୍ମ ନିର୍ମାତା । ସେ ପ୍ରଥମେ ଟେଲିଭିଜନ କ୍ଷେତ୍ର ରେ ପ୍ରବେଶ କରି ପରେ ଫିଲ୍ମ ନିର୍ମାଣ ଦିଗ କୁ ଯାଇଥିଲେ । ତାଙ୍କର ପ୍ରଥମ ଆନ୍ତର୍ଜାତିକ ଫିଲ୍ମ \" ପରଛେଦ \" କୁ ତରଣ୍ଟୋ ଫିଲ୍ମ ଫେଷ୍ଟଭାଲ ରେ ପ୍ରଥମ କରି ପ୍ରଦର୍ଶିତ କରାଯାଇଥିଲା ।"},{"en":"Born to an Indian Army General in Madhya Pradesh, she graduated with Economics honours from Lady Shri Ram College for Women, Delhi. She did Mass Communications from Sophia College, Mumbai.[2][3][4]","or":"ଲୀନା ଙ୍କ ପିତା ଭାରତୀୟ ସେନା ବାହିନୀ ର ଜେନ ଜେନେରାଲ ଥିଲେ । ଲୀନା ନୂଆ ଦିଲ୍ଲୀ ର ଲେଡି ଶ୍ରୀରାମ କଲେଜ ରୁ ଅର୍ଥନୀତି ସହ ସ୍ନାତକ କରିଥିଲେ । ପରେ ସେ ମୁମ୍ବାଇ ର ଫିଆ କଲେଜ ରୁ ଗଣ ଯୋଗାଯୋଗ ବିଷୟ ରେ ଶିକ୍ଷ୍ୟା ନେଇଥିଲେ । .[2][3][4]"},{"en":"She is married to Aseem Bajaj, an Indian Cinematographer well known for his poetic imagery on films like Hazaron Khwahishen Aisi, Shabd, Teen Patti, U Me Aur Hum and Chameli to name a few. She met Aseem while directing her first TV show This Week That Year.[3]","or":"ସେ ଭାରତୀୟ ସିନେମାଟୋଗ୍ରାଫର ଅସିମ ବଜାଜ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ସେ ତାଙ୍କୁ ତାଙ୍କ ଟିଭି ଶୋ ସମୟ ରେ ପରିଚିତ ହେଇଥିଲେ । .[3]"},{"en":"Having captivated by the job of Film editing, while she was working with a diploma in Mass Communications background, she learned Film editing. Without working as an assistant to anyone, she learned about direction and script writing from editing itself. While working as an editor for 'ad films'- corporate shows – and television serials, she got an offer to direct Television (TV) show This Week That Year for Star Movies. With success, she floated her own production house with Nikhil Kapoor to produce and direct shows for Star Bestsellers.[1][2][3][5]","or":"ସେ ପ୍ରଥମେ ଫିଲ୍ମ ଏଡିଟିଂ ପ୍ରତି ଆଗ୍ରହ ଦେଖେଇଥିଲେ ।ତାହା ପରେ ସେ ନିର୍ଦେଶନା ଓ ଚିତ୍ର ନାଟ୍ଯ ଲେଖନ ଦିଗ ରେ ମଧ୍ୟ ପାରଙ୍ଗମାତା ହାସଲ କରି ନିଜେ ଫିଲ୍ମ ନିର୍ମାଣ ଆରମ୍ଭ କରିଥିଲେ । ସେ ନିଖିଲ କପୁର ଙ୍କ ସହ ନିଜର ନିର୍ମାଣ କମ୍ପାନୀ ଆରମ୍ଭ କରିଥିଲେ । [1][2][3][5]"},{"en":"Leena Yadav at the Internet Movie Database What's making Leena Yadav worried? Latest Films directed by Leena Yadav INTERVIEW: Director: Leena Yadav Big B perfect at tennis, violin, piano: Director Leena Yadav Let the game begin – Leena Yadav explores gambling and its psychology in ‘Teen Patti'. “The story of Teen Patti is a metaphor for life” – Leena Yadav Bollywood previews – Teen Patti – A high tension drama based on gambling to prove a mathematical theory. After Kites, Hollywood editor for Teen Patti","or":"ଲୀନା ଯାଦବ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) What's making Leena Yadav worried? Latest Films directed by Leena Yadav INTERVIEW: Director: Leena Yadav Big B perfect at tennis, violin, piano: Director Leena Yadav Let the game begin – Leena Yadav explores gambling and its psychology in ‘Teen Patti'. “The story of Teen Patti is a metaphor for life” – Leena Yadav Bollywood previews – Teen Patti – A high tension drama based on gambling to prove a mathematical theory. After Kites, Hollywood editor for Teen Patti"},{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ ଓ ଶିକ୍ଷ୍ୟା"},{"en":"Vijaya Mehta Mehta in 2012 Born Vijaya Jaywant (1934-11-04) 4 November 1934 Baroda, British India (present-day Gujarat, India) Children Anahita Uberoi Awards 1975 Sangeet Natak Akademi Award 1985 Asia Pacific Film Festival, Best Actress: Party 1986 National Film Award for Best Supporting Actress: Rao Saheb","or":"Vijaya Mehta Mehta in 2012 ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Vijaya Jaywant ୪ ନଭେମ୍ବର ୧୯୩୪ (1934-11-04) (୮୨ ବର୍ଷ) Baroda, British India (present-day Gujarat, India) ସନ୍ତାନ Anahita Uberoi ପୁରସ୍କାର 1975 Sangeet Natak Akademi Award"},{"en":"Vijaya Mehta (born 4 November 1934[1]) is a noted Indian film and theatre director and also an actor in many films from the Parallel Cinema. She is a founder member of Mumbai-based theatre group, Rangayan with playwright Vijay Tendulkar, and actors Arvind Deshpande and Shreeram Lagoo. She is most known for her acclaimed role in film Party (1984) and for her directorial ventures, Rao Saheb (1986) and Pestonjee (1988). As the founder member of theatre group, Rangayan, she became a leading figure in the experimental Marathi theatre of the 1960s.[2]","or":"ବିଜୟା ମେହେଟା ଜନ୍ମ ୪ ନଭେମ୍ବର , ୧୯୩୪ [1])ଜଣେ ଚର୍ଚିତ ଭାରତୀୟ ମହିଳା ଫିଲ୍ମ ଓ ରଙ୍ଗମଞ୍ଚ ନାଟକ ର ନିର୍ଦେଶିକା । ସେ ଅନେକ ଫିଲ୍ମ ରେ ଅଭିନୟ ମଧ୍ୟ କରିଥିଲେ । ସେ ମୁମ୍ବାଇ ସହର ରେ ଥିବା ଥିଏଟର ଗ୍ରୁପ \" ରଙ୍ଗାୟନ \" ର ଜଣେ ପ୍ରତିଷ୍ଠାତ ସଦସ୍ୟା । ରଙ୍ଗାୟନ ଥିଏଟର ରେ ଡାଃ ଶ୍ରୀରାମ ଲାଗୁ , ବିଜଯ ତେନ୍ଦୁଲକର , ଅରବିନ୍ଦ ଦେଶପାଣ୍ଡେ ଙ୍କ ପରେ ଜଣାଶୁଣା କଳାକାର ସମ୍ପୃକ୍ତ ରହିଥିଲେ । ଫିଲ୍ମ \" ପାର୍ଟି \" ରେ ବିଜୟା ଙ୍କ ଅଭିନୟ ପ୍ରଶଂଷିତ ହେଇଥିଲା ଓ ତାଙ୍କୁ ମରାଠୀ ରଙ୍ଗମଞ୍ଚ ର ଜଣେ ବିଶିଷ୍ଟ ମହିଳା ଭାବରେ ସମ୍ମାନ ଦିଅ ଯାଇଥାଏ । .[2]"},{"en":"Vijaya Mehta was born Vijaya Jaywant in Baroda, Gujarat in 1934 in a CKP family.[3] She graduated from Mumbai University. She studied theatre with Ebrahim Alkazi in Delhi and with Adi Marzban.","or":"ବିଜୟା ଙ୍କ ଜନ୍ମ ୧୯୩୪ ମସିହା ରେ ଗୁଜୁରାଟ ର ବରୋଦା ଠାରେ ହେଇଥିଲା । ସେ ମୁମ୍ବାଇ ବିଶ୍ୱବିଦ୍ୟାଳୟ  ରେ ସ୍ନାତକ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ଆଦି ମାର୍ଜାବାନ , ଇବ୍ରାହିମ ଅଳକାଜି ଙ୍କ ପରି ପ୍ରସିଦ୍ଧ ବ୍ୟକ୍ତି ତାଙ୍କର ସହପାଠୀ ଥିଲେ ।"},{"en":"She became a major figure in 60s Marathi experimental theatre. She is a founder member of theatre group, Rangayan with playwright Vijay Tendulkar, Arvind Deshpande and Shreeram Lagoo.[4]","or":"୧୯୬୦ ଦଶକ ରେ ସେ ପରିକ୍ଷ୍ୟାମୂଳକ ମରାଠୀ ନାଟକ ର ଏକ ମୁଖ୍ୟ ଅଂଶ ରହିଥିଲେ । ସେ ଇଣ୍ଡୋ- ଜର୍ମାନ ଥିଏଟର ପ୍ରକଳ୍ପ ମଧ୍ୟ ଆରଭ କରିଥିଲେ । ୧୦୭୫ ମସିହା ରେ ତାଙ୍କୁ ଭାରତୀୟ ସଙ୍ଗୀତ ନାଟକ ଏକାଡେମି ତରଫ ରୁ ପୁରସ୍କୃତ କରାଯାଇଥିଲା । ଏହା ବ୍ୟତୀତ  ସେ ଫିଲ୍ମ ଅଭିନୟ ପାଇଁ ଅନେକ ପୁରସ୍କାର ପାଇଥିଲେ । .[4]"},{"en":"She first married Harin Khote, son of actress Durga Khote, however he died at an early age, leaving behind two young sons. Thereafter, she married Farrokh Mehta.[5]","or":"ସେ ପ୍ରଥମେ ଅଭିନେତ୍ରୀ ଦୁର୍ଗ ଖୋତେ ଙ୍କ ପୁତ୍ର ହରିଣ ଖୋତେ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଅଳ୍ପ ବୟସ ରେ ପରଲୋକ ହେଇଥିଲା । ତାଙ୍କର ଦୁଇଟି ପୁତ୍ର ଥିଲେ । ପରେ ବିଜୟା ଫାରୋଖ ମେହେଟା ଙ୍କୁ ବିବାହ କରିଥିଲେ । .[5]"},{"en":"Vijaya Mehta at the Internet Movie Database","or":"ବିଜୟା ମେହେଟା (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Malayalam","or":"ମାଳୟାଲାମ"},{"en":"Tamil","or":"ତାମିଲ"},{"en":"Director","or":"ନିର୍ଦେଶନ"},{"en":"Selected filmography","or":"ଫିଲ୍ମୋଗ୍ରାଫି ( ମୁଖ୍ୟ ଫିଲ୍ମ ସବୁ )"},{"en":"Actress","or":"ଅଭିନେତ୍ରୀ ଭାବରେ"},{"en":"Telugu","or":"ତେଲୁଗୁ"},{"en":"Vijaya Nirmala Born (1946-02-20) 20 February 1946 Spouse(s) Late K. S. Murthy (ex husband) Krishna (husband) Children Vijaya Naresh (son)","or":"Vijaya Nirmala ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୨୦ ଫେବୃଆରୀ ୧୯୪୬ (1946-02-20) (୭୧ ବର୍ଷ) ଜୀବନସାଥି Late K. S. Murthy (ex husband) Krishna (husband) ସନ୍ତାନ Vijaya Naresh (son)"},{"en":"Vijaya Nirmala is an Indian film actress, producer and director known for her works predominantly in Telugu cinema. She has directed 44 films in Telugu, and In 2002, entered the Guinness Book of Records as the female director to direct the highest number of films.[1] In 2008, she received the Raghupathi Venkaiah Award for her contributions to Telugu cinema.[2]","or":"ବିଜୟା ନିର୍ମଳା ତେଲୁଗୁ ଫିଲ୍ମ ରେ ଅଭିନୟ , ନିର୍ମାଣ ଓ ନିର୍ଦେଶନ ଦଉଥିବା ଜଣେ ମହିଳା । ସେ ୪୪  ଟି ତେଲୁଗୁ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେବା ସହ ୨୦୦୨ ମସିହା ରେ ତାଙ୍କ ନାମ କୁ ଗିନିଜ ବୁକ ଏଜି ରେକର୍ଡ ( Guinness Book of Records) ରେ ତାଙ୍କ ନାମ ସ୍ଥାନିତ କରେଇପାରିଥିଲେ । ସେ ବିଶ୍ଵ ର ମହିଳା ଫିଲ୍ମ ନିର୍ଦେଶିକା ଭାବରେ ସର୍ବାଧିକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେଇଛନ୍ତି । ୨୦୦୮ ମସିହା ରେ ତାଙ୍କୁ ତେଲୁଗୁ ସିନେମା କୁ ଅବଦାନ ନିମନ୍ତେ \" ରଘୁପତି ବେଙ୍କାଇୟା ପୁରସ୍କାର \" ପ୍ରଦାନ କରାଯାଇଥିଲା ।"},{"en":"Vijaya Nirmala was born in Tamil Nadu to a Telugu family from Andhra. Her father has worked in film production. She has a son Naresh who is also an actor, from her first marriage, after divorcing with her first husband, she started living together with actor Krishna who was already married and got married to him. .[3]","or":"ବିଜୟା ଙ୍କ ଜନ୍ମ ତାମିଲନାଡୁ ରେ ରହୁଥିବା ତେଲୁଗୁ ପରିବାର ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ଫିଲ୍ମ ନିର୍ମାଣ ବ୍ୟବସାୟ ରେ କାର୍ଯ୍ୟ କରନ୍ତି । ତାଙ୍କ ପୁତ୍ର ନରେଶ ମଧ୍ୟ ଜଣେ ଅଭିନେତା । ସେ ତାଙ୍କ ପ୍ରଥମ ପଟି ଙ୍କୁ ଛାଡପତ୍ର ଦେଲା ପରେ ଅଭିନେତା କ୍ରୀଷ୍ଣା ଙ୍କୁ ବିବାହ କରିଥିଲେ । [3]"},{"en":"Vijaya Nirmala entered cinema at the age of eleven, as a child artist with Panduranga Mahatmyam (1957). In 1964, she starred opposite Prem Nazir and rose to stardom with Malayalam hit Bhargavi Nilayam.[4] And in 1967, she starred again opposite Prem Nazir in Udhyogastha by P. Venu. She debuted in Telugu industry through the film Rangula Ratnam.[5]","or":"୧୯୫୭ ମସିହା ରେ ବିଜୟା ୧୧ ବର୍ଷ ର ହେଇଥିବା ବେଳେ ଶିଶୁ ଅଭିନେତ୍ରୀ ଭାବରେ ଫିଲ୍ମ \" ପଣ୍ଡୁରଙ୍ଗ ମହାତବୟମ \" ନାମକ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ ।୧୯୬୪ ମସିହା ରେ ସେ ପ୍ରେମ ନଜିର ଙ୍କ ସହ \" ଭାର୍ଗବୀ ନିଳୟମ \" ନାମକ ଫିଲ୍ମ ରେ ଅଭିନୟ କରି ପ୍ରସିଦ୍ଧି ପାଇଥିଲେ । [4] ଏହା ପରେ ସେ ନିୟମିତ ଭାବରେ ତେଲୁଗୁ ଓ ମାଳୟାଲାମ ଭାଷା ର ବଡ ଅଭିନେତା ଙ୍କ ସହ ଅଭିନୟ କରିଥିଲେ । [5]"},{"en":"Her debut film in Tamil was Engaveettu Penn,[1] which was followed by movies including Panama Paasama, En Annan, Gnanaoli, and Uyira Maanama. She met her second husband Krishna on the sets of Saakshi (1967), her second film in Telugu, and they starred together in 47 films. It was Saakshi that kindled her interest in direction.[1] To date, she has acted in over 200 films with 25 each in Malayalam and Tamil, and the remaining in Telugu.[1]","or":"ତାମିଲ ଭାଷା ରେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ \" ଏଙଗାବେତତୁ ପେନ୍ନ \" ଥିଲା । ,[1] ଏହା ପରେ ସେ ତାଙ୍କର ଭବିଷ୍ୟତ ସ୍ଵାମୀ କ୍ରୀଷ୍ଣା ଙ୍କ ସହ ତେଲୁଗୁ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ ଓ ତାଙ୍କ ସହ ସେ ୪୭ ଟି ଫିଲ୍ମ ଅଭିନୟ କରିଥିଲେ । \" ସାକ୍ଷୀ \" ନାମକ ଫିଲ୍ମ ରେ ଅଭିନୟ ପରେ  ସେ ନିର୍ଦେଶନା ଦିଗ ରେ ଆଗ୍ରହୀ ହେଇଥିଲେ । ସେ ସମୁଦାଯ ତେଲୁଗୁ ଭାଷା ରେ ୨୦୦ , ମାଲାୟାଲାମ ଓ ତାମିଲ ଭାଷା ରେ ୨୫ ଟି ଲେଖା ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ । [1]"},{"en":"Her small screen debut came with Balaji Telefilms' Pelli Kanuka. Soon after, she launched her own banner Vijaya Krishna Movies and produced 15 films. She made her directorial debut with a Malayalam film on a budget of 3 lakhs. She made her directorial debut in Telugu with Meena and directed 40 films in Telugu and one film each in Malayalam (directorial debut film) and Tamil (Kungumachimizh).[1] Currently the actress-director is based in Hyderabad and is managing Padmalaya Studios and Padmalaya Telefilms Ltd.[6]","or":" ସେ ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କ ସହ \" ବିଜୟା କ୍ରୀଷ୍ଣା  ନାମକ ଫିଲ୍ମ ନିର୍ମାଣ କମ୍ପାନୀ ସ୍ଥାପନ କରି ଏହା ଜରିଆ ରେ ଅନେକ ଫିଲ୍ମ ସହ ଟେଲିଭିଜନ ଧାରାବାହିକ ମଧ୍ୟ ନିର୍ମାଣ କରନ୍ତି । ବର୍ତମାନ ସେ ତେଲେଙ୍ଗନା ରାଜ୍ୟ ର ହାଇଦ୍ରାବାଦ ଠାରେ ପଦ୍ମାଳୟା ଷ୍ଟୂଡିଓ ଓ ପଦ୍ମାଳୟା ଟେଲିଫିଲ୍ମ ନାମକ ଦୁଇଟି ପ୍ରତିଷ୍ଠାନ ର ପରିଚାଳନା  କରୁଛନ୍ତି । \"  .[6]"},{"en":"Director","or":"ନିର୍ଦେଶନା"},{"en":"Assistant Director","or":"ସହ ନିର୍ଦେଶନା"},{"en":"Story Writer","or":"ଗଳ୍ପ ଲେଖିକା"},{"en":"Screenplay Writer","or":"ଚିତ୍ର ନାଟ୍ଯ ଲେଖିକା"}]