[{"en":"This Kotagiri village has only 16 houses","or":"କୋଟଗିରି ଗ୍ରାମ ରେ ମାତ୍ର ୧୬ ଟି ଘର"},{"en":"Kotagiri is a Panchayat town in The Nilgiris District[1] in the Indian state of Tamil Nadu (. Kotagiri is situated at an elevation of around 1793m above sea level.","or":"କୋଟାଗିରି ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର ଏକ ପଞ୍ଚାଯତ ସ୍ତରୀୟ ସହର । ଏହା ନିଳଗିରି ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ୧୭୯୩ ମିଟର ଉପରେ ଥିବା କୋଟାଗିରି ଏକ ଶୈଳନିବାସ ।"},{"en":"Kotagiri is located at 11°26′N 76°53′E﻿ / ﻿11.43°N 76.88°E﻿ / 11.43; 76.88.[2] It has an average elevation of 1793 meters (5882 ft).It was supposed to have the second best climate in Tamil Nadu.","or":"କୋଟାଗିରି ର ଅବସ୍ଥିତି  11.43°N 76.88°E. ଠାରେ ହେଇଥିବା ବେଳେ ଏହାର ପତ୍ତନ ନିକଟସ୍ଥ ଇଲାକା ରୁ ଅଧିକ ।"},{"en":"As of 2011[update] India census,[3] Kothagiri town Panchayat has population of 28,207 of which 13,607 are males while 14,600 are females as per report released by Census India 2011. Population of Children with age of 0-6 is 2340 which is 8.30% of total population of Kotagiri (TP). In Kotagiri Town Panchayat, Female Sex Ratio is of 1073 against state average of 996. Moreover Child Sex Ratio in Kotagiri is around 945 compared to Tamil Nadu state average of 943. Literacy rate of Kotagiri city is 86.79% higher than state average of 80.09%. In Kotagiri, Male literacy is around 93.55% while female literacy rate is 80.57%. Majority of people speak Tamil (தமிழ்) as their first language.","or":"୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ କୋଟାଗିରି ସହର ର ଜନସଂଖ୍ୟା ୨୮,୨୦୭ ଥିଲା ଯାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ୧୩,୬୦୭ ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା ୧୪,୬୦୦ ଥିଲା ।୬ ବର୍ଷ ରୁ କମ ପିଲା ଙ୍କ ସଂଖ୍ୟା ୨୩୪୦ ଥିଲା । କୋଟାଗିରି ର ସାକ୍ଷ୍ୟରତା ହାର ୮୬.୭୯ % ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଢେର ଅଧିକ । ଏହା ଏପରିକି ରାଜ୍ୟ ହାର ଠାରୁ ମଧ୍ୟ ଅଧିକ  ।"},{"en":"Villages in Kothagiri Town Panchayat","or":"କୋଟାଗିରି ପଞ୍ଚାଯତ ର ଗ୍ରାମ ସମୂହ ର ତାଲିକା"},{"en":"Kotagiri","or":"କୋଟାଗିରି, ନିଳଗିରି"},{"en":"St. Jude's Public School & Junior College St. Marys Home Matriculation School","or":"ସେଣ୍ଟ ଯୁଡେ ପବ୍ଲିକ ସ୍କୁଲ ଓ ଜୁନିଅର କଲେଜ  ସେଣ୍ଟ ମାରୀ ସ୍କୁଲ"},{"en":"Champhai (Pron:/tʃamˈpʰaɪ/) is a border town in Mizoram state, in far eastern India. It is the headquarters of Champhai district, one of the eight districts in the state. It is located on the Indo-Myanmar border and is situated in a strategically important location. Because of this, it is the main business corridor for India and Myanmar in the area.","or":"ଚମ୍ଫାଈ, ଭାରତୀୟ ରାଜ୍ୟ ମିଜୋରମ ର ଏକ ସୀମା ବର୍ତୀ ସହର । ଏହା ଚମ୍ଫାଈ ଜିଲ୍ଲା ର ସଦର ମହକୁମା ମଧ୍ୟ । ଇଣ୍ଡୋ- ମିଆଁମାର ସୀମା ରେ ଥିବା ହେତୁ ଏହା ଗୁରୁତ୍ଵପୂର୍ଣ ।ଏହି ସହର ଦେଇ ମିଆଁମାର ସଙ୍ଗେ ଭାରତ ର ବହୁତ ବାଣିଜ୍ୟ କାରବାର ହେଇଥାଏ ।"},{"en":"The area of Champhai is 3,185.83 square kilometres (1,230 sq mi). The average annual rainfall is 1,814 millimetres (71.4 in).","or":"ଚମ୍ଫାଈ ସହର ର ଆୟତନ ୩,୧୮୫.୮୩ ବର୍ଗ କିଲୋମିଟର ହେଇଥିବା ବେଳେ ବାର୍ଷିକ ବର୍ଷାଜଳ ୧,୮୧୪ ମିଲିମିଟର ହେଇଥାଏ ।"},{"en":"Champhai was the headquarters of Lalbura Sailo, a Mizo Chief against whom the British Expedition of 1871–72 was directed. It was accorded the status of a fort during the British period.[1]","or":"ଚମ୍ଫାଈ , ପୂର୍ବତନ ମିଜୋ ମୁଖ୍ୟ ଲାଳବୁରା ସାଇଲୋ ଙ୍କ ମୁଖ୍ୟ ଦପ୍ତର ଥିଲା । ବ୍ରିଟିଶ ଶାସକ ମାନେ ୧୮୭୧-୭୨ ରେ ତାଙ୍କୁ ପରାଜିତ କରି ଚମ୍ଫାଈ କୁ ଏକ ଦୁର୍ଗ ର ମାନ୍ୟତା ଦେଇଥିଲେ ।"},{"en":"Economy","or":"ଅର୍ଥନୈତିକ ପରିସ୍ଥିତି"},{"en":"The economy of Champhai is mainly agriculture and border trade. Champhai is also the main trading centre of Mizoram with goods like clothes, silverware and electronics imported from Myanmar[2] through the trading post in Zokhawthar.[3]It has a flatland measuring 113 kilometres long and 48 kilometres in width for wet rice cultivation which can produce 19,200 quintals of rice per year. 10,000 quintals of grape were cultivated in 2011 alone churning 20,000 bottles a year. These are the two main agricultural products.","or":"ମୁଖ୍ୟତଃ କୃଷି ଉପରେ ନିର୍ଭର ଶୀଳ ଚମ୍ଫାଈ ରେ ସୀମାବର୍ତୀ ବାଣିଜ୍ୟ ମଧ୍ୟ ହେଇଥାଏ । ମିଆଁମାର ଦେଶ[2] ସହ ଏହାର ବାଣିଜ୍ୟିକ ସମ୍ପର୍କ ଥାଏ । ଏଠାରେ ଉପପନ୍ନ ଧାନ ଓ ଅଙ୍ଗୁର ଦେଶ ଓ ବିଦେଶ କୁ ରପ୍ତାନି ହୁଏ ।[3]"},{"en":"Champhai has a moderate climate. In winter the temperature varies from 10 °C to 20 °C and in summer, and between 15 °C and 30 °C in winter.","or":"ଚମ୍ଫାଈ ର ପାଗ ଖୁବ ଆରାମଦାୟକ । ଶୀତକାଳୀନ ତାପମାତ୍ରା ୧୦ ଡିଗ୍ରୀ ରୁ ୨୦ ଡିଗ୍ରୀ ରହି , ଗ୍ରୀଷ୍ମ ଦିନ ରେ ଏହା ୧୫ ରୁ ୩୦ ଡିଗ୍ରୀ ମଧ୍ୟ ରେ ରହେ ।"},{"en":"Education","or":"ଶିକ୍ଷ୍ୟା ବ୍ୟବସ୍ଥା"},{"en":"Champhai College is the only higher centre of education in the town.Many government owned and private own school are there.","or":"ଚମ୍ଫାଈ କଲେକ ସେଠାରେ ଏକମାତ୍ର ଉଛ ଶିକ୍ଷ୍ୟା କେନ୍ଦ୍ର ହେଇଥିବା ବେଳେ ସରକାରୀ ଓ ବେସରକାରୀ ସ୍କୁଲ ଗୁଡିକ ରହିଛି ।"},{"en":"Champhai is located in a very beautiful setting, with hills on all sides and a thriving culture. Some of the more interesting places you can visit during your trip to Champhai are:","or":"ଚ୍ୟାମ୍ଫାଈ ଏକ ସୁରମ୍ୟ ସ୍ଥାନ । ଏହାର ଚତୁଃପାର୍ଶ୍ଵ ରେ ପାର୍ବତ୍ୟ ଅଞ୍ଚଳ ଥିବା ବେଳେ ଏହାର ସଂସ୍କୃତି ମଧ୍ୟ ଖୁବ ଉତ୍ତମ । ଚମ୍ଫାଈ ନିକଟସ୍ଥ ଅନ୍ୟ ସୁନ୍ଦର ଦର୍ଶନୀୟ  ସ୍ଥାନ ସବୁ ରହିଛି ।"},{"en":"Media","or":"ମିଡିଆ"},{"en":"Transport","or":"ଯାତାୟାତ ସୁବିଧା"},{"en":"A helicopter service by Pawan Hans[7] has been started which connects the Aizawl with Champhai.[8] The distance between Champhai and Aizawl is 194 km and is connected with regular service of bus and sumo.[9]","or":"ଚମ୍ଫାଈ ଓ ଆଇଜ୍ଵାଳ ମଧ୍ୟ ରେ ଦୂରତା ୧୯୪ କିଲୋମିଟର ଓ ଏହି ଦୁଇ ସ୍ଥାନ ବସ ଓ ସୁମୋ ଗାଡି ଦ୍ଵାରା ସଂଯୁକ୍ତ । 'ପବନ ହଂସ \" ଦ୍ଵାରା ହେଲିକେପ୍ଟର ସେବା ଆରମ୍ଭ ହେଇ ଗମନାଗମନ ର ସୁବିଧା ହେଇପାରିଛି । "},{"en":"Champhai","or":"ଚମ୍ଫାଈ"},{"en":"Nohkalikai Falls, 1854","or":"ନୋହକାଲିକାଇ ଜଳପ୍ରପାତ ୧୮୫୪ ରେ"},{"en":"Nohkalikai Falls is the tallest plunge waterfall in India.[1] Its height is 1115 feet (340 metres),[2] making it as the highest waterfall in India. The waterfall is located near Cherrapunji, one of the wettest places on Earth. Nohkalikai Falls are fed by the rainwater collected on the summit of comparatively small plateau and decrease in power during the dry season in December - February. Below the falls there has formed a plunge pool with unusual green colored water.[3]","or":"ନୋହକାଲିକାଇ ଜଳପ୍ରପାତ ଭାରତ ର ସବୁଠାରୁ ଉଛ ରୁ ପତନ ହଉଥିବା ଜଳପ୍ରପାତ । ଏହାର ଉଚ୍ଛତା ୧୧୧୫ ଫୁଟ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ଚେରାପୁଞ୍ଜି ନିକଟ ରେ ଅବସ୍ଥିତ । ପର୍ବତ ଉପରେ ସଞ୍ଚିତା ବର୍ଷା ଜଳ ରେ ପୁଷ୍ଟ ଏହି ଜଳପ୍ରପାତ ପୃଥିବୀ ର ଏକ ସବୁଠାରୁ ଆର୍ଦ୍ର ଅଞ୍ଚଳ। ଶୁଖିଲା ଋତୁ ରେ ଜଳପ୍ରପାତ ର ଶକ୍ତି କମି ଯାଇଥାଏ । ପ୍ରପାତ ର ନିମ୍ମ  ରେ ଈଷତ ସବୁଜ ରଙ୍ଗ ର ଜଳଭଣ୍ଡାର ଟିଏ ସୃଷ୍ଟି ହେଇଛି । [3]"},{"en":"Nohkalikai Falls","or":"ନୋହକାଲିକାଇ ଜଳପ୍ରପାତ"},{"en":"Nohkalikai Falls","or":"ନୋହକାଲିକାଇ ଜଳପ୍ରପାତ , ଚେରାପୁଞ୍ଜି"},{"en":"Amarkantak (NLK Amarakaṇṭaka) is a pilgrim town and a Nagar Panchayat in Anuppur, Madhya Pradesh, India. The Amarkantak region is a unique natural heritage area and is the meeting point of the Vindhya and the Satpura Ranges, with the Maikal Hills being the fulcrum. This is where the Narmada River, the Son River and Johila River emerge.","or":"ଅମରକଣ୍ଟକ,  ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟପ୍ରଦେଶ ର ଏକ ତୀର୍ଥ ସ୍ଥଳ ଓ ନଗର ପଞ୍ଚାଯତ । ବିନ୍ଧ୍ୟ ପର୍ବତମାଳା ଓ ସାତପୁରା ରେଞ୍ଜ ର ମିଳନ ସ୍ଥଳ ରେ ଅବସ୍ଥିତ ଏହି ସ୍ଥାନ ଟି ପ୍ରକୃତିକ ସମ୍ପଦ ତଥା ସୁନ୍ଦରତା ରେ ଭର୍ତି ହେଇଥାଏ । ଏହା ଏକ ଶୈଳନିବାସ ଓ ଏଠାରୁ ନର୍ମଦା ନଦୀ , ସୋନା ନଦୀ ଓ ଜିହିଲା ନଦୀ ର ଉପତ୍ତି ହେଇଛି ।"},{"en":"Popular 15th-century Indian mystic and poet Kabir is said to have meditated on Kabir Chabutra, also called the platform of Kabir, situated in the town of Amarkantak.[1]","or":"୧୫ ଶ ଶତାବ୍ଦୀ ର ଜନପ୍ରିଯ ସନ୍ଥ କବୀର ଏହି ସ୍ଥଳ ରେ କବୀର ଚବୁତରା ନିର୍ମାଣ କରି ତପସ୍ୟା କରିଥିଲେ ।"},{"en":"Amarkantak is a combination of two Sanskrit words, amara (immortal) and kantaka (obstruction). The poet Kalidas has mentioned it as Amrakuta, which later became Amarkantak.[2]","or":"ଦୁଇଟି ସଂସ୍କୃତ ନାମ amara ( ଅମର ) ଓ kantaa ( ବାଧକ ) କୁ ନେଇ ଏହି ନାମକରଣ ହେଇଛି । କବି କାଳିଦାସ ଙ୍କ ଲେଖା ରେ ଏହାର ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"Amarkantak is located in the state of Madhya Pradesh in India at 22°40′N 81°45′E﻿ / ﻿22.67°N 81.75°E﻿ / 22.67; 81.75. It has an average elevation of 1048 metres (3438 ft). Roads running through Rewa, Shahdol, Anuppur, Jabalpur, Katni and Pendra connect it. The nearest railway stations are Anuppur and Pendra Road 43 km via Keonchi and only 28 km via Jwaleshwar. The nearest airport is Dumna Jabalpur (Jabalpur Airport) in the city of Jabalpur, Madhya Pradesh (240 km) which has daily flight service to Delhi and Mumbai.[3] [4]","or":"ଅମରକଣ୍ଟକ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 22.67°N 81.75°E. ଏହାର ଉଚ୍ଛତା ୩୪୩୮ ଫୁଟ । ଏଠାକୁ ପହଞ୍ଚିବାକୁ ରେବା , ଶାହଦଲ , ଅନୁପୁର ଜବଲପୁର , କଟନୀ ଓ ପେଣ୍ଡରା ଠାରୁ ରାସ୍ତା ରହିଥିବା ବେଳେ ଏହାର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ପେଣ୍ଡରା ରୋଡ ଏଠାରୁ ୪୩ କିଲୋମିଟର । ଜବଲପୁର ବିମାନ ବନ୍ଦର ଏହାର ନିକଟତମ ଏୟାର ପୋର୍ଟ । ଜବଲପୁର ରୁ ଦିଲ୍ଲୀ କୁ ଦୈନିକ ଫ୍ଲାଇଟ ରହିଛି ।"},{"en":"As of 2001[update] India census,[5] Amarkantak had a population of 7074. Males constitute 54% of the population and females 46%. Amarkantak has an average literacy rate of 68%, higher than the national average of 59.5%; with 62% of the males and 21% of females literate. 17% of the population is under 6 years of age.","or":"୨୦୦୧ ଜନଗଣନା ଅନୁସାରେ ଅମରକଣ୍ଟକ ର ଜନସଂଖ୍ୟା ୭୦୭୪ ଥିଲା । ଏଥିରୁ ପୁରୁଷ ସଂଖ୍ୟା ୫୪ % ଓ ମହିଳା ସଂଖ୍ୟା ୪୬% । ସାକ୍ଷ୍ୟରତା ହାର ୬୨% ଥିଲା । ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର ମାତ୍ର ୨୧% ଥିଲା ।"},{"en":"Flora and fauna","or":"ବଣ ଜଙ୍ଗଲ ଓ ପଶୁ ପକ୍ଷୀ"},{"en":"The town of Amarkantak is surrounded by a rich variety of flora with medicinal properties.[6] The Achanakmar Wildlife Sanctuary, is located at a distance of no more than 40 km from the town of Amarkantak in the state of Chhattisgarh on the road to Bilaspur.[7] The enchanting lush green forest belt in Amarkantak is a part of Achanakmar-Amarkantak Biosphere Reserve. The forests of Amarkantak are linked with the forests of Kanha National Park. Amarkantak falls on the Kanha-Achanakmar Corridor, a hilly region covered with dense forests. Kanha and Achanakmar are both conserved wildlife parks in India famous for Bengal tigers.[8]","or":"ଅମରକଣ୍ଟକ ସହର କୁ ଘେରି  ରହିଥିବା ଅରଣ୍ୟ ରେ ବିଭନ୍ନ ଜାତୀୟ ଔଷଧୀୟ ବୃକ୍ଷ୍ୟ [6]ରହିଥାଏ । ଏଠାରୁ ୪୦ କିଲୋମିଟର ଦୂର ରେ ଅଚଙ୍କମାର ଅଭୟାରଣ୍ୟ ରହିଛି । ଏହି ଅଭୟାରଣ୍ୟ ଛତିଶଗଡ  ରାଜ୍ୟ ରେ ଅଛି ଓ ଏଠାରୁ ବିଳାସପୁର [7]ରାସ୍ତା ରେ ରହିଛି । ଅମରକଣ୍ଟକ ର ଜଙ୍ଗଲ କାହ୍ନା ଜାତୀୟ ପାର୍କ ର  ଜଙ୍ଗଲ ସହ ସାମଞ୍ଜସ୍ଯ ରହିଛି । ଏହି ଜଙ୍ଗଲ ରେ ଭାରତ ର ବିଖ୍ୟାତ ବେଙ୍ଗଲ ଟାଇଗର[8] ମଧ୍ୟ ରହନ୍ତି ।  ଏଠାରେ ଅରଣ୍ୟ ରେଶାଲ  ଜଙ୍ଗଲ ଥିଲା । ତାହାକୁ କାଟି ବିଶ୍ଵ ବେଙ୍କ ସହାୟତା ରେ ପାଇନ ଗଛ ର ଅରଣ୍ୟ ସୃଷ୍ଟି କରିବାକୁ ଉଦ୍ୟମ ହେଇଥିଲା । ତେବେ ଏହାକୁ ପରିତ୍ୟାଗ କରା ଯାଇଥିଲା ।"},{"en":"Ancient temples of Kalachuri period","or":"କାଳଚୁରୀ ମନ୍ଦିର"},{"en":"Educational Institutions","or":"ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ"},{"en":"A central university, established under the Indira Gandhi National Tribal University Act[11] in 2007, to promote research in various aspects of tribal communities and provide higher education to the tribal population.[12][13]","or":"ଏଠାରେ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଜାତୀୟ ଟ୍ରାଇବାଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଆଇନ[11] ଅନୁସାରେ ଏଠାରେ ଏକ କେନ୍ଦ୍ରୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସ୍ଥାପିତ ହେଇଛି । ସେଠାରେ ସ୍ଥାନୀୟ ଆଦିବାସୀ ଛତ୍ର ମାନଙ୍କୁ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରା ଯାଉଛି ।"},{"en":"India, officially the Republic of India is a country in South Asia. It is made up of 29 states and 7 union territories. All Indian states have their own government and Union territories come under the jurisdiction of the Central Government. As most of the other countries India too has a national emblem-The lion capital. Apart from India's national emblem, each of its States and Union Territories have their own state seals and symbols which include state animals, birds, trees, flowers etc.[1] A list of state birds of India is given below. See Symbols of Indian states and territories for a complete list of all State characters and seals.","or":"ଭାରତ , ସରକାରୀ ଭାବରେ ଭାରତୀୟ ସାଧାରଣ ତନ୍ତ୍ର ଭାବରେ ପରିଚିତ , ଏକ ଦକ୍ଷିଣ ଏସିୟ ଦେଶ । ଏଥିରେ 29 ଟି ରାଜ୍ୟ ସହ 7 ଟି ଯୁନିଅନ ଟେରିଟରୀ ରହିଛି । ଭାରତ ର ଜାତୀୟ ଜନ୍ତୁ , ଜାତୀୟ ପକ୍ଷୀ ଇତ୍ୟାଦି ରହିଛି । ଭାରତ ରେ ବହୁତ ପ୍ରକାର ବିରଳ ପ୍ରଜାତି ସହ ସାଧାରଣ ପକ୍ଷୀ ରହିଥାନ୍ତି । ଦେଶ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ଭିନ୍ନ ପ୍ରକାର ପ୍ରଜାତି ର ପକ୍ଷୀ ଦେଖିବାକୁ ମିଳିଥାଏ । ନିମ୍ମ ରେ ଏକ ତାଲିକା କୁ ଅନୁଧ୍ୟାନ କଲେ ଭିନ୍ନ ଅଞ୍ଚଳ ରେ ରହୁଥିବା ପକ୍ଷୀ ମାନଙ୍କ ବିଷୟ ରେ ବିଷଦ ଭାବରେ ଜାଣି ହୁଏ ।"},{"en":"A Twenty20 International (T20I) is a form of cricket match between two representative teams, each having T20I status as determined by the International Cricket Council (ICC), and is played under the rules of Twenty20 cricket.[1] The first such match was played between Australia and New Zealand on 17 February 2005.[2] The Indian cricket team played its first T20I match—under the captaincy of Virender Sehwag—during the 2006–07 series in South Africa;[3][4][5] India won the one-off match by six wickets.[5]","or":"ଏକ 'twenty20 ଅନ୍ତର୍ଜାତିକ (T20I)' ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ କାଉନସିଲ ଦ୍ଵାରା ଦୁଇଟି ମାନ୍ୟତାପ୍ରାପ୍ତ ଦଳ ମଧ୍ୟ ରେ ହଉଥିବା କ୍ରିକେଟ ର ଏକ ପ୍ରକାରଭେଦ କୁ  କୁ କୁହାଯାଏ । ଏହା twenty20 କ୍ରିକେଟ ର ନିର୍ଧାରିତ ନିୟମ ସବୁ ଅନୁସାରେ ଖେଳାଯାଏ। ସର୍ବପ୍ରଥମ ଏହି ପ୍ରକାର ମେଚ ୧୭ ଫେବ୍ରୁଆରି , ୨୦୦୫ ରେ ଅଷ୍ଟ୍ରେଲିଆ ଓ ନିଉ ଜିଲାଣ୍ଡ ମଧ୍ୟ ରେ ଖେଳା ଯାଇଥିଲା । ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ତାହାର ପ୍ରଥମ T20I ମେଚ ବିରେନ୍ଦ୍ର ସହବାଗ ଙ୍କ ଅଧିନାୟକତ୍ଵ ରେ ୨୦୦୬-୦୭ ସିରିଜ ରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ସହ ଖେଳିଥିଲା । ସେହି ଏକ ମାତ୍ର ମେଚ ରେ ଭାରତ 6 ୱିକେଟ ରେ ବିଜୟୀ ହେଇଥିଲା ।"},{"en":"T20I captains","or":"T20I ଅଧିନାୟକଗଣ"},{"en":"Footnotes","or":"ଫୁଟନୋଟ"},{"en":"As of August 2016, Mahendra Singh Dhoni is the captain and has made the most appearances for India in T20Is.[6] Virat Kohli is the leading run scorer with 1657 runs at an average of 57.13.[6] Suresh Raina, Rohit Sharma and KL Rahul are the only players to score a century in T20Is for India.[6] With 52 wickets, Ravichandran Ashwin is the team's leading wicket-taker,[7] while his four wickets for 8 runs remain the best bowling figures for an India bowler in the format.[8] India's highest total of 244 came against West Indies during the 2016 India's Tour of USA, which they lost by 1 run.[9][lower-alpha 1] The team's lowest total of 74 came against Australia in 2008.[9]","or":"ଅଗଷ୍ଟ 2016 ସ୍ଥିତି ଅନୁସାରେ ମହେନ୍ଦ୍ର ସିଂହ ଧିଆନୀ ଭାରତୀୟ ଦଳ ର ଅଧିନାଯକ ଅଛନ୍ତି ଓ ସେ ଭାରତ ପାଇଁ ସର୍ବାଧିକ T20I ମେଚ[6] ଖେଳିଛନ୍ତି । ବିରାଟ କୋହିଲି 57.13[6] ହାର ରେ 1657 ରନ କରି  ଏହି ପ୍ରକାର କ୍ରିକେଟ ରେ ସର୍ବାଧିକ ରନ କରିଛନ୍ତି । ସେଇ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସୁରେଶ ରାଇନା, ରୋହିତ ଶର୍ମା ଓ KL ରାହୁଲ[6] ଶତକ କରିଥିବା ଖେଳାଳି ଥିବା ବେଳେ ୫୨ ଟି ୱିକେଟ ନେଇଥିବା ରବିଚନ୍ଦ୍ର ଅଶ୍ଵିନ [7]ଭାରତ ର ଅଗ୍ରଣୀ ୱିକେଟ ନେଇଥିବା ବୋଲର । ତାଙ୍କର ୮ ରନ  ଦେଇ ୪ ୱିକେଟ ନେଇଥିବା ବୋଲିଂ ସେହି ଫର୍ମାଟ ରେ ସର୍ବୋକୃଷ୍ଟ ବୋଲିଂ ଅଙ୍କ ।[8] 2016 ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୂଢହ ରେ ଆମେରିକା ର ଫ୍ଲୋରିଡା ରେ ଭାରତ କରିଥିବା 244 ରନ ହେଲା ଏହି ଫର୍ମାଟ ରେ ଭାରତ ର ସର୍ବାଧିକ ରନ । ଏହି ମେଚ ଭାରତ ୧ ର[9]ନ ରେ ହାରି ଯାଇଥିଲା । ଭାରତ ର ସର୍ବନିମ୍ମ ସ୍କୋର ୭୪ ଥିଲା ଯାହା ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ 2008 ରେ ହେଇଥିଲା ।"},{"en":"As of August 2016, India is the third-most successful team in the format, with 46 wins and a tie from 78 matches.[11] India won the world championship at the inaugural edition of the ICC World Twenty20, defeating Pakistan by five runs.[12] In 2016, it won the 13th Asia Cup—the first to be played in the Twenty20 format—in Bangladesh by defeating the hosts by eight wickets.","or":"ଅଗଷ୍ଟ 2016 ସ୍ଥିତି ଅନୁସାରେ ଭାରତ 78 ଟି ମେଚ ଖେଳି 46 ଟି ରେ ବିଜୟୀ (ଓ ଗୋଟିଏ ଟାଇ)ହେବା ସହ ଏହି ଫର୍ମାଟ ରେ ତୃତୀୟ ସର୍ବାଧିକ ସଫଳ ଦଳ ରହିଛି । ଭାରତ ଏହି ଫର୍ମାଟ ରେ ହେଇଥିବା ପ୍ରଥମ ବିଶ୍ଵ କପ ମଧ୍ୟ ବିଜୟୀ ହେଇଛି । ୨୦୧୬ ରେ ୧୩ ତମ ଏସିଆ କପ ମଧ୍ୟ ଏହି ଫର୍ମାଟ କୁ ପରିବର୍ତିତ ହେଇଥିଲା ଓ ଭାରତ ଏହା ଜିତିଥିଲା ।"},{"en":"Key","or":"ସଂକ୍ଷିପ୍ତ ଚିହ୍ନ"},{"en":"Players","or":"ଖେଳାଳି ସମୂହ"},{"en":"The list is arranged in the order in which each player won his first cap. To sort this table by any statistic, click on the icon on the column title. Statistics are last updated on 28 August 2016.[13]","or":"ପ୍ରଥମ ମେଚ ଖେଳି ଥିବା କ୍ରମ ଅନୁସାରେ  ୨୮ ଅଗଷ୍ଟ , 2016 ଯାଏ ନବୀକରଣ ହେଇଥିବା ପରିସଙ୍ଖ୍ୟାଁନ .[13]"},{"en":"Lakshmipathy (or Lakshmi) Balaji (Tamil: லக்ஷ்மிபதி பாலாஜி,  pronunciation (help·info), born 27 September 1981) is an Indian cricketer. He is a right arm fast medium bowler.","or":"ଲକ୍ଷ୍ମୀପତି ବାଲାଜୀ (Tamil: லக்ஷ்மிபதி பாலாஜி,( ଜନ୍ମ ୨୭ ଜାନୁଆରୀ , 1981) ଜେନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଜେନ ଡାହାଣ ହାତି ଦ୍ରୁତ ବୋଲର ।"},{"en":"L. Balaji was born in Uthukaadu, Walajabad in Kanchipuram District, Tamil Nadu.","or":"ତାମିଲନାଡୁ ରାଜ୍ୟ ର କାଞ୍ଚିପୁରମ ଜିଲ୍ଲା ର ବାଲାଯାବାଗ ଠାରେ ତାଙ୍କର ଜନ୍ମ ହେଇଥିଲା ।"},{"en":"International cricket","or":"ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ"},{"en":"Balaji became a member of the Indian cricket team as Fast Medium bowler in 2003. Playing for his state team since 2001, he made his Test debut against New Zealand at Ahmedabad in 2003. He was recognised after his performance in the 2004 India Pakistan series. In that series, he played a significant part in Indian team's historic victories.[1] But after an injury, his international cricket career was put on hold. He made a comeback in Pakistan's 2005 tour of India, taking 5 wickets in the first innings. Injury kept him out of cricket for the next 3 years. Balaji made his return to domestic cricket in 2007. After a strong 2008 domestic season where Balaji was instrumental in helping Tamil Nadu reach the Ranji Trophy semifinals, Balaji was called up to the international squad in January 2009 to replace an injured Munaf Patel who sustained a groin injury.[2] Balaji was included in the playing XI for the final match of the series against Sri Lanka.[3] India went on to lose the match. Balaji was rested for the subsequent Twenty20 match. In February the BCCI announced that Balaji had been dropped from the ODI squad to tour New Zealand but had been selected for the test squad.[4] Thus marking Balaji's return to the test squad after a five-year hiatus having last been part of the test squad in the 2004 series against Pakistan.","or":"୨୦୦୧ ମସିହା ରୁ ନିଜ ରାଜ୍ୟ ତାମିଲନାଡୁ ପାଇଁ ଖେଳିବା ଆରମ୍ଭ କରିଥିବା ବାଲାଜି ଭାରତୀୟ ଜାତୀୟ ଦଳ କୁ ୨୦୦୩ ମସିହା ରେ ଦ୍ରୁତ ଗତି ବୋଲର ଭାବେ ପ୍ରବେଶ କରିଥିଲେ । ନିଉ ଜିଲାଣ୍ଡ ସହ ଅହମଦାବାଦ ଟେଷ୍ଟ ଖେଳି ତାଙ୍କର ଅନ୍ତର୍ଜାତିକ ଅଧ୍ୟାୟ ଆରମ୍ଭ କରିଥିଲେ । ତେବେ ୨୦୦୪ ମସିହା ରେ ସେ ପାକିସ୍ଥାନ ବିପକ୍ଷ ସିରିଜ ରେ ବିଜଯ ର ଏକ ମୁଖ୍ୟ ଭୂମିକା ନେଇ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ ।[1] ତାହା ପରେ ସେ ଆହତ ହେବା କାରଣ ରୁ ଏକ ବର୍ଷ ପାଇଁ କ୍ରିକେଟ ରୁ ଦୂରେଇ ରହିଥିଲେ । ୨୦୦୫ ରେ ପାକିସ୍ଥାନ ର ଭରତ ଗସ୍ତ ରେ ସେ ପ୍ରଥମ ଟେଷ୍ଟ ରେ 5 ୱିକେଟ ନେବା ପରେ ପୁଣି ଆହତ ହେଇ 3 ବର୍ଷ ପାଇଁ କ୍ରିକେଟ ଖେଳି ପାରିଲେ ନାହି । ୨୦୦୭ ରେ ସେ ପୁଣି ତାମିଲନାଡୁ ପାଇଁ ଘରେଇ ରଣଜୀ ଟ୍ରଫି ରେ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ଦେଲେ । ବାଲାଜି ଙ୍କୁ ପୁଣି ଜାତୀୟ ଟେଷ୍ଟ ଦଳ ରେ ନିଉ ଜିଲାଣ୍ଡ ପାଇଁ ୨୦୦୯ ରେ ନିଆଯାଇଥିଲା ।"},{"en":"On 18 July 2012 he was included in 30 probables for the World T20 tournament to be played in Sri Lanka in September 2012.And subsequently was selected in the final 15-member squad.He made his comeback into the Indian side in the second T20 International against New Zealand at his home ground-Chennai.[5]","or":"ସେ 2012 ବିଶ୍ଵ T 20 ଦଳ ପାଇଁ ଦଳ ରେ ସାମିଲ ଥିଲେ। ସେ ନିଉ ଜିଲାଣ୍ଡ ସହ T 20 ମେଚ ରେ ଚେନ୍ନଇ ଠାରେ ଖେଳିଥିଲେ ।"},{"en":"Indian Premier League","or":"ଆଇପିଏଲ ରେ ବାଲାଜୀ"},{"en":"Balaji played for the Chennai Super Kings team in the 1st 3 editions of the IPL starting from the 2008 Indian Premier League. On 10 May 2008, he picked up the first hat-trick of the IPL tournament in the match against Kings XI Punjab at Chennai, and rounded off the evening with a match-winning five-wicket haul. His tournament was to end on a low as he bowled the final over to Shane Warne and Sohail Tanvir, with the latter hitting the winning runs off the final ball. Since his successful spinal operation in England by Prof. John Dowell he has returned to full form. Balaji has been notably consistent for the economy rate in all T20 matches in the IPL Chennai Super Kings as the normal matches of T20 seldom had run chases below or near 130 . He has not done much in the batting side of IPL.","or":"ପ୍ରଥମ 3 ଟି IPL ରେ ସେ ପଞ୍ଜାବ XI ତରଫ ରୁ ଖେଳିଥିଲେ ।"}]