[{"en":"Ramandeep Singh (born 1 April 1993) is an Indian field hockey player who plays as a forward.[2][3] He was named in the Indian squad for the 2016 Summer Olympics.","or":"ରମଣଦୀପ ସିଂହ (ଜନ୍ମ 1 ଏପ୍ରିଲ , 1993 ) ଜଣେ ଭାରତୀୟ ଜାତୀୟ ହକି ଖେଳାଳି । ସେ ଜେନ ଫରୱାର୍ଡ ହିସାବ ରେ ଖେଳନ୍ତି । ସେ 2016 ଅଲିମ୍ପିକ ପାଇଁ ଜାତୀୟ ଦଳ ରେ ଖେଳିଥିଲେ । ପୂର୍ବରୁ ସେ ଭାରତୀୟ ଦଳ ପାଇଁ 2016 ରେ ଲଣ୍ଡନ ରେ ହେଇଥିବା ଚମ୍ପିୟାନ ଟ୍ରଫି , 2014 ରେ ଗ୍ଲାସଗୋ ଠାରେ ହେଇଥିବା କମନୱେଲ୍ଥ ଗେମ ଓ 2014 ରେ ଇଞ୍ଚିଆନ ଠାରେ ହେଇଥିବା ଏସୀୟ କ୍ରିଡା ରେ ଖେଳିଥିଲେ  ।"},{"en":"Planned","or":"ପ୍ରସ୍ତାବିତ"},{"en":"Defunct airlines","or":"ବନ୍ଦ ହେଇଯାଇଥିବା"},{"en":"This is a List of airlines in India, both operational and defunct. •Kingfisher","or":"ଏହା ଭାରତ ର ଏୟାରଲାଇନ ସମୂହ ର ତାଲିକା.। ଏଥିରେ ବର୍ତମାନ ଚାଲୁଥିବା ଓ ବନ୍ଦ ହେଇଯାଇଥିବା ଏୟାରଲାଇନ ମାନଙ୍କ ସାରଣୀ ଦିଆ ଯାଇଛି ."},{"en":"Operational","or":"ବର୍ତମାନ ପ୍ରଚଳିତ"},{"en":"Airline ICAO IATA Call Sign Commenced Headquarters Type AirAsia india IAD I5 ARIYA 2014 Chennai Low Cost Air Carnival ACV 2S - 2016 Coimbatore Regional Air Costa LEP LB LECOSTA 2013 Vijayawada Regional Air Himalayas - - - 2009 Manali Regional Air India AIC AI AIRINDIA 1932 Delhi Flag Carrier Air India Express AXB IX EXPRESS INDIA 2005 Kochi Low Cost Air India Regional LLR CD ALLIED 1996 Delhi Regional Air Odisha AOA AO AIR ODISHA 2012 Bhubaneswar Charter Blue Dart Aviation BDA BZ BLUE DART 1995 Chennai Cargo Chhattisgarh Air Link CJS CG CHHATTISGARH AIR 2012 Raipur Charter Club One Air  —  —  — 2005 Delhi Charter Deccan Charters DKN DN DECCAN 1997 Bangalore Charter GoAir GOW G8 GO AIR 2005 Mumbai Low Cost IndiGo IGO 6E IFLY 2006 Gurgaon Low Cost Jet Airways JAI 9W JET AIRWAYS 1993 Mumbai Full service Pinnacle Air PNC PX PINNACLE 2013 Delhi Charter Quikjet Airlines FQA QO QUIK LIFT 2016 Bangalore Cargo SpiceJet SEJ SG SPICEJET 2005 Gurgaon Low Cost TajAir MGE TX  — 1993 Mumbai Charter TruJet TRJ 2T TRUJET 2015 Hyderabad Regional Vistara VTI UK VISTARA 2015 Delhi Full service","or":"Airline ICAO IATA Call Sign Commenced Headquarters Type ଏୟାର ଏସିଆ ଭାରତ  IAD I5 ARIYA 2014 Chennai Low Cost Air Carnival ACV 2S - 2016 Coimbatore Regional Air Costa LEP LB LECOSTA 2013 Vijayawada Regional Air Himalayas - - - 2009 Manali Regional Air India AIC AI AIRINDIA 1932 Delhi Flag Carrier Air India Express AXB IX EXPRESS INDIA 2005 Kochi Low Cost Air India Regional LLR CD ALLIED 1996 Delhi Regional Air Odisha AOA AO AIR ODISHA 2012 Bhubaneswar Charter Blue Dart Aviation BDA BZ BLUE DART 1995 Chennai Cargo Chhattisgarh Air Link CJS CG CHHATTISGARH AIR 2012 Raipur Charter Club One Air  —  —  — 2005 Delhi Charter Deccan Charters DKN DN DECCAN 1997 Bangalore Charter GoAir GOW G8 GO AIR 2005 Mumbai Low Cost IndiGo IGO 6E IFLY 2006 Gurgaon Low Cost Jet Airways JAI 9W JET AIRWAYS 1993 Mumbai Full service Pinnacle Air PNC PX PINNACLE 2013 Delhi Charter Quikjet Airlines FQA QO QUIK LIFT 2016 Bangalore Cargo SpiceJet SEJ SG SPICEJET 2005 Gurgaon Low Cost TajAir MGE TX  — 1993 Mumbai Charter TruJet TRJ 2T TRUJET 2015 Hyderabad Regional Vistara VTI UK VISTARA 2015 Delhi Full service"},{"en":"Air Odisha Aviation Private Limited (AOAPL) is an Indian air charter company based in Bhubaneswar, India. The airline has its headquarters at Biju Patnaik International Airport, Bhubaneswar.","or":"ଏୟାର ଓଡିଶା ଏଭିଏସନ ପ୍ରାଇଭେଟ ଲିମିଟେଡ (AOAPL) ଏକ ଭାରତୀୟ ବିମାନ ଚାର୍ଟର କମ୍ପାନୀ । ଏହା ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ । ଏହାର ମୁଖ୍ୟ ଦପ୍ତର ଭୁବନେଶ୍ଵର ର ବିଜୁ ପଟ୍ଟନାୟକ ଏୟାର ପୋର୍ଟ ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Air Odisha Aviation Private Limited (AOAPL) is formed under Companies Act, Government of Odisha to provide air charter service.[1] Air Odisha is the sole chartered airline of Odisha and one of the non scheduled airlines of India.","or":"ଏୟାର ଓଡିଶା ଏଭିଏସନ ପ୍ରାଇଭେଟ ଲିମିଟେଡ (AOAPL) ॰ଓଡିଶା ସରକାରଙ୍କ  କମ୍ପାନୀ ଆକ୍ଟ ଅନୁସାରେ ବିମାନ ଚାର୍ଟର ସେବା ଯୋଗେଇବା ପାଇଁ ଗଠିତ । .ଏହା ଓଡିଶା ର ଏକମାତ୍ର ଚାର୍ଟର ବିମାନ ସେବା କମ୍ପାନୀ ଓ ଭାରତ ର ଅଣ ଅନୁସ୍ଥାନିକ ବିମାନ ସେବା କମ୍ପାନୀ ମାନଙ୍କ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।"},{"en":"Destinations","or":"ଗନ୍ତବ୍ୟ ସ୍ଥଳ"},{"en":"The company operates from Biju Patnaik International Airport in Bhubaneswar but has no scheduled destinations.","or":"ଏହି କମ୍ପାନୀ ବିଜୁ ପଟ୍ଟନାୟକ ବିମାନ ବନ୍ଦର ରୁ ଚଳା ଚଳ କରେ , କିନ୍ତୁ ଏହାର ନିର୍ଦ୍ଧିଷ୍ଟ ଗନ୍ତବ୍ୟ ସୂଚୀ ନ ଥାଏ । ଦରକାର ମୁତବକ ଏହା ଚଳାଚଳ କରେ ।"},{"en":"Fleet","or":"ଫ୍ଲୀଟ"},{"en":"VIP Charter Executive and Corporate Charter Air Ambulance Aerial Joyride Charter Film and Industrial Election Campaign Flower Dropping Aviation Consultancy","or":"ଭିଆଇପି ଚାର୍ଟର Executive and Corporate Charter Air Ambulance Aerial Joyride Charter Film and Industrial Election Campaign Flower Dropping Aviation Consultancy"},{"en":"Hirakud Airstrip हीराकुड हवाई पट्टी ହିରାକୁଦ୍ ଉଡାଣ ପଥ IATA: none – ICAO: VEHK Summary Airport type Public Owner Government of Odisha Serves Sambalpur Location Hirakud (India) Elevation AMSL 658 ft / 201 m Coordinates 21°34′49″N 84°00′20″E﻿ / ﻿21.58028°N 84.00556°E﻿ / 21.58028; 84.00556Coordinates: 21°34′49″N 84°00′20″E﻿ / ﻿21.58028°N 84.00556°E﻿ / 21.58028; 84.00556 Map VEHK Show map of Odisha VEHK Show map of India Location in Odisha Runways Direction Length Surface ft m 15/33 4,185 1,276","or":"Hirakud Airstrip हीराकुड हवाई पट्टी ହିରାକୁଦ୍ ଉଡାଣ ପଥ IATA: none – ICAO: VEHK ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public Owner Government of Odisha ସେବା Sambalpur ଅବସ୍ଥାନ Hirakud (India) ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 658 ft / 201 m ଦିଗବାରେଣି 21°34′49″N 84°00′20″E﻿ / ﻿21.58028°N 84.00556°E﻿ / 21.58028; 84.00556Coordinates: 21°34′49″N 84°00′20″E﻿ / ﻿21.58028°N 84.00556°E﻿ / 21.58028; 84.00556 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 249: No value was provided for longitude.Location in Odisha ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 15/33 4185 1276"},{"en":"Hirakud Airstrip (IATA: VEHK) also known as Jamardarpali Airstrip, is located 12 kilometres north of Sambalpur in western Odisha, India.[1]","or":"ହୀରାକୁଦ ଏୟାର ଷ୍ଟ୍ରିପ  (IATA: VEHK)ବା ଜମାଦାର ପାଳି ବିମାନ ଅବତାରଣ କେନ୍ଦ୍ର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସମ୍ବଲପୁର ଜିଲ୍ଲା ର ସମ୍ବଲପୁର ସହର ଠାରୁ 12 କିଲୋମିଟର ଦୁରବର୍ତୀ ଜମାଦାରପଲି ଠାରେ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ର ତଟ ନିକଟ ରେ ଅବସ୍ଥିତ ।  ଅବସ୍ଥିତି  ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 21°34′49″N 84°00′20″E ଠାରେ ।ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 658 ଫୁଟ ଉପରେ ଅବସ୍ଥିତ । ସମ୍ବଲପୁର ସହର ର ଅଇଣ୍ଠାପାଳି ଛକ ଠାରୁ ହୀରାକୁଦ ବନ୍ଧ ଆଡକୁ କାଇନଶିର ଗ୍ରାମ ଦେଇ ଯାଇଥିବା ରାସ୍ତା ରେ ଗଲେ ଏହା 12 କିଲୋମିର୍ଟର ଦୁରବର୍ତୀ ସ୍ଥାନ ରେ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ନିକଟସ୍ଥ ଏକ ସମତଳ ଅଞ୍ଚଳ ରେ ରହିଛି । ଏଠାରେ ପହଞ୍ଚିବାକୁ ସମ୍ବଲପୁର - ରାଉରକେଲା  ରାଜପଥ ସମବ୍ଲ୍ପୁର ଠାରୁ 18 କିଲୋମିଟର ଦୂର ରୁ ଅନନ୍ୟ ଏକ ପକ୍କା ରାସ୍ତା ମଧ୍ୟ ରହିଛି ।  ଇତିହାସ  ଏହି ଏୟାର ଷ୍ଟ୍ରିପ ବ୍ରିଟିଶ ସମୟ ରେ ନିର୍ମାଣ ହେଇଥିଲା ଓ ଏହା ମୁଖ୍ଯତଃ ରାଜନେତା ଓ ଅନ୍ୟ ବିଶିଷ୍ଟ ବ୍ୟକ୍ତି ଙ୍କ ଗମନାଗମନ ପାଇଁ ସାନ ବିମାନ ଅବତରଣ ପାଇଁ ବ୍ଯବହ୍ରୁତ ହାଉଥିଲା । ତେବେ ରାଜ୍ୟ ସରକାର ଏହାକୁ ଉନ୍ନତ କରି ସମ୍ବଲପୁର ରୁ ଭୁବନେଶ୍ବର ଦୈନିକ ବିମାନ ଚାଳନା ର ବ୍ୟବସ୍ଥା କରିଥିଲେ । କିଛି ଦିନ ଚାଲିବା ପରେ ତାହା ସାମୟିକ ଭାବରେ ସ୍ଥଗିତ ରହିଛି ।  is an air strip built by the British it is primarily used by politicians and dignatories. it has very serene environment. it has been proposed that it may become the future airport of sambalpur. if an airport is built here it would cater to both sambalpur and jharsuguda and would also develop this area. it has got two separate approaches from sambalpur (ainthapali chowk) and from l&t road connecting jharsuguda and sambalpur.it has a small building. it is in a pretty good condition as well.India.[1]"},{"en":"Airlines Destinations Air Odisha Bhubaneswar","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air Odisha Bhubaneswar"},{"en":"Jodhpur Airport जोधपुर हवाई अड्डा Jodhpur Havāī Aḍḍā IATA: JDH – ICAO: VIJO Summary Airport type Military/Public Operator Airports Authority of India Location Jodhpur Elevation AMSL 717 ft / 219 m Coordinates 26°15′04″N 073°02′56″E﻿ / ﻿26.25111°N 73.04889°E﻿ / 26.25111; 73.04889 Website http://aai.aero Map JDH Show map of Rajasthan JDH Show map of India Runways Direction Length Surface ft m 05/23 9,005 2,745 Concrete/Asphalt Statistics (2014) Passenger movements 308,982(1.74%) Aircraft movements 3,038 Cargo tonnage 13 Source: AAI,[1][2]","or":"Jodhpur Airport जोधपुर हवाई अड्डा Jodhpur Havāī Aḍḍā IATA: JDH – ICAO: VIJO ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Military/Public ପରିଚାଳକ Airports Authority of India ଅବସ୍ଥାନ Jodhpur ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 717 ft / 219 m ଦିଗବାରେଣି 26°15′04″N 073°02′56″E﻿ / ﻿26.25111°N 73.04889°E﻿ / 26.25111; 73.04889 ବେବସାଇଟ http://aai.aero Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 249: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 05/23 9,005 2,745 Concrete/Asphalt Statistics (2014) Passenger movements 308,982(1.74%) Source: AAI,[1][2]"},{"en":"Jodhpur Airport (IATA: JDH, ICAO: VIJO) is a civil enclave airport in Jodhpur, Rajasthan, India. It shares its airside with the Jodhpur Air Base of the Indian Air Force.","or":"ଯୋଧପୁର ଏୟାର ପୋର୍ଟ (IATA: JDH, ICAO: VIJO) ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଯୋଧପୁର ସହର ରେ ଥିବା ଏକ ଏୟାର ପୋର୍ଟ । ଏହା ।ସନ୍ନିକଟ  ରେ ଭାରତୀୟ ବିମାନ ବାହିନୀ ର ଏୟାର ବେସ ମଧ୍ୟ ରହିଛି ।"},{"en":"The Jodhpur Flying Club was set up by His Highness Maharaja Umaid Singh in the 1920s at a small airfield near his Chittar Palace in Jodhpur. Through the next 3 decades, the airfield grew in stature, being used as an airfield for the Royal Air Force (RAF) during World War II.[3] The airfield was later upgraded in 1950 after the formation of the Royal Indian Air Force (that later became the Indian Air Force).[4] Jodhpur was home to the IAF's Air Force Flying College until the 1965 war.[5]","or":"1920 ମସିହା ବେଳକୁ ଯୋଧପୁର ର ତତ୍ କାଳୀନ ମହାରାଜା ଉମେଇଦ ସିଂହ ଜୋଧପୁର ଫ୍ଲାଇଂ କ୍ଲବ ର ସ୍ଥାପଙ୍କରୀ ଚିତ୍ତର ରାଜମହଳ ନିକଟସ୍ଥ ଏକ ପ୍ରାନ୍ତର ରେ ଏୟାର ଫିଲ୍ଡ ନିର୍ମାଣ କରିଥିଲେ । ପରବର୍ତୀ 3 ଦଶନ୍ଧି ରେ ଏହାର ବୃଦ୍ଧି ଘଟି ରାଜକୀୟ ଏୟାର ଫୋର୍ସ ଦ୍ଵାରା ଏହା ଦ୍ଵିତୀୟ ବିଶ୍ଵ ଯୁଦ୍ଧ ସମୟ ରେ ବ୍ୟବହାର ହେଇଥିଲା । 1950 ମସିହା ରେ ରୟାଲ ଭାରତୀୟ ଏୟାର ଫୋର୍ସ ଗଠନ ପରେ ଠ ଭାରତୀୟ ଏୟାର ଫୋର୍ସ ର ଫ୍ଲାଇଙ୍ଗ କଲେଜ ର ଏୟାର ବେସ ଭାବରେ 1965 ଯୁଦ୍ଧ ଯାଏ ବ୍ୟବହାର ହେଲା ଓ ତାହା ପରେ ସେଠାରେ ବେସାମରିକ ଏୟାର ପୋର୍ଟ ମଧ୍ୟ କାର୍ଜ୍ଯକ୍ଷ୍ୟମ ହେଲା ।"},{"en":"Jodhpur airport's 12 acre civil enclave contains a terminal building measuring a built-up area of 5690 m2, that is capable of handling 430 passengers per hour. The terminal has 7 check-in counters and 3 boarding gates. The adjoining concrete apron measures 140 by 100 metres and has 3 parking bays that can cater to two A320 and an ATR aircraft simultaneously.","or":"ଜୋଧପୁର ଏୟାର ପୋର୍ଟ ରେ ସାମାଜିକ ଟର୍ମିନାଲ 5690 ବର୍ଗମିଟର ପରିମିତ ଗୃହ ରେ ଘଣ୍ଟା ପିଛା 430 ଯାତ୍ରୀ ଙ୍କ ନିମନ୍ତେ ସୁବିଧା ଯୋଗେଇବା ପାଇଁ ନିର୍ମିତ । ଏଥିରେ 7 ଟି କାଉଣ୍ଟର ଓ 3 ଟି ଗେଟ ରହିଛି । ଏହା ନିକଟ ରେ 140 X100 ମିଟର ର ଅପ୍ରନ  ଅଞ୍ଚଳ  ଓ 3 ଟି ପାର୍କିଂ ସ୍ଥଳ ରହିଛି । ଏଠାରେ A320 ଓ ATR ଶ୍ରେଣୀ ର ବିମାନ ଚଳାଚଳ କରିଥାଏ ।"},{"en":"Jodhpur's runway is oriented 05/23, is 2743 metres long and 45 metres wide. The airfield is equipped with night landing facilities and an Instrument Landing System (ILS) as well as navigational facilities like DVOR/DME and an NDB.[6]","or":"ଜୋଧପୁର ର ରାନୱେ 2743 ମିଟର ଦୀର୍ଘ ଓ 45 ମିଟର ପ୍ରସ୍ଥ ବିଶିଷ୍ଟ । ଏଠାରେ ରତରକାଳିନ ଲାନ୍ଡିଂ ତଥା ଅତ୍ୟାଧୁନିକ ଯାତୃକ ଅବତରଣ ସୁବିଧା ରହିଛି । [6]"},{"en":"Jodhpur Air Base","or":"ଯୋଧପୁର ଏୟାର ବେସ"},{"en":"Squadrons of HAL Dhruv , MiG-27, MiG-21 , MI 17 and Su-30 MKI aircraft are operated by the IAF from this airfield. It was active during the Kargil War of 1999. French-made Rafale fighter aircraft are expected to operate from Jodhpur air base . Also have a battalion of Garud Commando Force","or":"ଏଠାରେ ଭାରତୀୟ ବିମାନ ବାହିନୀ (IAF) ର ବିମାନ ଅବତରଣ ପାଇଁ ବ୍ୟବସ୍ଥା ସହ ଏଠାରେ ଗରୁଡ କମଣ୍ଡୋ ଫୋର୍ସ ର ବାଟାଲିଆନ ରହନ୍ତି । HAL ନିର୍ମିତ ଧୃବ , ମିଗ-27, ମିଗ-21, ସୁ-30 ଆଦି ବିମାନ ପାଇଁ ଏଠାରେ ଅବତରଣ ସୁବିଧା ରହିଛି ।"},{"en":"Airlines Destinations Air India Delhi, Mumbai Jet Airways Delhi, Mumbai, Bangalore SpiceJet Delhi [7] IndiGo Hyderabad upcoming Supreme Airlines Jaipur","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air India Delhi, Mumbai Jet Airways Delhi, Mumbai, Bangalore SpiceJet Delhi [1] IndiGo Hyderabad upcoming Supreme Airlines Jaipur"},{"en":"Tirupati Airport తిరుపతి విమానాశ్రయము Tirupati Vimānāśrayamu IATA: TIR – ICAO: VOTP Summary Airport type Public Owner/Operator Airports Authority of India Serves Tirupati Location Renigunta, Tirupati, Andhra Pradesh Elevation AMSL 350 ft / 107 m Coordinates 13°38′16″N 079°32′50″E﻿ / ﻿13.63778°N 79.54722°E﻿ / 13.63778; 79.54722Coordinates: 13°38′16″N 079°32′50″E﻿ / ﻿13.63778°N 79.54722°E﻿ / 13.63778; 79.54722 Website aai.aero/allAirports/tirupati_generalinfo.jsp Map TIR Show map of Andhra Pradesh TIR Show map of India Runways Direction Length Surface ft m 08/26 7,500 2,286 Asphalt Statistics (Apr 2015 - Mar 2016) Passenger Movements 3,71,060(51.4%) Aircraft Movements 5,264(76.3%) Source: AAI,[1][2][3]","or":"Tirupati Airport తిరుపతి విమానాశ్రయము Tirupati Vimānāśrayamu [[Image:|220px]] IATA: TIR – ICAO: VOTP ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public Owner/Operator Airports Authority of India ସେବା Tirupati ଅବସ୍ଥାନ Renigunta, Tirupati, Andhra Pradesh ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 350 ft / 107 m ଦିଗବାରେଣି 13°38′16″N 079°32′50″E﻿ / ﻿13.63778°N 79.54722°E﻿ / 13.63778; 79.54722Coordinates: 13°38′16″N 079°32′50″E﻿ / ﻿13.63778°N 79.54722°E﻿ / 13.63778; 79.54722 ବେବସାଇଟ aai.aero/allAirports/tirupati generalinfo.jsp Map TIR ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 08/26 7,500 2,286 Asphalt Statistics (Apr 2015 - Mar 2016) Passenger Movements 3,71,060(51.4%) Source: AAI,[1][2][3]"},{"en":"Tirupati Airport, (IATA: TIR, ICAO: VOTP) is a public airport located at Renigunta, a suburb of Tirupati in the state of Andhra Pradesh, India. The airport is located 14 km (8.7 mi) away from Tirupati and 39 km (24 mi) from Venkateswara Temple, Tirumala.","or":"ତିରୁପତି ବିମାନ ବନ୍ଦର, (IATA: TIR, ICAO: VOTP) ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର ତିରୁପତି ଠାରେ ଥିବା ବିନାମ ବନ୍ଦର । ଏହା ତିରୁପତି ର ଉପାଶହରାଞ୍ଚଳ ରେନୀଗୁନ୍ତା ଠାରେ ଅବସ୍ଥିତ । ଏହା ତିରୁପତି ସହର ରୁ 14କିଲୋମିଟର ଓ ତିରୁମାଳା ମନ୍ଦିର ରୁ 39 କିଲୋମିଟର ଦୂର ରେ ରହିଛି ।"},{"en":"Tirupati airport was established in the year 1976. Then Prime Minister of India, P. V. Narasimha Rao laid the foundation stone for a new terminal building, run way expansion and a radio tower in 1993 at a cost of ₹11 crore (US$1.6 million). The upgraded airport was opened for passenger traffic in 1999 by then Prime Minister of India Atal Bihari Vajpayee.","or":"ତିରୁପତି ବିମାନ ବନ୍ଦର 1976 ମସିହା ରେ ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରସିଂହ ରାଓ ଙ୍କ ଦ୍ଵାରା ଭିତ୍ତି ପ୍ରସ୍ତର ସ୍ଥାପନ ହେଇ ନିର୍ମିତ ହେଇଥିଲା .1999 ମସିହା ରେ ପୁନର୍ନିର୍ମିତ ବିନାନ ବନ୍ଦର ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଅଟଳ ବିହାରୀ ବାଜପାୟୀ ଙ୍କ ଦ୍ଵାରା ଶୁଭାରମ୍ଭ କରଯାଇଥିଲା । ଏହି ପୁନର୍ନିର୍ମାଣ ରେ 11 କୋଟି ଟଙ୍କା 1993 ମସିହା ରୁ ଖରଚ କରାଯାଇଥିଲା ।"},{"en":"Garuda Terminal","or":"ଗରୁଡ ଟର୍ମିନାଲ"},{"en":"A new integrated terminal referred to as Garuda Terminal was constructed besides the existing domestic terminal in an area of 16,500 square metres (178,000 sq ft) at a cost of ₹175 crore (US$26 million). The terminal can handle 500 domestic and 200 International Passengers at a time.[4] The foundation stone for the Terminal was laid in October 2010 by Manmohan Singh, the then Prime Minister of India.[5][6] Construction began in 2012,[7] and the terminal was inaugurated on 22 October 2015 by present Prime Minister of India, Narendra Modi.[8] There are plans to upgrade Tirupati Airport to International status.[9]","or":" ଆଗରୁ ଥିବା ଟର୍ମିନାଲ ସହ ନୂତନ ଭାବେ  ଗରୁଡ ଟର୍ମିନାଲ ଯାହାର ଆୟତନ 16,500 ବର୍ଗମିଟର ,ତାହାକୁ 175 କୋଟି ଟଙ୍କା ରେ ନିର୍ମାଣ କରାଯାଇଥିଲା । ଏହି ଟର୍ମିନାଲ ରେ 500 ଘରେଇ ଯାତ୍ରୀ ଓ 200 ଅନ୍ତର୍ଜାତିକ ଯାତ୍ରୀ ଏକସମୟ ରେ ବ୍ୟବହାର ପାଇଁ ଯୋଗ୍ୟ  । ଏହି ନୂତନ ଟର୍ମିନାଲ 2012[7] ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏହା 2015 ଅକ୍ଟୋବର 22 ରେ ଭାରତୀୟ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀ[8] ଙ୍କ ଦ୍ଵାରା ଉଦଘାଟିତ ହେଇଥିଲା । ଏହାକୁ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ବିମାନ ବନ୍ଦର କରିବାକୁ ଯୋଜନା ରହିଛି । [9]"},{"en":"Airlines and destinations","or":"ଏୟାର ଲାଇନ ସମୂହ ଓ ଗନ୍ତବ୍ୟ ସ୍ଥଳୀ"},{"en":"Airlines Destinations Air Carnival Coimbatore Air Costa Hyderabad Air India Delhi, Hyderabad SpiceJet Hyderabad, Vijayawada, Visakhapatnam TruJet Aurangabad, Hyderabad , Cochin (Seasonal)","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Air Carnival Coimbatore Air Costa Hyderabad Air India Delhi, Hyderabad SpiceJet Hyderabad, Vijayawada, Visakhapatnam TruJet Aurangabad, Hyderabad , Cochin (Seasonal)"},{"en":"On 17 September 2016, SpiceJet Flight 1047, operating on a scheduled flight from Hyderabad to Tirupati, skid the runway after landing into a sandpit due to technical issues. All the 60 passengers that were boarding the flight were safe.[10]","or":"17 ସେପ୍ଟେମ୍ବର 2016 ରେ ଏକ ସ୍ପାଇସ ଜେଟ ବିମାନ ରାନୱେ ରେ ତଳକୁ ଗାଡି ଦୁର୍ଘଟଣା ଗ୍ରସ୍ତ ହେଇଥିଲା , ମାତ୍ର ଏଥିରେ ଥିବା ସମସ୍ତ ଯାତ୍ରୀ ଓ କର୍ମଚାରୀ ସୁରକ୍ଷିତ ରହିଥିଲେ ।"},{"en":"On 15 November 1993, Air India Flight 440 (IC 440), an Airbus 300B2 (Registered VT-EDV), operating on a scheduled flight from Madras (now Chennai) to Hyderabad, crash landed in the paddy fields near Tirupati Airport. It was diverted due to poor weather and ran out of fuel. There was no major injuries but the aircraft was damaged beyond repair.[11][12][13]","or":"15 ନଭେମ୍ବର 1993 ରେ ଏୟାର ଇଣ୍ଡିଆ ର ଏକ ବିମାନ ଏହା ନିକଟ ରେ କ୍ଷେତ ଭିତର ଅବତରଣ କରିବାକୁ ବାଧ୍ୟ ହେଇଥିଲା । କେହି ମୃତହତ ହେଇନଥିଲେ ମଧ୍ୟ ବିମାନ ଟି ଦ୍ବଂଶ ହେଇଯାଇଥିଲା । [11][12][13]"},{"en":"Airport information for VOTP at World Aero Data. Data current as of October 2006.","or":"VOTP ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"Purnea Airport पूर्णिया हवाई अड्डा Pūrṇiyā Havāī Aḍḍā IATA: none – ICAO: VEPU Summary Airport type Military Operator Indian Air Force Location Purnia Elevation AMSL 129 ft / 39 m Coordinates 25°45′35″N 087°24′36″E﻿ / ﻿25.75972°N 87.41000°E﻿ / 25.75972; 87.41000Coordinates: 25°45′35″N 087°24′36″E﻿ / ﻿25.75972°N 87.41000°E﻿ / 25.75972; 87.41000 Map VEPU Airport in India Runways Direction Length Surface ft m 09/27 8,700 2,652 Concrete","or":"Purnea Airport पूर्णिया हवाई अड्डा Pūrṇiyā Havāī Aḍḍā IATA: none – ICAO: VEPU ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Military ପରିଚାଳକ Indian Air Force ଅବସ୍ଥାନ Purnia ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 129 ft / 39 m ଦିଗବାରେଣି 25°45′35″N 087°24′36″E﻿ / ﻿25.75972°N 87.41000°E﻿ / 25.75972; 87.41000Coordinates: 25°45′35″N 087°24′36″E﻿ / ﻿25.75972°N 87.41000°E﻿ / 25.75972; 87.41000 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 284: Unable to find the specified location map definition. Neither \"Module:Location map/data/India airport\" nor \"Template:Location map India airport\" exists.Airport in India ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 09/27 8,700 2,652 Concrete"},{"en":"Purnea Airport (ICAO: VEPU) is located near Purnia in the state of Bihar, India","or":"ପୁର୍ଣିଆ ବିମାନ ବନ୍ଦର, (ICAO: VEPU)ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପୁର୍ଣିଆ ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Airlines and destinations","or":"ଏୟାର ଲାଇନ ସମୂହ ଓ ଗନ୍ତବ୍ୟସ୍ଥଳ"},{"en":"Spirit Air Private Limited, in association with Bangalore-based Door to Door Services Limited (DTDS), started[1] non-scheduled flight services on Patna-Purnea and Purnea-Calcutta routes, flying twice a week to Kolkata and Patna.The flight takes 50 minutes to fly from Purnea to Patna.[2]","or":"ଏଠାରୁ ବେସରକାରୀ ଉଦ୍ୟମ ରେ ବାଙ୍ଗାଲୋର ସ୍ଥିତ DTDS  କମ୍ପାନୀ ସହାୟତା ରେ  ସ୍ପିରିଟଏୟାର ପ୍ରାଇଭେଟ ଲିମିଟେଡ  [1] ପାଟଣା -ପୁର୍ଣିଆ ,ଓ ପୁର୍ଣିଆ -କଲିକତା ରୁଟ ରେ ଦ୍ଵିସପ୍ତାହିକ ଭିତ୍ତି ରେ ବିମାନ ଚଳାଚଳ କରେ ।  Patna.[2]"},{"en":"Porbandar Airport પોરબંદર એરપોર્ટ Pōrabandara ērapōrṭa Terminal Building at Porbandar Airport IATA: PBD – ICAO: VAPR Summary Airport type Public Operator Airports Authority of India Serves Porbandar Elevation AMSL 17 ft / 7 m Coordinates 21°38′55″N 069°39′26″E﻿ / ﻿21.64861°N 69.65722°E﻿ / 21.64861; 69.65722 Website www.airportsindia.org.in Map PBD Show map of Gujarat PBD Show map of India Location of airport in India Runways Direction Length Surface ft m 09/27 4,500 1,372 Asphalt","or":"Porbandar Airport પોરબંદર એરપોર્ટ Pōrabandara ērapōrṭa Terminal Building at Porbandar Airport IATA: PBD – ICAO: VAPR ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ସେବା Porbandar ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 17 ft / 7 m ଦିଗବାରେଣି 21°38′55″N 069°39′26″E﻿ / ﻿21.64861°N 69.65722°E﻿ / 21.64861; 69.65722 ବେବସାଇଟ www.airportsindia.org.in Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 249: No value was provided for longitude.Location of airport in India ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 09/27 4,500 1,372 Asphalt"},{"en":"Porbandar Airport (IATA: PBD, ICAO: VAPR) is a public airport in Porbandar, Gujarat, India. Apart from civilian operations it also has a military presence in the form of INAS 343 of the Indian Navy and CGAE Porbandar of the Indian Coast Guard. A new terminal building was opened in April 2008.[1]","or":"ପୋରବନ୍ଦର ବିମାନ ବନ୍ଦର (IATA: PBD, ICAO: VAPR) ବ୍ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ପୋରବନ୍ଦର ଠାରେ ଅବସ୍ଥିତ । ଏହା ବେସାମରିକ ବିମାନ ଚାଳନା ସହ ଏଠାରେ ଏକ ସାମରିକ ବିମାନ ଉଡାଣ ବ୍ୟବସ୍ଥା ଭାରତୀୟ ନୌସେନା ବାହିନୀ ର ରହିଛି । ଏଠାରୁ ସୀମା ସୁରକ୍ଷ୍ୟା ବାହିନୀ ର ବିମାନ ମଧ୍ୟ ପରିଚାଳିତ ହେଇଥାଏ । ଏଠାରେ ନୂତନ ଟର୍ମିନାଲ 2008 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । [1]"},{"en":"The airfield is spread over 278.32 Acres, has a 4500 feet long runway and an apron that can accommodate 2 ATR 72 aircraft. The new 4000 square metre Terminal Building at Porbandar Airport has been built at a cost of Rs. 13.50 crore. The building has six Check-in Counters and two Conveyor Belts in the Arrivals hall and can handle 100 arriving and 100 departing passengers at a time.[1]","or":"ଏଠାରେ 278.32  ଏକର ପରିମିତ ସ୍ଥାନ ରେ ଏୟାର ଫିଲ୍ଡ ରହିବା ସହ ଏହାର ରାନୱେ ର ଦୈର୍ଘ୍ୟ 4500 ଫୁଟ । ଏଠାରେ 2ATR72 ଶ୍ରେଣୀ ର ବିମାନ ରହିବାର ବ୍ୟବସ୍ଥା ରହିଛି । ଏଠାରେ ନୂତନ ଟର୍ମିନାଲ 4000  ବର୍ଗମିଟର ସ୍ଥାନ ରେ ନିର୍ମିତ । 6 ଟି କାଉଣ୍ଟର ସହ 100 ଜଣ ପାସେଞ୍ଜର ଙ୍କ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ରହିଛି । [1]"},{"en":"Military Enclaves","or":"ସାମରିକ ପ୍ରାନ୍ତର"},{"en":"The Unmanned Aerial Vehicle (UAV) Squadron INAS 343 at the Naval Air Enclave, Porbander was commissioned in January 2011. This is the first Operational UAV Squadron under the Western Naval Command. Nicknamed ‘Frontier Formidables’, the Squadron operates IAI Heron and IAI Searcher MkII UAVs and has the dual tasks of undertaking operational missions besides providing training.[2]","or":"ଏଠାରେ ନୌସେନା ବାହିନୀ ର ଚାଳକ ବିହୀନ ବିମାନ (UAV) ସ୍କୋୟାଡ INAS343  ପାଇଁ ବେସ 2011 ମସିହା ରୁ ରହିଛି । ଏହା ଭାରତୀୟ ନୌସେନା ର ପ୍ରଥମ ବେସ । ଏଠାରେ ତାହାର ପରିଚାଳନା ସହ ଟ୍ରେନିଂ ପାଇଁ ପ୍ରତିଷ୍ଠାନ ରହିଛି । [2]"},{"en":"Coast Guard Air Enclave, Porbandar, was commissioned on 12 June 2008.[3] It provides logistical and administrative support to the Dornier Flight and 850 Sqn(ICG) which operates the Advanced Light Helicopter (ALH).[4]","or":"କୋଷ୍ଟ ଗର୍ଦ ର ମଧ୍ୟ ଏଠାରେ ବିମାନ ଏଙ୍କ୍ଲାଭ ରହିଛି । ଏଠାରେ ତାହାର ସଂଗ୍ରହ ସହ  ପରିଚାଳନା ବ୍ୟବସ୍ଥା 2008 ମସିହା ରୁ ରହିଛି । ଏଠାରେ ଦୋରନିଅର ଓ 850 ସ୍ୱାର୍ଡରନ  ରହିବା ସହ ହେଲିକେପ୍ଟର ମାନ ମଧ୍ୟ ରହିଛି । [4]"},{"en":"Airport information for VAPR at World Aero Data. Data current as of October 2006. Official site","or":"VAPR ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ) Official site"},{"en":"Airlines and destinations","or":"ବିମାନ ସେବା ଓ ଗନ୍ତବ୍ୟ ସ୍ଥଳ"},{"en":"Modernization","or":"ଆଧୂନିକୀକରଣ"},{"en":"INS Baaz Bird's eye view of INS Baaz IATA: none – ICAO: none Summary Airport type Naval Air Station Operator Indian Navy Location Campbell Bay, Andaman & Nicobar Islands, India Runways Direction Length Surface m ft 1,100 3,500 Asphalt","or":"INS Baaz Bird's eye view of INS Baaz IATA: none – ICAO: none ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Naval Air Station ପରିଚାଳକ Indian Navy ଅବସ୍ଥାନ Campbell Bay, Andaman & Nicobar Islands, India ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି m ft 1100 3500 Asphalt"},{"en":"INS Baaz is an Indian naval air station under the joint-services Andaman and Nicobar Command (ANC) of the Indian Armed Forces. It is located near Campbell Bay, on Great Nicobar island in the Andaman & Nicobar Islands.[1] It is the southernmost air station of the Indian Armed Forces.[2] It overlooks the Strait of Malacca as well as the Six Degree channel between Great Nicobar and the Indonesian island of Sumatra.[3]","or":"INS ବାଜ,  ଭାରତୀୟ ନୌସେନା ବାହିନୀ ର ଏକ ଏୟାର ଷ୍ଟେସନ । ଏହା ଆଣ୍ଡାମାନ ନିକୋବର ଦ୍ବୀପପୁଞ୍ଜ ର କମ୍ପବେଳ ପ୍ରଣାଳୀ ନିକଟ ରେ ରହିଛି । [1]ଏହା ଭାରତୀୟ ନୌସେନା ର ଦକ୍ଷିଣତମ ଅଞ୍ଚଳ ରେ ରହିଥିବା ବିମାନ କେନ୍ଦ୍ର । [2] ଏହା ଆଣ୍ଡାମନ ନିକଟସ୍ଥ ମାଲକ୍କା ପ୍ରଣାଳୀ ଓ ସିକ୍ସ ଡିଗ୍ରୀ ଚାନେଲ ସହ ଇନ୍ଦୋନେଶିୟା ର ସୁମାତ୍ରା ଦ୍ଵିପ ନିକଟ ରେ ରହିଛି ।  [3]"},{"en":"INS Baaz was commissioned by the Chief of the Naval Staff, Admiral Nirmal Kumar Verma on July 31, 2012. It is the first air station in the Nicobar Islands, situated on the Great Nicobar island in the remotest and southernmost part of the Andaman and Nicobar Islands and lies very close to the Six Degree channel, a vital choke point. The commissioning of the air station will facilitate positioning of maritime reconnaissance aircraft and helicopters of ANC and also facilitate the Civil Administration to operate regular intra-island sorties. The Naval air station will provide requisite logistic, communication and administrative support for various aircraft undertaking surveillance, patrolling missions and maritime air operations. The strategically located INS Baaz will enable India to extend its reach in the eastern Indian Ocean region.[3]","or":"INS ବାଜ 2012 ମସିହାଜୁଲାଇ 31 ତାରିଖ  ରେ ଭାରତୀୟ ନାଭାଲ ଷ୍ଟାଫ ମୁଖ୍ୟ ଅଡମିରାଲ ନିର୍ମଲା କୁମାର ବର୍ମା ଙ୍କ ଦ୍ଵାରା ଉଦଘାତିତ ହେଇଥିଲା । ଏହା ନିକୋବର ଦ୍ଵିପ ରେ ପ୍ରଥମ ଏୟାର ଷ୍ଟେସନ ଓ ଏହା ଗ୍ରେଟ ନିକୋବର ଦ୍ଵିପ ର ଅଭ୍ୟନ୍ତର ଅଞ୍ଚଳ ରେ ସିକ୍ସ ଡିଗ୍ରୀ ଚାନେଲ ନିକଟ ରେ ରହିଛି । ଏହା ସ୍ଥାପନ ହେଲା ପରେ ସାମୁଦ୍ରିକ ନିରୀକ୍ଷଣ ଓ ସାଧାରଣ ପ୍ରଶାସନିକ କାର୍ଯ୍ୟ ରେ ବହୁତ ଉନ୍ନତିଆସି ପାରିଛି ଓ ପୂର୍ବତଟ ଅଞ୍ଚଳ ରେ ଭାରତୀୟ ନୌସେନା ର ଶକ୍ତି ବୃଦ୍ଧି ଘଟିଛି ।"},{"en":"Commander SK Singh Deo is the first commanding officer of INS Baaz. INS Baaz will initially be used as a base for the Indian Navy's Dornier Do 228 reconnaissance aircraft. It can also operate the Indian Air Force's C-130J Super Hercules transport aircraft. Its runway measures 3,500 feet (1,100 m) and will be progressively lengthened to enable all heavy aircraft to operate from the base.[3]","or":"ପ୍ରଥମ ସ୍ତର  ରେ ଏଠାରେ ଦର୍ନିଆର ଶ୍ରେଣୀ ର ବିମାନ ସହ C -130ଜେ ଶ୍ରେଣୀ ର ବିମାନ ଚାଲିବା ସହ ରାନୱେ ର ଆଧୂନିକୀକରଣ ପରେ ଅନ୍ୟ ବିମାନ ଚଳାଚଳ ସମ୍ଭବ ହେବ । [3]"}]