[{"en":"As of the 2001[update] India census,[1] Virajpet had a population of 30000. Males constitute 51% of the population and females 49%. Virajpet has an average literacy rate of 81%, higher than the national average of 59.5%: male literacy is 83%, and female literacy is 78%. In Virajpet, 11% of the population is under 6 years of age. Most of the people are native Kodava speakers.","or":"୨୦୦୧ ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ ୩୦,୦୦୦ ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ୫୧% ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର ୮୧% ଯାହା ଜାତୀୟ ହାର ଠାରୁ ବହୁତ ଅଧିକ । ୬ ବର୍ଷ ରୁ କମ ୧୧% ରହିଥିବାର ଜନାଜାଏ।"},{"en":"Places of worship","or":"ତୀର୍ଥ ସ୍ଥଳ"},{"en":"Getting there","or":"ଯାତାୟାତ"},{"en":"Virajpet is well connected with Mangalore, Mysore and Bangalore with road. Virajpet is also well connected by road with other places like Kannur, Thalassery, Iritty and Wayanad of neighbouring state Kerala.","or":"ରାସ୍ତା ଦ୍ଵାରା ଏଠାରୁ ମାଙ୍ଗାଲୋର , ମହିଶୂର , ଓ ବାଙ୍ଗାଲୋର କୁ ଯିବା ଶୁବୁଢା ଥିବା ବେଳେ ନିକଟସ୍ଥ ରେଳଷ୍ଟେସନ ଥାଲାସେରୀ ଠାରେ ଅଛି । ଏହା ୧୩୧ କିଲୋମିଟର ଦୂର ।"},{"en":"Saputara is a hill station municipality in the Dang district of Gujarat state in India.","or":"ସପୁତରା ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ଡଙ୍ଗା ଜିଲ୍ଲା ରେ ଏକ ଶୈଳ ନିବାସ ତଥା ମୁନସିପାଳ ସହର ।  ଏକ"},{"en":"This hill station is on a plateau in the Dang forest area of Western Ghats (Sahyadri) range at an altitude of about 900 metres.","or":"ପଶ୍ଚିମ ଘାଟ ପର୍ବତମାଳ ର ଡାଙ୍ଗ ଜଙ୍ଗଲ ଅଞ୍ଚଳ ରେ ଏହି ଶୈଳ ନିବାସ ରହିଛି ।  ଏହି ରେଞ୍ଜ ର ପତ୍ତନ ପ୍ରାୟ 900 ମିଟର ।"},{"en":"Saputara means the 'Abode of Serpents' and a snake image on the banks of the river Sarpaganga is worshiped by the Adivasis on Holi.","or":"ବ୍ୟୁପତ୍ତି  ସପୁତରା ର ଅର୍ଥ \" ସର୍ପ ମାନଙ୍କ  ଆବାସ \" । ଏଠାରେ ନିକଟ ରେ ବହି ଯାଉଥିବା ସର୍ପଗଙ୍ଗା ନଦୀ ର ତଟ ରେ ସର୍ପ ମୂର୍ତି କୁ ଆଦିବାସୀ ମାନଙ୍କ ଦ୍ଵାରା ହୋଲି ସମୟ ରେ ପୂଜା କରାଯାଇଥାଏ । "},{"en":"Saputara has been developed as a planned hill resort with amenities like hotels, parks, swimming pools, boat club, theaters, ropeways and a museum. It is 172 kilometres (km) from Surat and 250 km from Mumbai. The Maharashtra state border is 4 km from Saputara. Excursions from Saputara can be made to the wild life sanctuary in the Mahal Bardipara forest, 60 km. and to Gira Waterfalls 52 km away.","or":"ସପୁତରା ସୁରାଟ ରୁ ୧୭୨ କିଲୋମିଟର ଦୂରରେ ଓ ମୁମ୍ବାଇ ଠାରୁ ୨୫୦ କିଲୋମିଟର ଦୂରରେ ଅବସ୍ଥିତ । ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ସୀମାରେଖା ଏଠାରୁ ପ୍ରାୟ ୪ କିଲୋମିଟର ଦୂର ଦେଇ ଯାଇଛି ।  ସପୁତରା କୁ ଏକ ଉନ୍ନତ ଶୈଳ ନିବାସ କରିବା ପାଇଁ ସମସ୍ତ ପ୍ରକାର ସୁବିଢା ଦିଅ ଯାଇଛି । ଏଠାରେ ପରବତୟା ଆବାସ , ସ୍ଵୀମିଂ  ପୁଲ , ବୋଟ କ୍ଲବ , ଥିଏଟର , ରୋପ-ୱେ ର ବ୍ୟବସ୍ଥା କରାଯାଇଛି । ଏଠାରେ ଏକ ମିଉଜିଅମ ମଧ୍ୟ ରହିଛି । ସପୁତରା ଠାରୁ ୬୦ କିଲୋମିଟର ଦୂର ରେ ବରଦୀପଡା ଅଭୟାରଣ୍ୟ ଓ ୫୨ କିଲୋମିଟର ଦୂର ରେ ଗିରା ଜଳପ୍ରପାତ ଦର୍ଶନୀୟ ସ୍ଥାନ ହିସାବ ରେ ରହିଛି ।"},{"en":"Sight-seeing","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ ସବୁ"},{"en":"Valley view from sunset point.","or":"ସନସେଟ ପୋଏଣ୍ଟ ର ଦୃଶ୍ୟ"},{"en":"Artist Village: See tribal artefacts on display. Simple accommodation is also available[1] Vansda National Park: Prior permission from the Chief Wildlife Warden, or Divisional Forest Officer (DFO) is needed before visiting the park Purna Wildlife Sanctuary: Situated at Mahal, 60 km north of Dangs Boating: on the Saputara Lake Sunrise Point: Offers the best view of Saputara and adjoining Malegoan. It is a walk of 1.5 km in the direction of Waghai. The name implies the point should only be visited at sunrise, but at any time of the day there is a panoramic view. Sunset Point : Has a scenic view of a of Dang Forest. The forest around Saputara is dotted with Adivasi (tribal) villages. The Ropeway: A ten-minute ride across the valley to Sunset Point .","or":"କଳାକାର ଗ୍ରାମ - ଏଠାରେ  ପଲ୍ଲି ନିର୍ମିତ କୁଟୀର ଶିଳ୍ପ ଜିନିଷ ସବୁ ମିଳିଥାଏ। ଏଠାରେ ମଧ୍ୟ ପରଜ୍ଯତତ ମାନଙ୍କ ପାଇଁ ରହଣି ର ବ୍ୟବସ୍ଥା ରହିଛି । [1] ବଂଶଡା ଜାତୀୟ ପାର୍କ - DFO ଙ୍କ ଠାରୁ ଅନୁମତି ନେଇ ଏଠାକୁ ଭ୍ରମଣ ପାଇଁ ଯାଇ ହୁଏ ।  ପୂର୍ଣା ଅଭୟାରଣ୍ୟ - ଏହା ମହଲ ଠାରେ ଅବସ୍ଥିତ  ସାତପୁର ହ୍ରଦ ରେ ବୋଟିଙ୍ଗ  ସାନ ରାଇଜ ପୋଇଣ୍ଟ  ରୋପ ୱେ ଗିରା ପ୍ରପାତ  ଗୀରାମଲ ପ୍ରପାତ ସାବରି ଧାମ"},{"en":"Gira falls","or":"ଗିରା ପ୍ରପାତ"},{"en":"Travel information","or":"ଯାତାୟାତ ସୁବିଧା"},{"en":"Saputara is 46 km from Saptashrungi (a site of Hindu pilgrimage), 172 km from Surat, 80 km from Nashik, 280 km from Mumbai, 112 km from Bilimora 420 km from Ahmedabad, 300  km from Vadodara, 589 km from Bhavnagar, 603 km from Rajkot.","or":"ଏଠାରୁ ୪୬ କିଲୋମିଟର ରେ ହିନ୍ଦୁ ଧର୍ମ ସ୍ଥଳୀ ସପ୍ତଶ୍ରୁଙ୍ଗୀ କୁ ଯାଇ ହୁଏ । ଏଠାକୁ ଆସିବାକୁ ସୁରାଟ ବିମାନ  ବନ୍ଦର ନିକଟତମ । ଏହା ୧୭୨ କିୟମିଟର ଦୂର ରେ ଅଛି । ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ବିଳିମୋର ଠାରେ ରହିଛି ।"},{"en":"Pictures","or":"ଗେଲେରୀ"},{"en":"Saputara","or":"ସପୁତରା"},{"en":"Kasauli (Hindi: कसौली) is a cantonment and town, located in Solan district in the Indian state of Himachal Pradesh. The cantonment was established by the British Raj in 1842 as a Colonial hill station,[1] 77 km from Shimla, 65 km from Chandigarh, and 94 km from Ambala Cantt (Haryana), an important Railway Junction of North India and lies at a height of 1,927 metres (6,322 ft).[2] The town is a health resort, having an elevation of 1,900 metres above sea level.[3]","or":"କସୌଲି(Hindi: कसौली) , ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ସୋଲାନ ଜିଲ୍ଲା ର ଏକ କାଣ୍ଟନମେଣ୍ଟ ସହର । ଏହା ୧୮୪୨ ରେ ଏହା ପାର୍ବତ୍ଯ ନିବାସ ଭାବରେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହା ଶିମଳା ଠାରୁ ୭୭ କିଲୋମିଟର , ଚଣ୍ଡିଗଡ ଠାରୁ ୬୫ କିଲୋମିଟର , ଅମ୍ବାଲା କଣ୍ଟ ଠାରୁ ୯୪ କିଲୋମିଟର ଦୁରବର୍ତୀ । ଅମ୍ବାଲା ରେ ରେଳ ଜଙ୍କସନ MSL ଠାରୁ ୬,୩୨୨ ଫୁଟ ଉପରେ ରହିଛି । ସହର ଟି ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ୧,୯୦୦ ମିଟର ଉଛ ।"},{"en":"Climate","or":"ପାଗ"},{"en":"Landmarks of Kasauli","or":"ମୁଖ୍ୟ ସ୍ଥାନ ସବୁ"},{"en":"Central Research Institute, Kasauli.","or":"କସୌଲି ଠାରେ କେନ୍ଦ୍ରୀୟ ରିସର୍ଚ ଅନୁଷ୍ଠାନ"},{"en":"The Central Research Institute (CRI), originally the Pasteur Institute of India, was established at Kasauli in 1904 under its first director Sir David Semple, as an institute working in the fields of immunology and virological research.[4]","or":"ଏଠାରେ ଏକ କେନ୍ଦ୍ରୀୟ ଅନୁସନ୍ଧାନ ପ୍ରତିଷ୍ଠାନ ରହିଛି । ସେଥିରେ ରୋଗ ନିରାକରଣ ଉପରେ ଗବେଷଣା ହୁଏ । .[4]"},{"en":"Baptist Church","or":"ବାପତିଷ୍ଟ ଚର୍ଚ"},{"en":"Kasauli Baptist Church is a 1923 brick and wood building situated close to the Sadar Bazzar. According to The Indian Express it is \"considered a unique example of colonial architecture of the British era\".","or":"ଏଠାରେ ୧୯୨୩ ମସିହା ନିର୍ମିତ ବାପତିଷ୍ଟ ଚର୍ଚ ରହିଛି । ୨୦୦୮ ରେ ଏହି ଚର୍ଚ ରେ ଅଗ୍ନିକାଣ୍ଡ ଘଟି ଭିତର ଅଂଶ ନଷ୍ଟ ହେଇଯାଇଥିଲା ।"},{"en":"Christ Church","or":"ଖ୍ରୀଷ୍ଟ ଚର୍ଚ"},{"en":"Christ Church was previously an Anglican church, inaugurated on 24 July 1853.[5]","or":"୧୮୫୩ ମସିହା ରୁ ଏଠାରେ ଖ୍ରୀଷ୍ଟ ଚର୍ଚ ରହିଛି ।"},{"en":"Christ Church, Kasauli","or":"ଖ୍ରୀଷ୍ଟ ଚର୍ଚ , କସୌଲି"},{"en":"Since 1970 it has been under the auspices of the Church of North India (CNI) in the diocese of Amritsar.[8] The church contains Spanish and Italian imported stained glass windows depicting Christ, Mary, Saint Barnabas and Saint Francis.[1]","or":"ଏହି ଚର୍ଚ ଅମୃତସର ର ଉତ୍ତର ଭରତ ଚର୍ଚ ଅଧୀନ ରେ ରହିଛି ।"},{"en":"Gurudwara Shri Guru Nanak Ji","or":"ଗୁରୁଦ୍ୱାରା"},{"en":"The Gurudwara (Sikh house of worship and hospitality) Shri Guru Nanak Ji is located in the Garkhal bazaar near Kasauli.[9] A further Sikh Gurudwara lies on the Kasauli-Mashobra (old Hindustan-Tibet) Road near the Air Force Radar Station.[citation needed]","or":"ଗରଖଳ ବଜାର ନିକଟ ରେ ଏକ ଗୁରୁଦ୍ଵାର ରହିଛି ।"},{"en":"Kasauli","or":"କସୌଲି"},{"en":"Sangla is a city in the Baspa Valley, also referred to as the Sangla valley, in the Kinnaur District of Himachal Pradesh, India, close to the Tibetan border.","or":"ସଂଲା , ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳପ୍ରଦେଶ ର କିନ୍ନୌର ଜିଲ୍ଲା ରେ ଏକ ଶୈଳ ନିବାସ ଗ୍ରାମ । ଏହା ତିବତ ସିମାଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ।"},{"en":"Sangla Valley or the Baspa Valley starts at Karcham and ends at Chitkul. Sangla is the major town in the valley with a petrol pump, Bank ATMs, Post Office, Restaurants, Bar, mid range hotels and shops. The valley is surrounded by forested slopes and offers views of the high mountains. Its location in the greater Himalayan range gives it a milder climate than the plains. Until 1989 outsiders could not enter the valley without a special permit from the Government of India, due to its strategic position on the Indo-Tibet/China border.[citation needed] The Baspa River flows in the Sangla Valley which is rich in apple orchards, apricot, Wall-nut, Cedar trees, and glacial streams with trout.[citation needed] The main villages in the valley villages include Chitkul, Rakcham, Batseri, Themgarang, Kamru, and Sapni. The nearby Baspa hydel-project has been completed in 2009. Besides the natural beauty of Great Himalaya Kamru Fort, Mata Devi Temple & Bearing Nag Temples are the main attractions of the Valley.","or":"ସାଂଲା ଉପତ୍ୟକା ବା ବାଷ୍ପା ଉପତ୍ୟକା କରଚେନ ଠାରେ ଆରଭ ହେଇ ଚିଟକୁଳ ଠାରେ ଶେଷ ହେଇଥାଏ । ଏହି ଉପତ୍ୟକା ରେ ସାଂଲା ଏକ ମୁଖ୍ୟ ସହର । ସାଂଲା ରେ ପେଟ୍ରୋଲ ପମ୍ପ , ମଧ୍ୟମ ଧରଣ ହୋଟେଲ ,ATM ସେବା , ପୋଷ୍ଟ ଅଫିସ  , ରେଷ୍ଟୁରାଣ୍ଟ ଆଦି ସମସ୍ତ ସୁବିଧା ଉପଲବ୍ଧ । ଏହି ସହର ର ଚାରିପଟେ ଜଙ୍ଗଲ ଭରା ରହି ପର୍ବତ ଉପରୁ ଦିଶୁଥିବା ଦୃଶ୍ୟ ପ୍ରଦାନ କରେ । ଚୀନ ଓ ତିବତ ର ସୀମା ନିକଟ ରେ ଥିବା ଯୋଗୁଁ ଏହି ଉପତ୍ୟକା କୁ ପର୍ଯ୍ୟଟକ ମାନେ ଯିବା ପାଇଁ ସ୍ଵତନ୍ତ୍ର ଅନୁମତି ଦରକାର ହାଉଥିଲା ।  ସାଂଲା ଉପତ୍ୟକା ଦେଇ ବାଷ୍ପା ନଦୀ ପ୍ରବାହିତ ହୁଏ। ଏଠାରେ ଏପଲ ବଗିଚା , କାଜୁ ବଗିଚା ବହୁ ପରିମାଣ ରେ ଥାଏ ।  ଦର୍ଶନୀୟ ସ୍ଥାନ ସବୁ  ସାଂଲା ନିକଟ ରେ 'ଗ୍ରେଟ ହିମାଳୟ କାମରୁ ଫୋର୍ଟ ' ନାମରେ ଏକ ଦୁର୍ଗ ଥିବା ସହ , ମାତା ଦେବୀ ମନ୍ଦିର ଓ ବେଅରିଙ୍ଗ ନଗ ମନ୍ଦିର ରହିଛି । ଏହି ସବୁ ପରଜ୍ଯତକଙ୍କ ପାଇଁ ଆକର୍ଷକ ହେଇଥାଏ ।"},{"en":"Sangla Valley is a part of Kinnaur and inhibited by Kinnauris. The main livelihood is agriculture while apples are a major cash crop here. The most significant achievement of this region which is worth laudable is that this area boasts of growing the world's best quality apples.[1] The weather along with the soil are both conducive to its exclusive and superior variety and quality. A part of the population also depends on tourism. The valley remains closed for six months during winter (from December till may) when the snowfall is heavy. The old Indo-Tibet road connects Sangla to The National Highway 22 at Karcham.","or":"ଜୀବିକା  ସାଂଲା ଉପତ୍ୟକା ରେ ବିଶ୍ଵ ର ସର୍ବୋତ୍ତମ ଧାରଣ ର ଏପଲ ଉତ୍ପାଦନ ହୁଏ [1]। ଏଠାକାର ଅଧିବାସୀଙ୍କ ଏପଲ ଚାଷ ମୁଖ୍ୟ ଜୀବିକା । କିଛି ସ୍ଥାନୀୟ ବାସିନ୍ଦା ପର୍ଯ୍ୟଟନ ଉପରେ ନିର୍ଭର ଶୀଳ । ଡିସେମ୍ବର ରୁ ମେ ପର୍ଯ୍ୟନ୍ତ ୬ ମାସ ଏହି ଉପତ୍ୟକା ବରଫପାତ ଯୋଗୁ ବନ୍ଦ ରହିଥାଏ । ପୁରାତନ ଇଣ୍ଡୋ-ତିବତ ରାସ୍ତା ସାଂଲା କୁ ଜାତୀୟ ରାଜପଥ ୨୨ ସଙ୍ଗେ କରଚାମ ରେ ସଂଯୋଗ  କରିଥାଏ ।"},{"en":"The local people have a distinct culture and their own dialect, the Kinnauri language. Coordinates: 31°25′29″N 78°15′58″E﻿ / ﻿31.4248°N 78.2661°E﻿ / 31.4248; 78.2661","or":"ସ୍ଥାନୀୟ ଲୋକ ମାନେ କିନ୍ନଉରୀ ଭାଷା ବ୍ୟବହାର କରିଥାଆନ୍ତି ।  Coordinates: 31°25′29″N 78°15′58″E﻿ / ﻿31.4248°N 78.2661°E﻿ / 31.4248; 78.2661"},{"en":"Budgam District (Urdu, ضلع بڈگام) is a district of the state of Jammu and Kashmir in India. Created in 1979 with its headquarters at Budgam, it is one of the districts in Kashmir with a majority Muslim Shiite population.[1]","or":"ବୁଡଗାମ  (Urdu, ضلع بڈگام) ଭାରତୀୟ ରାଜ୍ୟ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ର ଏକ ଜିଲ୍ଲା । ଏହା ୧୯୭୯ ରେ ସୃଷ୍ଟି କରାଯାଇଥିଲା । ପୂର୍ବରୁ ଏହି ଅଞ୍ଚଳ ଶ୍ରୀନଗର ଜିଲ୍ଲା ର ଅଂଶ ଥିଲା । ଏଠାରେ ଅଧିକାଂଶ ଶିୟା ସଂପ୍ରଦାଯ ର ମୁସଲିମ ଅଧିବାସୀ ରହନ୍ତି ।"},{"en":"Doodhpathri pastures in Budgam district","or":"ଦୁଧ ପଥରି ତୃଣଭୂମି ବୁଡଗାମ  ଜିଲ୍ଲା ରେ"},{"en":"Budgam district came into existence in 1979, prior to which it was part of Srinagar district. In former times, Budgam was a part of Baramulla district, when Srinagar itself was a constituent of the Anantnag district. It was then known as tehsil Sri Pratap. Historical records suggests that Budgam was also referred to as Pargana Deesu. According to the well-known chronicler Khawaja Azam Demari, the area was also known as Deedmarbag. Budgam District borders the districts of Baramullah and Srinagar in the north, Pulwama in the south and Poonch in the south west. It consists of eight blocks: Beerwah, Nagam, Budgam, B.K.Pora, Khan Sahib, Khag, Narbal and Chadoora.[2] Each block consists of a number of panchayats.The district is subdivided into the six tehsils of Charari Sharief Tehsil, Beerwah Tehsil, Budgam Tehsil, Chadoora Tehsil, and Khansahib Tehsil, Khag Tehsil.[3]","or":"ଅତୀତ ରେ ବାରମୁଳା ଜିଲ୍ଲା ର ଅଂଶ ଥିବା ବୁଡଗାମ ଅଞ୍ଚଳ ପରେ ଶ୍ରୀନଗର ଜିଲ୍ଲା ଗଠିତ ହେଲା ବେଳେ ଏହା ସାଙ୍ଗରେ ରହିଥିଲା । ୧୯୭୯ ରେ ଏହାକୁ ଏକ ସ୍ଵତନ୍ତ୍ର ଜିଲ୍ଲା ର ମାନ୍ୟତା ମିଳିଥିଲା । ଏଇତିହାସିକ ତଥ୍ୟ ଅନୁସାରେ ଏହି ଅଞ୍ଚଳ ପରଗଣା ଦୀସୁ ନାମ ରେ ପରିଚିତ ଥିଲା । ଏହି ଜିଲ୍ଲା ରେ ବିରୱା , ନାଗମ , ବୁଡଗାମ ଆଦି ୮ ଟି ବ୍ଲକ ରହିଛି । ସବୁ ବ୍ଲକ ରେ ପଞ୍ଚାଯତ ରହିଛି । ଜିଲ୍ଲା ରେ ୬ ଟି ତହସିଲ ରହିଛି ।"},{"en":"According to the 2011 census Badgam district has a population of 735,753,[4] roughly equal to the nation of Guyana[5] or the US state of Alaska,[6] making it 494th in India (out of a total of 640).[4] The district has a population density of 537 inhabitants per square kilometre (1,390/sq mi) .[4] Its population growth rate over the decade 2001-2011 was 21.18%.[4] Badgam has a sex ratio of 883 females for every 1000 males,[4] and a literacy rate of 57.98%.,[4] an increase from 39.54% in 2001.[citation needed] This is attributed to educational institutions in the district. There are 98 schools in Budgam, both private and public, 33 of which are Higher Secondary Schools.The main school which has contributed a lot in increasing the literacy rate of Budgam District since 1990 is R.M.P. Higher Secondary School Budgam Kashmir which is one of the Leading, Renowned and Reputed Higher Secondary School in the Kashmir Valley. RMP HSS Budgam has contributed a lot in increasing the literacy rate of Budgam district since 1990, and finally, it has achieved its mission by producing I.A.S. Officers, Doctors, Engineers, Journalists, Lawyers and Successful Entrepreneurs. The school is providing quality education from Nursery to 12th class having all streams Medical, Non-Medical, Arts and Commerce. RMP Higher Secondary School Budgam has shown 100% results since its establishment. It was established in 1990 by the renowned personality Mr. Noor Mohammad Wani (M.Sc Mathematics). He has contributed a lot in developing the budgam district since 1990. He has won so many International and National Awards. One of the Prestigious Award given by the then Chief Minister of J&K State, Jenab Ghulam Nabi Azad,in the year 2006 \"Gandhian Award 2006\" to Mr Noor Mohammad Wani at S.K.I.C.C. Srinagar (J&K). R.M.P. Higher Secondary School Budgam Kashmir is one of the Best School in J&K State. It has always shown outstanding performance. Maximum toppers are always from RMP HSS Budgam in J&K BOSE Exams. Budgam has one government degree college, near Paller Village.Budgam is of one of backward districts in kashmir till date because some political issues.Budgam is district is also known to its great Muslim preachers as:Baba-Hanif-Ud-Din,locally the graveyard is known as \"Baba sabin Ziyarath\" which is situated at the most beautiful mountain which ends up in Rathsun,a small cute village.The people of Rathsun are very kind,as from the old times.Magam is one of the main town in budgam right now,because it is approximately at centre of the district budgam.","or":"୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ ବୁଡଗାମ ଜିଲ୍ଲା ର ଲୋକ ସଂଖ୍ୟା ୭୩୫,୭୫୩ ଥିଲା । ଏହା ଗୁୟାନା ଦେଶ ବା ଆମେରିକୀୟ ରାଜ୍ୟ ଆଲାସ୍କା ର ଲୋକ ସଂଖ୍ୟା ସହ ପ୍ରାୟ ସମାନ । ଏହା ଭରତ ର ୬୪୦ ଟି ଜିଲ୍ଲା ମଧ୍ୟରୁ ଲୋକ ସଂଖ୍ୟା ଦ୍ରୁଷ୍ଟି ରୁ ୪୯୪ ତମ ସ୍ଥାନ ରେ ରହିଥିଲା । ଏହି ସ୍ଥାନ ର ଜନ ଘନତ୍ଵ ପ୍ରତି ବର୍ଗ କିଲୋମିଟର ରେ ୫୩୭ ହେଇଥିବା ବେଳେ ଜନସଂଖ୍ୟା ବୃଦ୍ଧି ହାର ୨୧.୧୮% ଥିଲା । ପୁରୁଷ ଓ ମହିଳା ଅନୁପାତ ୧୦୦୦ ରେ ୮୮୩ । ସାକ୍ଷ୍ୟରତା ହାର ୫୭.୯୮ % ଯାହା ପୂର୍ବ ଅପେକ୍ଷ୍ୟା ୨.୧୮% ବୃଦ୍ଧି ଘଟିଥିଲା ।  ବୁଡଗାମ ରେ ଶିକ୍ଷ୍ୟା ବୁଡଗାମ ଜିଲ୍ଲା ରେ ସରକାରୀ ଓ ପବ୍ଲିକ  ସ୍କୁଲ ସମୁଦାୟ ୯୮ ଟି  ଥିବା ବେଳେ ସେ ମଧ୍ୟ ରୁ ୩୩ ଟି ଉତ୍ଛ ମାଧ୍ୟମିକ ସ୍କୁଲ ।ଏଠାରେ ଥିବା R॰P॰M॰ ସ୍କୁଲ କାଶ୍ମୀର ରେ ଖ୍ଯାତି ଅର୍ଜନ କରି ଏହି ଜିଲ୍ଲା ରେ ଶିକ୍ଷ୍ୟା ର ପ୍ରସାର ପାଇଁ ଭୂମିକା ନେଇଥାଏ । ଏହା ଛଡା ବୁଡଗାମ ରେ ଏକ ସରକାରୀ ଡିଗ୍ରୀ କଲେଜ ମଧ୍ୟ ରହିଛି ।"},{"en":"Attractions","or":"ଆକର୍ଷଣ ସବୁ"},{"en":"Valley in Budgam district","or":"ବୁଡଗାମ ଜିଲ୍ଲା ର ଉପତ୍ୟକା"},{"en":"Budgam contains the only airport in Kashmir valley. The district's main tourist attractions are Doodhpathri, Yusmarg, Tosamaidan, Nilnag, Khag Mt Tatakuti, and Pehjan.District Budgam offers many stunning locales and has tremendous tourism potential that has largely remained untapped so far. The attractive places that can be visited are Doodpather, Yousmarg, Tosmaidan, Nilnag and Khag. Kani shawl adomed the caesar's court and was looked upon by Mughals and later by Nawabs as mark of nobility. In 1776 Napoleon presented a Kani shawl to his wife Josephine and with that took off a new fashion trend in Europe The revered shrine of Sheikh Noor-ud-din Wali can also be found in the Charari Sharief Tehsil of Budgam district.Worlds biggest chinar is in District Budam (Chatergam)","or":"କାଶ୍ମୀର  ଉପତ୍ୟକା ର ଏକମାତ୍ର ବିମାନ ବନ୍ଦର ବୁଡଗାମ ଠାରେ ଅଛି । ଜିଲ୍ଲା ରେ ଦୁଧପଥରି , ଯୂଷମାର୍ଗ, ତୋଷା ମଇଦାନ , ନୀଳନାଗ ପରି ଆକର୍ଷଣୀୟ ପର୍ଯ୍ୟଟନ ସ୍ଥଳ ସବୁ ରହିଛି ।"},{"en":"Ambanad Hills (Malayalam: അമ്പനാട് ഹില്‍സ്) or Ambanad is a hill station in Kollam district of Kerala state, India. This is one among the few tea plantation areas in Kollam district.[1] Ambanad Hills is in Aryankavu panchayath, about 12 km away from Kazhuthurutty.[2]","or":"ଆମ୍ବନାଦ ହିଲ (Malayalam: അമ്പനാട് ഹില്‍സ്) ଭାରତୀୟ ରାଜ୍ୟ କେରାଲା ର କୋଲ୍ଲମ ଜିଲ୍ଲା ରେ ସ୍ଥିତ ଏକ ଶୈଳ ଆବାସ ସ୍ଥଳ । କେରାଲ ରାଜ୍ୟ ରେ କୋଲ୍ଲମ ଜିଲ୍ଲା ରେ ଚା ବଗିଚା ଥିବା କିଛି ଅଞ୍ଚଳ ମଧ୍ୟ ରୁ ଏହା ଗୋଟିଏ । ଆମ୍ବନାଦ ହିଲ ଅର୍ୟନକଭୂ ପଞ୍ଚାଯତ ରେ ଅବସ୍ଥିତ । ଏହା କାଜୁଥୁର୍ତି ଠାରୁ ୧୨ କିଲୋମିଟର ଦୂର ।"},{"en":"Ambanad Hills","or":"ଆମ୍ବନାଦ ହିଲ"},{"en":"Dhar Kalan is a Town and tehsil located in the Pathankot district of Punjab India Dhar Kalan is hilly, ranging between 300–900 metres above sea level.","or":"ଧର କାଳନ ଭାରତୀୟ ରାଜ୍ୟ ପଞ୍ଜାବ ର ପଠାନକୋଟ ଜିଲ୍ଲା ର ଏକ ସହର ଓ ତହସିଲ । ଏହା ଏକ ପାର୍ବତ୍ୟ  ଇଲାକା । ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ଏହି ସ୍ଥାନ 300 ରୁ 900 ମିଟର ଉଛ ରେ ।"},{"en":"Towns","or":"ସହର ସବୁ"},{"en":"Rudra Pratap Singh  pronunciation (help·info) (born 6 December 1985 in India[1]) is a left arm fast-medium bowler who has represented India in Test, One Day International and Twenty20 International cricket.","or":"ରୁଦ୍ର ପ୍ରତାପ ସିଂହ   pronunciation (help·info) (ଜନ୍ମ ୬ ଡିସେମ୍ବର ୧୯୮୫ ) ଜଣେ ଭାରତୀୟ ବାମ ହାତି ଦ୍ରୁତ ବୋଲର । ସେ ଭରତ କୁ ଆନ୍ତର୍ଜାତୀୟ କ୍ଷେତ୍ର ରେ ଟେଷ୍ଟ , ଏକଦିବସିୟ ଓ T୨୦I ରେ ପ୍ରତିନିଧିତ୍ଵ କରିଛନ୍ତି ।"},{"en":"He first came in contention during the under-19 World Cup in Bangladesh in 2004, when he took eight wickets for a very impressive average of 24.75. He later performed consistently in the Ranji Trophy for Uttar Pradesh and impressive performances saw him earn a place in the ODI side in 2005. In 2015, he has switched from UP to Gujarat in domestic circuit and currently representing Gujarat in Ranji Trophy.","or":"ସେ ପ୍ରତହମ କରି ଜାତ୍ୟ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ ଯେତେବେଳେ ବାଂଲାଦେଶ ରେ ହେଇଥିବା ୧୯ ବର୍ଷ ରୁ କମ ବିଶ୍ଵ କପ ରେ ୨୦୦୪ ରେ ଏକ ମେଚ ରେ ୮ ଟି ୱିକେଟ ୨୪.୭୫ ହାର ରେ ନେଇଥିଲେ । ଏହା ପରେ ଘରେଇ ରଣଜୀ ଟ୍ରଫି ରେ ଉତ୍ତର ପ୍ରଦେଶ ପାଇଁ ନିରନ୍ତର ଭାବେ ଭଲ ପ୍ରଦର୍ଶନ ଜରିଆ ରେ ୨୦୦୫ ଯାତୀୟ ଏକଦିବାସୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ମନୋନୀତ ହେଇଥିଲେ । ୨୦୧୫ ରେ ସେ ରଣଜୀ ଟ୍ରଫି ପାଇଁ ଗୁଜୁରାଟ ଦଳ ପାଇଁ ପ୍ରତିନିଧିତ୍ଵ କଲେ ।"},{"en":"In his third one-day match, Singh got his first man of the match award as he played his part as India restricted Sri Lanka to a modest 196 all out. Swinging the ball on a batting wicket, he took 4 important wickets to rattle Sri Lanka. His bowling figures of 8.5 overs, 2 maidens, 35 runs and 4 wickets announced his arrival on the international stage. Singh was selected to make his Test debut in the 2nd Test against Pakistan in Faisalabad, Pakistan in January 2006. He won the man of the match award on his debut after taking 5 wickets in the match.","or":"ଦେଶ ପାଇଁ ତାଙ୍କର ତୃତୀୟ ଏକଦିବାସୀୟ ମେଚ ରେ ସେ '\" men of the match' ପୁରସ୍କାର ପାଇଥିଲେ।  ବ୍ଯାଟିଂ ପାଇଁ ଉପଯୁକ୍ତ ପିଚ ରେ ସ୍ଵୀଙ୍ଗ କରିପାରିବାର ଦକ୍ଷତା ପ୍ରତିପାଦନ କରିପାରୁଥିଲେ । ଶ୍ରୀଲଙ୍କା ବିରୁଦ୍ଧ ମେଚ ରେ ସେ ୮.୫ ଓଭର ରେ ୩୫ ରଣ ଦେଇ ୪ ଟି ୱିକେଟ ନେଇ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ତାଙ୍କର ଉପସ୍ଥିତି ଜାହିର କରିଥିଲେ । ଏହା ପରେ ସେ ଟେଷ୍ଟ ଦଳ ରେ ସ୍ଥାନ ପାଇଲେ । ପାକିସ୍ତାନ ସହ ୨ ୟ ଟେଷ୍ଟ ଖେଳି ସେଥିରେ ସେ ସେ ୫ ୱିକେଟ ନେବାସହ ଜୀବନ ର ପ୍ରଥମ ଟେଷ୍ଟ ରେ  'men of the match' ପୁରସ୍କାର ଜିତିଲେ । "},{"en":"Singh's 4 wicket-haul in the fourth match of the one-day series against Pakistan in 2006, helped India take an unassailable 3–1 lead in the series, and won him the man of the match award. India went on to win the series 4–1. In his first 11 ODI matches, he was awarded the man of the match award 3 times.","or":"ପାକିସ୍ଥାନ ସହ ଏକଦିବାସୀୟ ସିରିଜ ରେ ସେ ଚତୁର୍ଥ ମେଚ ରେ ୪ ୱିକେଟ ନେବା ଫଳ ରେ ଭରତ ସିରିଜ କାବୁ କରିଥଲା ଓ ସେ ପୁଣି  'men of the match' ପୁରସ୍କାର ପାଇଥିଲେ ।"},{"en":"Singh was favoured to Sreesanth for the 2006 ICC Champions Trophy due to his superior economy rate. However, he was unable to maintain his level of performance, and was dropped from the side.","or":"କିନ୍ତୁ ତାହା ପରେ ସେ ତାଙ୍କର ଫର୍ମ ବଜାୟ ରଖିବାରେ ଅସମର୍ଥ ହେଇଥିଲେ ଓ ନିୟମିତ ଭାବରେ ସ୍ଥାନ ପାଇ ନଥିଲେ ।"}]