[{"en":"98 projected smart cities by state.[7][8][9]","or":"98 ଟି ପ୍ରସ୍ତାବିତ ସ୍ମାର୍ଟ ସିଟି .[7][8][9]"},{"en":"Diu is a town in Diu district in the union territory of Daman and Diu, India. Diu District is the tenth least populated district of India.","or":"ଦିଉ , ଭାରତୀୟ ଉନିଅନ ଟେରିତରୀ ଅଞ୍ଚଳ ର ଦିଉ ଜିଲ୍ଲା ର ମୁଖ୍ୟ ସହର । ଦିଉ ଜିଲ୍ଲା ଭାରତ ର 10 ତମ ସର୍ବନିମ୍ମ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଜିଲ୍ଲା ।"},{"en":"The town of Diu lies at the eastern end of Diu Island, and is known for its fortress and old Portuguese Cathedral. It is also a fishing town.","or":"ଦିଉ ଦ୍ଵିପ ର ପୂର୍ବ ଭାଗ ରେ ଦିଉ ସହର ଅବସ୍ଥିତ , ଏଠାରେ ଥିବା ଡୁଗ ଓ ପର୍ତୁଗୀଜ କାଠଥେଡ୍ରାଳ  ଏହାର ଦର୍ଶନୀୟ ସ୍ଥଳ । ଏହା ଏକ ମାଛଧାରା କେନ୍ଦ୍ର । ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀ ଙ୍କ ପ୍ରଣିତ ସ୍ମାର୍ଟ ସିଟି ଯୋଜନା ରେ ଦିଉ ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"Diu in the early of 16th century (in Braun et Hogenberg, 1600)","or":"16 ତମ ଶତାବ୍ଦୀ ରେ ଦିଉ ର ଦୃଶ୍ୟ"},{"en":"Diu town and the Portuguese fort (British engraving, 1729).","or":"1729 ର ଅଙ୍କିତା ଚିତ୍ର ରେ ଦିଉ ସହର ଓ ଦୁର୍ଗ ."},{"en":"The town and district were historically part of the Saurashtra region of Gujarat and an important port on trade routes of Arabian sea of Indian Ocean.","or":"ଏହି ସହର ଓ ଜିଲ୍ଲା ପ୍ରାଚୀନ ସୌରାସ୍ତ୍ର ଅଞ୍ଚଳ ରେ ଥାଇ ଏକ ମୁଖ୍ୟ ବନ୍ଦର ଓ ବାଣିଜ୍ୟ କେନ୍ଦ୍ର ଥିଲା । 1509 ମସିହା ରେ ଏଠାକୁ ଅଧିକାର କରିବାକୁ ପର୍ତୁଗୀଜ ଓ ତୁର୍କୀ ର ସେନା ଙ୍କ ମଧ୍ୟ ରେ ଯୁଦ୍ଧ ହେଇଥିଲା । ତୁର୍କୀ ସହ ଇଜିପଟ , ଗୁଜୁରାଟ ସୁଲତାନ , ରାଗୁସା ଗଣତନ୍ତ୍ର ଯୁଦ୍ଧ ରେ ମିଳିତ ଥିଲେ ।"},{"en":"In 1535 Bahadur Shah, the Sultan of Gujarat, concluded a defensive alliance with the Portuguese against the Mughal emperor Humayun, and allowed the Portuguese to construct the Diu Fort and maintain a garrison on the island.","or":"1535 ରେ ଗୁଜୁରାଟ ର ସୁଲତାନ ବାହାଦୁର ଶାହ ପର୍ତୁଗୀଯ ମାନଙ୍କ ସହ ସାଲିସ କରିଥିଲେ ଓ ପର୍ତୁଗୀଜ ମାନଙ୍କୁ ଦିଉ ଫୋର୍ଟ ବ୍ୟବହାର ପାଇଁ ଦେଇଥିଲେ । ପରେ ସୁଲତାନ ପଟୁଗୀଜ ମାନଙ୍କ ଦ୍ଵାରା ନିହତ ହେଇଥିଲେ ।"},{"en":"Population","or":"ବାସିନ୍ଦା"},{"en":"Street view of Diu","or":"ଦିଉ ରାସ୍ତା ର ଦୃଶ୍ୟ"},{"en":"Demographics","or":"ଜନ ଆବାଦି"},{"en":"As of 2001[update] India census,[1] Diu had a population of 21,576. Males constitute 46% of the population and females 54%. Diu has an average literacy rate of 71%, falling below the 2011 national average of 74.04%. Male literacy is 81% and female literacy is 69%. In Diu, 13% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ରେ ଦିଉ ର ଲୋକ ସଂଖ୍ୟା 21,576 ଥିବାରଜଣା  ଯାଏ । ଏହା ମଧ୍ୟ ରୁ 54% ମହିଳା ଓ 46% ପୁରୁଷ ଥିଲେ । ସାକ୍ଷ୍ୟରତା ହାର 71% ଥିବା ବେଳେ 6 ବର୍ଷ ରୁ କମ ଆବାଡି 13% ଥିଲା ।"},{"en":"Geography and climate","or":"ଭୌଗୋଳିକ ସ୍ଥିତି ଓ ଜଳବାଯୁ"},{"en":"St. Paul's Church, Diu","or":"ସେଣ୍ଟ ପାଲ ଙ୍କ ଚର୍ଚ"},{"en":"Diu Fort","or":"ଦିଉ ଫୋର୍ଟ"},{"en":"Naida Caves, near Jalandhar Beach","or":"ଜଳନ୍ଧର ବେଳାଭୂମି ନିକଟସ୍ଥ ନାଇଦା ଗୁମ୍ଫା"},{"en":"Diu is located at 20°43′N 70°59′E﻿ / ﻿20.71°N 70.98°E﻿ / 20.71; 70.98.[2] The island is at sea level and covers an area of 38.8 km². The climate is extremely warm and humid, with an average annual rainfall of 1500 mm.","or":"ଦିଉ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  20°43′N 70°59′E﻿ / ﻿20.71°N 70.98°E﻿ / 20.71; 70.98[2].ଏହି ଅଞ୍ଚଳ ସମୁଦ୍ର ପତ୍ତନ ସହ ସମତୁଲ ଭାବେ ରହିଛି ।"},{"en":"General Information","or":"ସାଧାରଣ ସୂଚନା"},{"en":"With no tall buildings except the fort, Diu has a characteristically low skyline.","or":"ଦିଉ ରେ ଫୋର୍ଟ ବ୍ଯତୀତ କୌଣଶି ଉତ୍ଛ ନିର୍ମାଣ ନାହି । ଦିଉ ଫୋର୍ଟ 1535 ମସିହା ରେ ପର୍ତୁଗୀଜ ମାନଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । 1610 ମସିହା ରେ ନିର୍ମିତ ଏକ ଚର୍ଚ ସହ ଏଠାରେ ଗଙ୍ଗେଶ୍ଵର ବେଳାଭୂମି ଠାରେ ଏକ ଶିବ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି ।"},{"en":"Local transport is available from Una, Gujarat. Air India Regional and Jet Airways service the island from the mainland, landing at Diu Airport.","or":"ଗମନାଗମନ  ଗୁଜୁରାଟ ର ଉନା ଅଞ୍ଚଳ ରୁ ଏଠାକୁ ଯାତାୟାତ ସୁବିଧା ରହିଛି । ଦିଉ ଏୟାରପୋର୍ଟ କୁ ଏୟାର  ଇଣ୍ଡିଆ ଓ ଜେଟ ଏୟାର ତରଫ ରୁ ବିମାନ ସେବା ମଧ୍ୟ ରହିଛି । ସହର ରେ ହୋଟେଲ , ପର୍ଯ୍ୟଟକ ରହଣି , ଅବସର ବିନୋଦ କେନ୍ଦ୍ର ସବୁ ରହିଛି ।"},{"en":"Trivia: Many people confuse Diu with Daman. Although people refer to them together, they are different places (approximately 650 km from each other).","or":"ଦିଉ ଓ ଡାମନ କୁ ଲୋକେ ଏକ ସାଙ୍ଗରେ ନିଅନ୍ତି , କିନ୍ତୁ ଡାମନ ଏଠାରୁ 650 କିଲୋମିଟର ଦୂର ।"},{"en":"These are the list of notable lakes in India.[1]","or":"ଏହା ଏକ ଭାରତୀୟ ହ୍ରଦ ସମୂହ ର ତାଲିକା.[1]"},{"en":"Vembanad (Vembanad Kayal or Vembanad Kol) is the longest lake in India,[1] and the largest lake in the state of Kerala. It is also counted as one of the largest lakes in India. Spanning several districts in the state of Kerala, it is known as Punnamada Lake in Kuttanad, Kochi Lake in Kochi. Several groups of small islands including Vypin, Mulavukad, Vallarpadam, Willingdon Island are located in the Kochi Lake portion. Kochi Port is built around the Willingdon Island, and the Vallarpadam island.","or":"ଭେମ୍ବନାଦ ହ୍ରଦ , କେରଲ ଭରତ ର ଦୀର୍ଘତମ ହ୍ରଦ । ଏହା କେରଲ ର ବୃହତ୍ତମ ହ୍ରଦ ମଧ୍ୟ । ଏହା ଭାରତ ର ବୃହତ୍ତମ ହ୍ରଦ ମଧ୍ୟ ରୁ ଗୋଟିଏ।ଏହି ହ୍ରଦ କେରଳ ରାଜ୍ୟ ର ଅନେକ ଜିଲ୍ଲା ର ଅଂଶ ହେଇ ସେଠାରେ ଭିନ୍ନ ନାମ ମଧ୍ୟ ନେଇଥାଏ । କୁତ୍ତାନାଦ ଜିଲ୍ଲା ରେ ଏହାକୁ ପୁନ୍ନମଡା ହ୍ରଦ କୁହା ଯାଉଥିବା ବେଳେ କୋଚି ରେ କୋଚି ହ୍ରଦ କୁହାଯାଇଥାଏ । ଏହି ହ୍ରଦ ମଧ୍ୟ ରେ କେତେକ ଦ୍ଵିପ ମଧ୍ୟ ରହିଛି ।"},{"en":"The Nehru Trophy Boat Race is conducted in a portion of the lake. High levels of pollution have been noticed at certain hotspots of the Vembanad backwaters. Government of India has identified the Vembanad wetland under National Wetlands Conservation Programme.","or":"ଏହି ହ୍ରଦ ର ଏକ ଅଂଶ ରେ ଜାତୀୟ ନେହେରୁ ଟ୍ରଫି ବୋଟ ରେସ ଅନୁଷ୍ଠିତ ହେଇଥାଏ । କେନ୍ଦ୍ର ସରକାର ଙ୍କ ଦ୍ଵାରା ଏହି ହ୍ରଦ ର ପ୍ର୍ସ୍କୃତିକ ସୋଭା ର ସୁରକ୍ଷ୍ୟା ପାଇଁ ଏହାକୁ ଜାତୀୟ ଆର୍ଦ୍ରଭୂମି ସଂରକ୍ଷ୍ୟଣ କାର୍ଯ୍ୟକ୍ରମ ରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିଛନ୍ତି ।"},{"en":"Geography and hydrography","or":"ଭୌଗୋଳିକ ସ୍ଥିତି"},{"en":"Location in Kerala","or":"କେରଲ ରେ ଅବସ୍ଥିତି"},{"en":"The Vembanad wetland system covers an area of over 2033.02 km² [2] thereby making it the largest wetland system in India. Of this, an area of 398.12 km² is located below the MSL and a total of 763.23 km² area is located below 1 m MSL. The lake is bordered by Alappuzha, Kottayam, and Ernakulam districts. It is situated at the sea level, and is separated from the Arabian Sea by a narrow barrier island. Canals link the lake to other coastal lakes in the north and south. The lake surrounds the islands of Pathiramanal, Perumbalam and Pallippuram. The Vembanad Lake is approximately 14 kilometres wide at its widest point. The lake is a part of Vembanad-Kol wetland system which extends from Alappuzha in the south to Azheekkode in the north, making it by far, India's longest lake at just over 96.5 km in length. The lake is fed by 10 rivers flowing into it including the six major rivers of central Kerala namely the Achenkovil, Manimala, Meenachil, Muvattupuzha, Pamba and Periyar. The total area drained by the lake is 15,770 km²,[3] which accounts for 40% of the area of Kerala. Its annual surface runoff of 21,900 Mm accounts for almost 30% of the total surface water resource of the state.","or":"ଭେମ୍ବାନାଦ ଆର୍ଦ୍ରଭୂମି ଅଞ୍ଚଳ 2033.02 ବର୍ଗକିଲୋମିଟର [2]ଅଞ୍ଚଳ ବ୍ୟାପ୍ତ ହେଇଥାଏ । ଏହା ଭାରତ ର ବୃହତ୍ତମ ଆର୍ଦ୍ରଭୂମି । ଏହା ମଧ୍ୟ ରୁ 392.12 ବର୍ଗକିଲୋମିଟର ଅଞ୍ଚଳ ସମୁଦ୍ର ପତ୍ତନ ରୁ ନିମ୍ମ ରେ ରହିଛି । ଏହି ହ୍ରଦ ର ଚତୁର୍ଦିଗ ରେ ଆଲାପୁଝା , କୋଟ୍ଟାୟମ , ଓ ଏର୍ଣାକୁଲମ ଜିଲ୍ଲା ରହିଛି । ଏହି ହ୍ରଦ ସମୁଦ୍ର ପତ୍ତନ ସହ ସମତଳ ହେଇ ଆରବୀୟ ସାଗର ରୁ ଏକ କ୍ଷୀଣକାୟ ଦୀପ ଦ୍ଵାରା ଭିନ୍ନ ହେଇ ରହିଛି ।ଏହାର ଦୀର୍ଘତମ ଅଞ୍ଚଳ 14 କିଲୋମିଟର । ଏହି ହ୍ରଦ କୁ 15,770 ବର୍ଗ କିଲୋମିଟର ଆଞ୍ଚଲ ର ଜଳ ପ୍ଳାବିତ ହୁଏ ।"},{"en":"The most popular location on the shores of the lake is the Kumarakom Tourist Village situated on the east coast of the lake.[4] The Kumarakom Bird Sanctuary is located on the northern fringes of Kumarakom village. The Vembanad Wetland system was included in the list of wetlands of international importance, as defined by the Ramsar Convention for the conservation and sustainable utilization of wetlands in 2002. It is the largest of the three Ramsar Sites in the state of Kerala. Vembanad lake has been heavily reclaimed over the course of the past century with the water spread area reducing from 290.85 km² in 1917 to 227 km² in 1971 and 213.28 km² in 1990. In the same period almost 63.62 km of erstwhile water spread were reclaimed primarily for formation of polders and to enlarge the extent of the Wellington island of Cochin port. The lake faces a major ecological crisis and has reduced to 37 per cent of its original area, as a result of land reclamation. [citation needed]","or":"ହ୍ରଦ ତଟ ରେ କୁମାରାକୋମ ଗ୍ରାମ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ ଖୁବ ଆକର୍ଷକ ହେଇଥାଏ । ଏଠାରେ ପକ୍ଷୀ ଅଭୟାଞ୍ଚଳ ମଧ୍ୟ ରହିଛି ।"},{"en":"Cities","or":"ନିକଟସ୍ଥ ସହର"},{"en":"Over 1.6 million people live on the banks of the Vembanad lake and are directly or indirectly dependent on it for their livelihoods.[5]","or":"ଭେମ୍ବାନାଦ ହ୍ରଦ ତଟ ବର୍ତୀ ଇଲାକା ରେ 1.6 ମିଲିୟନ ଲୋକ ବସବାସ କରିଥାନ୍ତି ଓ ପ୍ରତ୍ୟକ୍ଷ ବା ପରୋକ୍ଷ ଭାବରେ ହ୍ରଦ ଉପରେ ନିଜର ଜୀବିକା ପାଇଁ ନିର୍ଭରଶୀଳ ଥାଆନ୍ତି ।"},{"en":"The port of Kochi (Cochin) is located at the lake's outlet to the Arabian Sea. The town of Alappuzha (also known as Allepey), sometimes called the \"Venice of the East\" for its large network of canals that meander through the town - is sandwiched between the lake and the Arabian sea.","or":"କୋଚି ବନ୍ଦର ଆରବସାଗର ରେ ଏହି ହ୍ରଦ ର ନିର୍ଗତ ସ୍ଥାନ ନିକଟ ରେ ଅବସ୍ଥିତ । ହ୍ରଦ ଓ ଆରବ ସାଗର ମଧ୍ୟ ରେ ଆଲାପୁଝା ସହର ରହିଛି । ଏହି ସହର ତାର ଅନେକ କେନାଲ ଯୋଗୁଁ \" ପୂର୍ବ ର ଭେନିସ \" ନାମ ରେ ଖ୍ୟାତ । "},{"en":"Vembanad Lake is at the heart of Kerala Backwaters tourism with hundreds of kettuvallams plied on it and numerous resorts on its banks. The Kumarakom Bird Sanctuary is located on the east coast of the lake. The lake has become a major tourist attraction. A generally safe destination, this place had just one incident of tourist harassment in 2004 as reported in The Times of India.[6]","or":"ଏହି ହ୍ରଦ ନୌ ବିହାର ପାଇଁ ଖୁବ ଆକର୍ଷକ । ଏଠାରେ ପର୍ଯ୍ୟଟକ ମାନେ ନିରାପଦ ରେ ନୌ ବିହାର କରିପାରନ୍ତି । 2004 ରେ ଏକ ମାତ୍ର ଥର ପାଇଁ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଅପବ୍ୟବହାରଘଟଣା ଛଡା ଏଠାରେ ଶାନ୍ତିପୂର୍ଣ ପରିବେଶ ଇଲିଥାଏ ।"},{"en":"Inland transport","or":"ନୌ ଚଳାଚଳ"},{"en":"The Vembanad Wetland system has formed an intricate network of estuaries, lagoons and canals which spans over 196 km in the north-south and 29 km in the east-west directions. Almost all villages in these areas can be accessed via water transport. The major rivers of Muvattupuzha, Meenachil, Pamba and Achencovil rivers, are all navigable up to distances of about 30 km upstream in the tidal reach. The Kottappuram-Kollam segment of the west coast canal system has a major chunk passing through the Vembanad Lake and spans a total of 209 km. It has been declared as a National Waterway.","or":"ଏହି ହ୍ରଦ ସହିତ ଅନେକ କେନାଲ ରହି ଅଞ୍ଚଳ ର ସମସ୍ତ ଗ୍ରାମ କୁ ସଂଯୋଗ କରିଥାଏ । ଏହି କେନାଲ ଦେଇ ନୌକା ଦ୍ଵାରା ଏଠାରେ ଯାତାୟାତ ଓ ମାଳ ପରିବହନ ବହୁ ପରିମାଣ ରେ ହେଇଥାଏ । କିଛି ଅଞ୍ଚଳ କୁ ଯିବା ପାଇଁ ନୌକା ହି ଏକମାତ୍ର ପଥ ହେଇଥାଏ । କୋତତପୁରମ - କୋଲଲାମ ସେକତର ର 209 କିଲୋମିଟର ଜଳପଥ କୁ ଜାତୀୟ ଜଳପଥ ଘୋଷଣା କରାଯାଇଛି ।"},{"en":"Ecological importance","or":"ପରିବେଶ ଗୁରୁତ୍ଵ"},{"en":"Vembanad Kol Wetland was included in the list of wetlands of international importance, as defined by the Ramsar Convention for the conservation and sustainable utilization of wetlands.[7] It is home to more than 20,000 waterfowls - the third largest such population in India. It is also an ideal habitat for shrimps.[8] Major livelihood activities of the people living on the shores of the lake include agriculture, fishing, tourism, inland navigation, coir retting, lime shell collection. The uncontrolled mining of shells from the lake bed is also posing a threat to the eco-system. The sewage effluents and the heavy load of organic material released from the neighboring areas including a medical college at Alappuzha is let into the water and are responsible for the decrease in dissolved oxygen content in the water in the water body.","or":"ଏଠାରେ ଥିବା ଆର୍ଦ୍ରଭୂମି ଓ ହ୍ରଦ ରେ  20.000 ଜଳ ପକ୍ଷୀ ନିବାସ କରନ୍ତି ।ହ୍ରଦ ରେ ଅନେକ ଚିଙ୍ଗୁଡି ଜାତୀୟ ପ୍ରାଣୀ ରହନ୍ତି । ହ୍ରଦ ତଟ ରେ ରହୁଥିବା ଲୋକମାନେ ମାଛ ଧାରା , ଚାଷ , ପର୍ଯ୍ୟଟନ ବ୍ୟବସାୟ , ନଡିଆ କାଟ ଶିଳ୍ପ ଆଦି କରିଥାନ୍ତି ।"},{"en":"Boat capsize","or":"ବୋଟ ଦୁର୍ଘଟଣା"},{"en":"On July 27, 2002, twenty-nine people were killed when an overcrowded boat capsized in the Vembanad lake. The boat was a daily ferry service which connects Muhamma village on the west coast to Kumarakom on the east.[9]","or":"ଜୁଲାଇ 27, 2002 ରେ ଏଠାରେ ହ୍ରଦ ରେ ନୌକା ଦୁର୍ଘଟଣା ଫଳରେ 9 ଜଣ ଲୋକ ପ୍ରାଣ ହରେଇଥିଲେ । ମୂହମ୍ମ ଗ୍ରାମ ରୁ ଅପର ପାର୍ଶ୍ଵ ରେ କୁମରକୋମ ଯାଏ ଦୈନିକ ଫେରି ବୋଟ ସେବା ଚାଲିଥାଏ । .[9]"},{"en":"Sukhna Lake Chandigarh, India","or":"ଚଣ୍ଡିଗଡ ର ସୁଖନା ହ୍ରଦ"},{"en":"Sunset view at Sukhna Lake, Chandigarh, India","or":"ସୁଖନା ହ୍ରଦ ରୁ ସୂର୍ଯ୍ୟାସ୍ତ  ର ଦୃଶ୍ୟ"},{"en":"Sukhna Lake in Chandigarh, India, is a reservoir at the foothills of the Himalayas, the Shivalik hills. This 3 km² rainfed lake was created in 1958 by damming the Sukhna Choe, a seasonal stream coming down from the Shivalik Hills. Originally the seasonal flow entered the lake directly causing heavy siltation. To check the inflow of silt, 25.42 km² of land was acquired in the catchment area and put under vegetation. In 1974, the Choe was diverted and made to bypass the lake completely, the lake being fed by three siltation pots, minimising the entry of silt into the lake itself.[1]","or":"ସୁଖନା ହ୍ରଦ ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ଚଣ୍ଡିଗଡ ଠାରେ ଅବସ୍ଥିତ ଏକ ଜଳାଶୟ । ଏହା ହିମାଳୟ ପର୍ବତ ସାନୁହ ର ପାଦ ଦେଶ ରେ ରହିଛି । ତେବେ ଏହା ଏକ ବର୍ଷାଜଳ ଗ୍ରହନକାରୀ ହ୍ରଦ ଓ ଏହାର ଆୟତନ 3 ବର୍ଗ କିଲୋମିଟର । ଏହାକୁ 1958 ମସିହା ରେ ସୁଖନା ଜୋର ନାମକ ନାଳ ରେ ଡେମ ନିର୍ମାଣ କରି ଦ୍ରୁଷ୍ଟି କରାଯାଇଥିଲା । ଏହାର ଜଳ ଧାରଣ ଅଞ୍ଚଳ ରୁ ବହୁପରିମାଣ ର ପଟୁ ମାଟି ଆସୁଥିବାରୁ ଏହା ଉପରସ୍ଥ 24.42 ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ କୁ ଅଧିଗ୍ରହଣ କରାଯାଇ ସେଠାରେ ଜଙ୍ଗଲ ସୃଷ୍ଟି କରାଯାଇ ଭୂମି ସ୍ଖଳନ କୁ ରୋକା ଯାଇଥିଲା । ବର୍ତମାନ ସୁଖନା ନାଳ ଏହି ହ୍ରଦ ରେ ନ ପଡି ଅନନ୍ୟ ଦିଗ ରେ ଯାଉଛି ।"},{"en":"The lake was created by Le Corbusier and the Chief Engineer P L Verma. To preserve its tranquility Corbusier insisted that it be forbidden to motor boats and the top of the dam (promenade) prohibited to vehicular traffic. The lake is fringed by a golf course to the south, and Nek Chand's famous Rock Garden of Chandigarh to its west.","or":"ଏହି ହ୍ରଦ ତତ୍ କାଳୀନ ମୁଖ୍ୟ ଇଞ୍ଜିନିଅର ଓ ଲେ ଲୋର୍ବୁସିଅର ନାମକ ବିଦେଶୀୟ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ପ୍ରକୃତିକ ପରିବେଶ ବଜାୟ ରଖିବାକୁ ଏଠାରେ ମୋଟର ବୋଟ ଚାଳନ ତଥା ଏହା ଉପରସ୍ଥ ବନ୍ଧ ରେ ଜାଣ ବହନ ଚଳାଚଳ ନିଷେଧ କରାଯାଇଥାଏ । ଏହି ବନ୍ଧ ନିକଟରେ ଏକ ଗଲ୍ଫ କୋର୍ସ ଓ ନେକ ଚାନ୍ଦ ଙ୍କ ପ୍ରସିଦ୍ଧ ' ଚଣ୍ଡିଗଡ ରକ ଗାର୍ଡେନ' ରହିଛି ।"},{"en":"Local lore","or":"ଲୋକ କଥା"},{"en":"Sukhna is an inseparable part of the city of Chandigarh. Le Corbusier had foreseen that the residents of the city would be drawn it for the 'care of the body and spirit'. The city planners were deeply attached to the lake. So much so that Pierre Jeanneret's ashes were immersed in the lake in 1970 as per his wishes by his niece.","or":"ଏହି ଅଞ୍ଚଳ ର ଲୋକଙ୍କ ଏହି ହ୍ରଦ ସହ ଘନିଷ୍ଠ ସମ୍ପର୍କ ଥାଏ । ବନ୍ଧା ଉପରସ୍ଥ ରାସ୍ତା ରେ ସ୍ଥାନୀୟ ଲୋକ ଭ୍ରମଣ କରିଥାନ୍ତି । ସନ୍ଧ୍ଯା କାଳୀନ ଦୃଶ୍ୟ ଏଠାରେ ଖୁବ ମନୋହର ହେଇଥିବାରୁ ଚିତ୍ରକର ମାନେ ଏହାର ଚିତ୍ର ତିଆରି କରିଥାନ୍ତି । ଏହି ହ୍ରଦ ରେ ବୋଟିଙ୍ଗ , ସ୍କେଟିଙ୍ଗ ଆଦି ଜଳ କ୍ରିଡା ର ବ୍ୟବସ୍ଥା ରହିଛି ।"},{"en":"Sukhna is a sanctuary for many exotic migratory birds like the Siberian duck, Storks and Cranes, during the winter months. The lake has been declared as a protected national wetland by the Government of India.","or":"ପକ୍ଷୀ ବିହାର ଏହି ହ୍ରଦ ରେ ଶୀତ କାଳ  ରେ ଅନେକ ସଂଖ୍ୟା ରେ ବିଦେଶାଗତ ପକ୍ଷୀ ସମବେତ ହେଇ ଆକର୍ଷଣ କୁ ବହୁଗୁଣିତ କରନ୍ତି । ସାଇବେରିଆନ ଡକ , କ୍ରେନ , ସ୍ଟ୍ରୋକ ଆଦି ପ୍ରଜାତି ର ପକ୍ଷୀ ଏଠାରେ ଶିତ ଋତୁ ରେ ରହୁଥିବାରୁ ଏହା କୁ ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ଏକ ସଂରକ୍ଷିତ ଅଞ୍ଚଳ ଘୋଷଣା କରାଯାଇଛି ।"},{"en":"Development and Maintenance","or":"ଉନ୍ନୟନ ଓ ରକ୍ଷଣାବେକ୍ଷଣ"},{"en":"The Mera Chandigarh administration has made a decision not to allow fish more than 30 cm in size in the Sukhna Lake [3]","or":"ଏଠାରେ ଚଣ୍ଡିଗଡ ପ୍ରଶାସନ ଦ୍ଵାରା ବଡ ଆକାର ର ମାଛ ନ ଧରିବାକୁ ଆଦେଶ ଦେଇଛନ୍ତି ।  [3]"},{"en":"Chandigarh Administration has finalized new plan for Sukhna Lake and New Lake in Sector 42 with Rs 2.73 crore which has also been received from Union Government.B.A.[4]","or":"ଏହି ହ୍ରଦ ଅଞ୍ଚଳ ର ଆହୁରି ଉନ୍ନୟନ ପାଇଁ ଚଣ୍ଡିଗଡ ପ୍ରଶାସନ ତରଫ ରୁ 2.73 କୋଟି ଟଙ୍କା ର ଯୋଜନା କରାଯାଇ କେନ୍ଦ୍ର ସରକାର ଙ୍କ ଅନୁମତି ହାସଲ କରିଛି ।"},{"en":"Problems","or":"ସମସ୍ୟା"},{"en":"The lake is facing serious issues like weed overgrowth,[5] catchment adequacy[6] and silting[7] that are significantly shrinking its size and depth. A project team, under Parasu Ram Mishra, was deployed to address the issue and take remedial measures, which halted the sedimentation, for a while.[8] Additionally, it has become the subject of litigation between the Chandigarh and Punjab.[9][10]","or":"ହ୍ରଦ ରେ ଗୁଳ୍ମ ଜାତୀୟ ବୃକ୍ଷ[5] ର ଅତିଶୟ ବୃଦ୍ଧହୀ ଯୋଗୁ ସମସ୍ୟା ସୃଷ୍ଟି ହେଇଛି ।ଏହା ସହିତ ପଟୁ ମାଟି ର[6][7] ପତନ ମଧ୍ୟ ଚିନ୍ତାଜନକ ସ୍ଥିତି ରେ ରହୁଛି । ଏକ ପ୍ରକଳ୍ପ ମାଧ୍ୟମ ରେ ଏହାର ସମାଧାନ ପାଇଁ ଚେଷ୍ଟା ଚାଲିଛି । [8]  ପୁଣି ପଞ୍ଜାବ ଓ ହରିୟଣା ର ଏହାର ମାଲିକାନା ନେଇ ବିବାଦ ଚାଲିଛି । [9][10]"},{"en":"Silting has taken its toll and the volume of the lake has been reduced to 56% of its original. The lake is shrinking rapidly due to siltation and lack of inflow.[11] It was initially hoped that the work of desilting could be undertaken in summers at a war footing and dry dredging could be undertaken at a fraction of cost to save Sukhna in the coming years. Unfortunately, the ground realities seem to be different. Due to heavy rain in August and September Sukhna was filled up again and flood gates were being opened.[5][6][7][10][12]","or":"ହ୍ରଦ ର ମୂଳ ଜଳ ଧାରଣ କ୍ଷ୍ୟମତା ପତୁମତୀ ଯୋଗୁ ବର୍ତମାନ 56% କୁ ଆସିଯାଇଥିବା ବେଳେ ବର୍ଷା କାଳ ରେ ଏହା ଆହୁରି ବୃଦ୍ଧହୀ ହୁଏ ।"}]