[{"en":"The Nathpa Jhakri Dam is a concrete gravity dam on the Satluj River in Himachal Pradesh, India. The primary purpose of the dam is hydroelectric power production and it supplies a 1,500 megawatts (2,000,000 hp) underground power station with water. Before reaching the power station, water is diverted through a 27.4 km (17 mi) headrace tunnel. Construction on the project began in 1993 and it was complete in 2004. The last two of the 250 megawatts (340,000 hp) Francis turbine-generators went online in March 2004. It is owned by SJVN Ltd.[2]","or":"ନାଥପା ଝାକ୍ରି ବନ୍ଧ, ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ରସତଲେଜ ନଦୀ ଉପରେ ଥିବା ଏକ ବନ୍ଧ ।ଜଳବିଦ୍ୟୁତ ଉତ୍ପାଦନ ପାଇଁ ଯୋଜନା କରାଯାଇଥିବା  ହେଇଥିବା ଏହି ବନ୍ଧ କଂକ୍ରିଟ ଦ୍ଵାରା ନିର୍ମିତ ଓ ଏହା 1,500 ମେଗା ୱାଟ ଶକ୍ତି ଉପପାଦନ ଯୋଗ୍ୟ । ଏହାର ଶକ୍ତି ଉତ୍ପାଦନ କେନ୍ଦ୍ର ଭୂତଳ ଭିତରେ ନିର୍ମିତ । ଏହାର ନିର୍ମାଣ 1993 ରେ ଆରମ୍ଭ ହେଇ 2004 ରେ ଏହା କାର୍ଯ୍ୟକାରୀ ହେଲା । ଏହା ବେସରକାରୀ ଉଦ୍ଯୋଗ  SJVN Ltd.ମାଲିକାନା ରେ ନିର୍ମିତ [2]"},{"en":"Scheduling and generation despatch","or":"ଶକ୍ତି ବିତରଣ"},{"en":"The scheduling and despatch[clarification needed] of the Nathpa Jhakri Hydro Power plant is done by Northern Regional Load Despatch Centre which is the apex body to ensure the integrated operation of the power system grid in the Northern region and comes under Power System Operation Corporation Limited (POSOCO).","or":"ନାଥପା ଝାକ୍ରି ବନ୍ଧ ର ଉତ୍ପାଦିତ ଶକ୍ତି କୁ ଉତ୍ତରାଞ୍ଚଳ ଶକ୍ତି ଗ୍ରୀଡ ସହାୟତା ରେ POSOCO ଜରିଆ ରେ ବିତରଣ କରାଯାଇଥାଏ ।"},{"en":"The Daranghati Sanctuary is located in Shimla District, Himachal Pradesh, India. It has undisturbed forest areas. Monal, Tragopan, Koklas and Kalij are the pheasants found here. Some of the common animals found here are Musk deer, Goral and Thar. Forest staff posted at Dofda and Sarahan is there for advice and guidance.[3]","or":"ଦାରଣଘାଟି ଅଭୟାରଣ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ସିମଳା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହା ଏକ ଅବିକ୍ଷତ ଅରନ୍ୟାଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଏଠାରେ ମୋନାଲ , ତ୍ରଗୋପାନ , କୋକଳା ଓ କାଲିଜ ପରି ବିରଳ ଜାତୀୟ ଜୀବ ରହିଛୟାନତି । ଏହା ସହ ମୃଗ ଗୋରାଳ , ଠାର ଜାତୀୟ ଜୀବ ମଧ୍ୟ ରହନ୍ତି । ଦୋଫଡା ଓ ସାହାରନ ଅଞ୍ଚଳ ର ଜଙ୍ଗଲ ଅଧିକାରୀ ମାନେ ଏହାର ରକ୍ଷ୍ୟଣ କରନ୍ତି ।  [3]"},{"en":"Visiting","or":"ପର୍ଯ୍ୟଟନ"},{"en":"The best way to explore the sanctuary is by reaching the nearest forest chowki in the village Kashapaat. Forest rest house is available.","or":"ନିକଟସ୍ଥ ଗ୍ରାମ କଷାପାତ ଠାରେ ଥିବା ଜଙ୍ଗଲ ବିଭାଗ ର ଚୌକି ଠାରୁ ଏଠାକୁ ଭ୍ରମଣ ପାଇଁ ଯାଇ ହୁଏ । ଏଠାରେ ରହଣି ପାଇଁ ମଧ୍ୟ ବ୍ୟବସ୍ଥା ରହିଛି । NH-22 ରୁ ସିମଳା ଠାରୁ ନରକନ୍ଦା ଯାଏ 65 କିଲୋମିଟର ଯାଇ ସେଠାରୁ ନରକନ୍ଦା -ରାମପୁର ରାସ୍ତା ରେ 60 କିଲୋମିଟର ଗଲା ପରେ ରାମପୁର - ମାନଷ୍ଣୁ ରାସ୍ତା ରେ 30 କିଲୋମିଟର ଯିବାକୁ ହୁଏ । ସେଠାରୁ ଶେଷ 10 କିଲୋମିଟର ପାଇଁ ମଶନୂ - ଦରଙ୍ଘାତି ରାସ୍ତା ରେ ଯାଇ ହୁଏ ।"},{"en":"There's also a PWD rest house on top of the pass or one can stay in the tented accommodation right in front of the rest house.","or":"ସେହି ସ୍ଥଳ ରେ PWD ର ଅତିଥିଭବନ ବା ତମ୍ବୁ ରେ ରହଣି କରାଯିବାର ସୁବିଧା ରହିଛି ।"},{"en":"The Kanwar Sanctuary is located in Parbati valley of Kullu district. R.O. wildlife Kasol provides information and help to visitors. Uphill walk along Garahan Nala from Kasol through dense Deodar and Fir forests is worth. The sanctuary has large population of Himalayan Thar.[1]","or":"କନୱାର ଅଭୟାରଣ୍ୟ  ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର କୁଲ୍ଲୂ ନିକଟସ୍ଥ ପାର୍ବତୀ ଉପତ୍ୟକା ରେ ଅବସ୍ଥିତ । କୋଶଳ ଅଞ୍ଚଳ ରୁ ଗରାହନ ନଲ୍ଲା କଡା ଦେଇ ପର୍ବତ ଉପରକୁ ପଦ ପଥ ରେ ଦେଓଦାର ଓ ଏଫଆଇଆର ଜଙ୍ଗଲ ଦେଇ ଅରିହାନ ର ଅନୁଭୂତି ଖୁବ ରୋମାଞ୍ଚକର ହେଇଥାଏ । ଏହି ଅରଣ୍ୟ ରେ ବହୁ ସଂଖ୍ୟା ରେ ହିମାଳୟନ ଥାର ଜନ୍ତୁ ରହନ୍ତି । [1]"},{"en":"Access","or":"ଯାତାୟାତ ଓ ପର୍ଯ୍ୟଟକ ସୂଚନା"},{"en":"Airport:- Bhuntar (10-km from Kullu) Railway:- The closest Railhead is at Jogindernagar (95 km from Kullu) Road:- The sanctuary is well connected by road. Delhi via Mandi:- 530 km Shimla:- 240 km Owner:- Kanwar EpC Jatt","or":"କୁଲ୍ଲୂ ଠାରୁ 10 କିଲୋମିଟର୍ଦୂରବର୍ତି ଭୁନ୍ତର ବିମାନ ଅବତରଣ କେନର ରହିଛି  କୁଲ୍ଲୂ ଠାରୁ 95 କିଲୋମିଟର ଦୂର ଯୋଗିନଦାରନଗର ଠାରେ ରେଳ ଷ୍ଟେସନ ରହିଛି ।  ଅଭୟାରଣ୍ୟ କୁ ରାସ୍ତା ର ପର୍ଯ୍ୟାପ୍ତ ସଂଯୋଗ ରହିଛି  ଦିଲ୍ଲୀ ରୁ ମାଣ୍ଡୀ 530 କିଲୋମିଟର ଦୁରବର୍ତୀ  ସିମଳା ଠାରୁ ଏହାର ଦୂରତା 240 କିଲୋମିଟର  ଏହା ବେସରକାରୀ ମାଲିକାନା ରେ ରହିଛି"},{"en":"The Majthal Sanctuary is situated in Solan District and has steep and rugged terrain. The sanctuary is about 10 km on the kacha road Kararaghat (Shimla-Bilaspur Highway) to Kashlog. The sanctuary is said to have a large population of endangered cheer pheasant, and there is also a large goral population. The Himachal Tourism agency recommends winter as a good time to visit the sanctuary.[1][2]","or":"ମଜଥାଳ ଅଭୟାରଣ୍ୟi ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ସୋଲାନ ଜିଲ୍ଲା ରେ ପାର୍ବତ୍ୟ ଅଞ୍ଚଳ ରେ ଏହି ଅଭୟାରଣ୍ୟ ଅବସ୍ଥିତ । ସିମଳା -ବିଲାସପୁର ରାସ୍ତା ର କରାରାଘାତ ଠାରୁ 10 କିଲୋମିଟର ଭିତର କୁ କଛା ରାସ୍ତା ରେ ଏହା ଅବସ୍ଥିତ । ଏଠାରେ ଅନନ୍ୟ ଅଞ୍ଚଳ ରେ ବିରଳ ହେଇଥିବା ବିରଳ ଚୀର ପକ୍ଷୀ ବହୁ ପରିମାଣ ରେ ରହିଛନ୍ତି । ଅରଣ୍ୟ ରେ ବହୁ ପରିମାଣ ରେ ଗୋରାଳ ଜନ୍ତୁ ମଧ୍ୟ ରହିଥାନ୍ତି ଏହାକୁ ପରିଦର୍ଶନ ରେ ଯିବା ପାଇଁ ଉତ୍ତମ ସମୟ ଶୀତ କାଳ । .[1][2]"},{"en":"Majthal Sanctuary","or":"ମଜଥାଳ ଅଭୟାରଣ୍ୟ"},{"en":"Hatu peak is located at an elevation of 3400 m/12000 ft above sea level and is the highest summit in Shimla/Narkanda[1] region of Himachal Pradesh, India. The peak is surrounded by dense woods. The area has forests of fir and spruce, with a smattering of maple, aspen and cedar trees.","or":"ହାତୁ ଶ୍ରୁଙ୍ଗ ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ସିମଳା / ନରକନ୍ଦା[1] ଅଞ୍ଚଳ ରେ ଏହା ସର୍ବୋଛ ଶ୍ରୁଙ୍ଗ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 12,000 ଫୁଟ ଉପରେ ଅବସ୍ଥିତ । ଏହି ଶ୍ରୁଙ୍ଗ ର ଚତୁର୍ଦିଗ ରେ ଏଫଆଇଆର , ସ୍ପୃସେ ଆଦି ବୃକ୍ଷ୍ୟ ର ଘଞ୍ଚ ଅରଣ୍ୟ ରହିଛି ।"},{"en":"Hatu Peak lies on the Shimla-Rampur Highway nearly 71 km from Shimla. The roads are in good condition until Narkanda which is nearly 5 km from the peak. From here you can either trek for 5 km or go by bike or car. From there the peak can be accessed by bike or car but the road is difficult to use and only one car can climb at a time.","or":"ଏହା ସିମଳା ଠାରୁ 71 କିଲୋମିଟର ଦୁରବର୍ତୀ ଓ ସିମଳା - ରାମପୁର ରାଜପଥ ଦେଇ ଏଠାରେ ପହଞ୍ଚି ହୁଏ । ଏହି ସଡକ ଶୃଙ୍ଗ ଠାରୁ 5 କିଲୋମିଟର ଯାଏ ଉତ୍ତମ ଥିବା ବେଳେ ଶେଷ 5 କିଲୋମିଟର କଙ୍କରିତ ହେଇଥାଏ । ତେବେ ବାଇକ ବା କାର ରେ ସେଠାକୁ ଯାଇ ହୁଏ ।"},{"en":"Hatu Temple","or":"ହାତୁ ମନ୍ଦିର"},{"en":"At the top of the peak is a small wooden temple called Hatu temple. According to local belief the famous Hatu Mata temple is the temple of ‘Mandodari’ wife of ‘Ravana’. People come in great number on the first Sunday of Jyeshtha to pay ritual here. Goat sacrifice is still in practice near the temple.There is an ancient stove like formation of rocks nearby the temple. Locals believe that it was used by the Pandavas brothers to cook their food during their Agyaat Vaas.[2]","or":"ଶୃଙ୍ଗ ଉପରେ ଏକ କ୍ଷୁଦ୍ର କାଷ୍ଠା ନିର୍ମିତ ମନ୍ଦିର ଅବସ୍ଥିତ । ଏହା କୁ \" ହାତୁ \" ମନ୍ଦିର କୁହା ଯାଏ । ସ୍ଥାନୀୟ ନିବାସୀ ଙ୍କ ବିଶ୍ଵାସ ଅନୁସାରେ ଏହା ପୁରାଣ ବରଣିତ ରାବଣ ଙ୍କ ପତ୍ନୀ ମନ୍ଦୋଦରୀ ଙ୍କ ମନ୍ଦିର । ଜେଷ୍ଠ ମାସ ର ପ୍ରଥମ ରବିବାର ରେ ଏଠାକୁ ବହୁ ସଂଖ୍ୟା ରେ ଭକ୍ତ ମାନେ ଆସିଥାନ୍ତି । ଏଠାରେ ଏବେ ମଧ୍ୟ ଛାଗଳ ବଳି ପକେଇବାର ପରମ୍ପରା ରହିଆସିଛି । ଏହି ମନ୍ଦିର ନିକଟ ରେ ପ୍ରସ୍ତର ରେ ଏକ କ୍ଷୋଦିତ ଗର୍ତ ରହିଛି । ସ୍ଥାନୀୟ ଆବାସୀ ତାକୁ  ପାଣ୍ଡବ ମାନଙ୍କ ରୋଷେଇ ପାଇଁ କରିଥିବା ଗର୍ତ ବୋଲି ବିଶ୍ଵାସ କରନ୍ତି ।[2]"},{"en":"Tourist House","or":"ଟୁରିଷ୍ଟ ଭବନ"},{"en":"A small structure has been created which is used seldom by civil authorities.","or":"ଏଠାରେ ଏକ କ୍ଷୁଦ୍ର ଟୁରିଷ୍ଟ ଭାବନା ରହିଛି । ତାହା କ୍ଵଚିତ ବ୍ୟବହାର ହେଇଥାଏ ।"},{"en":"Accessibility","or":"ଯାତାୟାତ"},{"en":"The small hill station of Narkanda (at 2708m) is the start for the journey to the top of Hatu Peak. Narkanda is a stop on the regular bus service from Shimla to Rampur. The bus ride will cost around 60-70 rupees and take about 2.5 hours. Alternatively, private car hire is available and will cost approximately 1500 rupees for a slightly shorter trip and the flexibility of using your own time table.","or":"ଏଠାକୁ ନରକନ୍ଦା ଠାରୁ ବସ ବା ଘରେଇ କାର ଦ୍ଵାରା ଯାଇ ହୁଏ ।"},{"en":"Facilities","or":"ଉପଲବ୍ଧ ସୁବିଧା"},{"en":"Hatu Peak is uninhabited and therefore few facilities are available at the top. There is a tourist lodge by HPTC 1 km below the peak which can be used for general facilities and accommodation.[3]","or":"ହାତୁ ଶୃଙ୍ଗ ଅଞ୍ଚଳ ଦୁର୍ଗମ ହେଇଥିବାରୁ ଏଠାରେ ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ମିଳେ ନାହିଁ । ଟୁରିଷ୍ଟ ମାନଙ୍କ ପାଇଁ 1 କିଲୋମିଟର ତଳେ ଲଜ ରହିଛି ।  .[3]"},{"en":"The Simbalbara Sanctuary is located in of Sirmour District (Paonta Valley). This area bears dense Sal forests with grassy glades. In the area there is a perennial stream. Simbalbara Forest Rest House is well-connected from Puruwala and provides a beautiful view of the valley. Goral, Sambhar and Chittal are the common animals found here.There are walking trails also in the quiet adjoining forests. Winter is the best season to visit the sanctuary (October–November).[1] Travel and Tourism department of Himachal Pradesh has preserved the sanctuary in its natural form.[2]","or":"ସିମ୍ବଲବାରା ଅଭୟାରଣ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ଶିର୍ମୌର  ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହି ଅଞ୍ଚଳ ଘଞ୍ଚ ଶାଲ ବଣ ରେ ପରିପୂର୍ଣ । ଏହି ସ୍ଥାନ ଦେଇ ଏକ ଚିରସ୍ରୋତା ଜଳଧାରା ପ୍ରବାହିତ ହେଇଥାଏ । ଏଠାରେ ସ୍ଥିତ ସିମ୍ବଲବାରା ଜଙ୍ଗଲ ରେସ୍ଟ ହାଉସ ପୁରୁବାଲା ଆଞ୍ଚଳ  ସହ ରାସ୍ତା ପଥ ଦ୍ଵାରା ସୁସଂଯୁକ୍ତ । ଏଠାରୁ ଉପତ୍ୟକା ର ସୁନ୍ଦର ପ୍ରକୃତିକ ଦୃଶ୍ୟ ଦେଖାଯାଇଥାଏ । ଏହି ଅରଣ୍ୟ ରେ ଗୋରାଳ , ସମ୍ବର , ଚିତଳ ଆଦି ବନ୍ୟ ପ୍ରାଣୀ ବହୁ ସଂଖ୍ୟା ରେ ଦୃଷ୍ଟିଗୋଚର ହେଇ ଥାନ୍ତି । ଜଙ୍ଗଲ ମଦ୍ୟ ଦେଇ ଚଲାପଥ ସବୁ ନିକଟବରତି ଅରଣ୍ୟ ସବୁ କୁ ରହିଛି । ଅକ୍ଟୋବର - ନଭେମ୍ବର କାଳ ଏହାକୁ ପାରଦର୍ଶନ କରି ଯିବା ପାଇଁ ଉତ୍କୃଷ୍ଟ ସମୟ । ହିମାଚଳ ପ୍ରଦେଶ ର ପର୍ଯ୍ୟଟନ ଓ ଯାତ୍ରା ବିଭାଗ ଏହି ଅଭୟାରଣ୍ୟ କୁ ତାହାର ପ୍ରକୃତିକ ସୋଭା ସହ ସଙ୍ଗରକ୍ଷଣ କରି ରଖିଛନ୍ତି ।"},{"en":"Access","or":"ଯାତାୟାତ"},{"en":"Nearest airport:- chandigarh (87-km from Nahan) Railway: The nearest railhead is at Ambala cantt. (63-km from Nahan) By road: Nahan is well connected by road, linked to many cities and tourist spots. nearest village: palhori opposite simbalbara","or":"ନିକଟତମ ବିମାନ ବନ୍ଦର -ଚଣ୍ଡିଗଡ (87 କିଲୋମିଟର ) ନିକଟତମ ରେଳ ଷ୍ଟେସନ -ଅମ୍ବାଲା କଣ୍ଟ(63 କିଲୋମିଟର ) ରାସ୍ତା ଦ୍ଵାରା ଏହି ଅରଣ୍ୟ ସହ ଅନେକ ସହର ସହ ଯୋଗାଯୋଗ ରହିଛି . ।ନିକଟତମ ଗ୍ରାମ -ପଲ୍ହୋରୀ"},{"en":"The Manali Sanctuary is a wildlife sanctuary in Himachal Pradesh in northern India. The sanctuary starts about 2 km from Manali. It is the catchment of Manalsu khad. A path from Manali log huts and Dhungri temple passes through dense Deodar, Kail, Horse chestnut, Walnut and Maple forests. Musk deer, Monal and Brown bear, Leopard and Snow leopard are some of the common animals seen here. Herds of Ibex are seen migrating in the glacier zone in summers. The area of the sanctuary is about 31.8 square kilometres. The following area was declared as a sanctuary on 26 February 1954, under the Punjab Birds and Wild Animals Protection Act of 1933.","or":"ମନାଲି ଅଭୟାରଣ୍ୟ ଉତ୍ତର ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ମନାଲି ଠାରୁ 2 କିଲୋମିଟର ଦୂର ରେ ଥିବା ଏକ ବନ୍ୟା ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ । ଏହା ମନସୁଲୁ ଖାଦ  ନାମକ ଅଞ୍ଚଳ ସମୂହ ର ଜଳ ଅରହଣ ଅଞ୍ଚଳ ଭିତରେ ରହିଛି । ମନାଳୀ ସ୍ଥିତ ପର୍ଯ୍ୟଟନ କୁଟୀର ଓ ଢୁଂରୀ ମନ୍ଦିର ଯାଏ ଯାଇଥିବା ରାସ୍ତା ଏହି ଅଭୟାରଣ୍ୟ ମଧ୍ୟ ଦେଇ ଯାଇଛି । ଏହି ଅରଣ୍ୟ ରେ ଦେଓଦାର, କାଇଲ ,  କାଜୁ, ଓ ମାପଲ ବୃକ୍ଷ ର ଘଞ୍ଚ ବନାନୀ ସହ କସ୍ତୁରୀ ମୃଗ , ମୋନାଲ , ଭାଲୁ , ଚିଟା ବାଘ , ଧଳା ଚିତାବାଘ ବହୁ ସଂଖ୍ୟା ରେ ରହିଥାନ୍ତି । ଗ୍ରୀଷ୍ମ କାଳ ରେ ଇବେକ୍ସ ଜାତୀୟ ପ୍ରାଣୀ ମାନଙ୍କ ର ବଡ ଦଳ ଏଠାରେ ବିଚରଣ କରୁଥିବାର ଦେଖାଯାଇଥାଏ । ଏହି ଅଭୟାରଣ୍ୟ ର ଆୟତନ 31.8 ବର୍ଗ କିଲୋମିଟର । ଏହାକୁ 26 ଫେବୁଆରି 1954 ମସିହା ରେ ପଞ୍ଜାବ ରାଜ୍ୟ ପକ୍ଷୀ ଓ ବନ୍ୟାପ୍ରାଣୀ ସଙ୍ଗରକ୍ଷଣ ଆଇନ 1933 ଅନୁଯାୟୀ ବନ୍ୟା ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାବରେ ଘୋଷଣା କରଯାଇଥିଲା ।"},{"en":"Manali Sanctuary","or":"ମନାଲି ଅଭ୍ୟୟାରଣ୍ୟ"},{"en":"Kalesar National Park (Hindi: कलेसर राष्ट्रीय उद्यान) is a protected area in eastern district of Haryana, India, i.e. Yamunanagar 150 km from Chandigarh.[1] It is a popular destination for Leopard and bird-watching.[2] It is home to the red jungle fowl among other birds. It is a sal forest in Shivalik Hills, a name given to the foot-hills of the Himalayas is spread across 11,000 acres (45 km2).[3] The range runs parallel with the Himalayan system from Haridwar on the Ganges to the banks of the Beas, with a length of 200 miles (320 km) and an average width of 10 miles (16 km). The elevation varies from 2000 to 3,500 ft (1,100 m). Geologically speaking the Shivaliks belong to the tertiary deposits of the outer Himalayas and are chiefly composed of low sandstone and conglomerate hills, the solidified and upheaved detritus of the great range in their rear. The intermediate valley lying between the outer hills and the Mussoorie. It was established in 2003.","or":"କଳେସର ଜାତୀୟ ପାର୍କ (Hindi: कलेसर राष्ट्रीय उद्यान) ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ପୂର୍ବାଞ୍ଚଳ ରେ ଥିବା ଜିଲ୍ଲା ରେ ଏକ ସଂରକ୍ଷିତ ବନାଞ୍ଚଳ । ଯମୁନା ନଗର ଜିଲ୍ଲା ଚଣ୍ଡିଗଡ ଠାରୁ 150 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହି ପାର୍କ ଚିତାବାଘ ଓ ପକ୍ଷୀ ନିରୀକ୍ଷଣ ପାଇଁ ସ୍ଥାପିତ । ଏଠାରେ ଲୋହିତ ଜଙ୍ଗଲି ପକ୍ଷୀ ବହୁଳ ସଂଖ୍ୟା ରେ ଦେଖାଯାଇଥାନ୍ତି । ଏଠାରେ ହିମାଲୟ 11,000 ଏକର ସ୍ଥାନ ରେ ପରିବ୍ୟାପ୍ତ ।ହରିଦ୍ଵାର ଠାରୁ ବିୟାସ ନଦୀ ପର୍ଯ୍ୟନ୍ତ 200 ମାଇଲ ବ୍ୟାପ୍ତ ଅଞ୍ଚଳ ମଧ୍ୟରେ ଏହା ରହିଛି । ଏହାର ପ୍ରସ୍ଥ 10 ମାଇଲ । ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 1,100 ମିଟର ଉପରେ ରହିଛି । ଶିବାଳିକ ପର୍ବତ ଶ୍ରେଣୀ ମୁଖ୍ଯତଃ ବଳିପଥର ଓ ଆଗ୍ନେୟ ପର୍ବତ ରେ ଗଠିତ । ବାହ୍ୟ ପର୍ବତ ଓ ମସୁରି ମଧ୍ୟସ୍ଥଳ ରେ ଏହି ଉପତ୍ୟକା ଅବସ୍ଥିତ । 2003 ମସିହା ରେ ଏହି ଜାତୀୟ ପାର୍କ ସ୍ଥାପିତ ହେଇଥିଲା ।"},{"en":"The park is located in Haryana, and covers 13,000 acres (53 km2).[4]","or":"ହରିୟଣା ରାଜ୍ୟ ରେ ଅବସ୍ଥିତ ଏହି ଜାତୀୟ ପାର୍କ ର ଆୟତନ 13,000 ଏକର ।  [4]"},{"en":"Dak bungalow","or":"ଡାକ ବଙ୍ଗଳା"},{"en":"It is an excellent area to visit for birders and those interested in wildlife. It has a 100-year-old colonial dak bungalow. The forest rest house is at a picturesque point commands a sweeping view of the Yamuna river. Surrounded with multi-layered gardens, and as typical of the 'Raj' bungalow architecture, there are high-ceiling rooms, exquisite parquet flooring and teak paneling along walls. A fireplace with a mantelpiece above and antique furniture completes the period setting. Kgm imd","or":"ପର୍ଯ୍ୟଟନ ପାଇଁ ଅତି ଉପଯୁକ୍ତ ଏହି ଅଞ୍ଚଳ ପକ୍ଷୀ ପ୍ରେମୀ ମାନଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । ଏଠାରେ 100 ବର୍ଷ ପ୍ରାଚୀନ ଏକ ଡାକ ବଙ୍ଗଳା ରହିଛି । ତାହା ବ୍ଯତୀତ ଜଙ୍ଗଲ ବିଭାଗ ଦ୍ଵାରା ଏକ ରେସ୍ଟ ହାଉସ ମଧ୍ୟ ଅଛି । ଏହା ବହୁ ସ୍ତରୀୟ ସୁନ୍ଦର ଉଦ୍ୟାନ ସହ ରାଜକୀୟ ଶୈଳୀ ରେ ନିର୍ମିତ ଓ ସମସ୍ତ ଅତ୍ୟାଧୁନିକ ସୁବିଧା ସହ ଉପଲବ୍ଧ ।"},{"en":"Hills","or":"ପର୍ବତ"},{"en":"In the distance hills stand silhouetted against the first pinkish-blue light. A dirt road diverts from the highway where a faded billboard announces entry into the reserve forest mainly consisting of Sal trees. The ride is very bumpy. Among the flora is the small sindoor tree — it has dainty flowers, which turn into pods to produce the vermilion sindoor that adorns the tresses of married women.","or":"ପ୍ରାତଃ କାଳ ରେ ଦୁରବର୍ତୀ ପର୍ବତ ର ଦୃଶ୍ୟ ଅତ୍ୟନ୍ତ ମନୋହର ହେଇ ଦେଖାଯାଇଥାଏ । ଏଠାର ବିରଳ 'ସିନ୍ଦୁର\" ଜାତୀୟ ବୃକ୍ଷ ଦେଖାଯାଇଥାଏ । ଏହାର ଫୁଲ ରୁ ସିନ୍ଦୁର ପ୍ରସ୍ତୁତ ହେଇ ଥାଏ । "},{"en":"Dense old forest","or":"ଘଞ୍ଚ ପ୍ରାଚୀନ ଅରଣ୍ୟ"},{"en":"Besides the tall, leafy sal trees that constitute the dense age-old forest belt of the Doon valley, there are other trees like Semul, Amaltas and Bahera. Climbers snake up the tree stems, and the forest floor is littered with fallen leaves and foliage plants. Sculptural anthills dot the landscape. There is a watering hole created by the Forest Department to quench the thirst of wild animals. A number of pebbled dry rivulets, which come alive during the monsoon season. A vast stretch of forest clearing is in sight. It is a man-made clearing and a 'fire line' which helps in the intricate task of containing forest fires, which once if they start off can turn into an inferno.","or":"ସାଲ ସହ ସେମୂଳ ,ଅମ୍ଳତାସ ବହେରା ଜାତୀୟ ବୃକ୍ଷୀ ଏହି ଜଙ୍ଗଲ ରେ ଥାଏ । ପାହାଡ ଉପରକୁ ଜଙ୍ଗଲ ମଧ୍ୟ ଦେଇ ସର୍ପିଳ ଚଲାପଥ ରାସ୍ତା ରହିଛି । ଏହି ଜଙ୍ଗଲ ମଧ୍ୟ ରେ ଜଙ୍ଗଲ ବିହଯାଗ ତରଫ ରୁ ବନ୍ୟା ପ୍ରାଣୀ ଙ୍କ ପାନୀୟ ଜଳ ପାଇଁ ଏକ ଜଳାଶୟ ନିର୍ମିତ ହେଇଛି । ବର୍ଷା ସମୟ ରେ ଅନେକ ଜଳ ଧାରା ଏହା ମଧ୍ୟ ରେ ପ୍ରବାହିତ ହୁଏ । ଅଗ୍ନି ବିପତ୍ତି ରୁ ଜଙ୍ଗଲ କୁ ରକ୍ଷ୍ୟା କରିବାକୁ ଜଙ୍ଗଲ ମଧ୍ୟ ରେ କିଛି  ଦୀର୍ଘ ସ୍ଥାନ କୁ ଅରଣ୍ୟ ମୁକ୍ତ କରାଯାଇଛି ।"},{"en":"Medicinal tree plants","or":"ଔଷଧୀୟ ବୃକ୍ଷ"},{"en":"In the jungle, there is a machaan (high observation tower) with a dangerous-looking service ladder. From top the effort is rewarded by a sweeping panorama of the 11000 acres (45 km2) of the great sal forest; criss-crossed by fire lines and meandering rivulets. About 20 km away on the Chuharpur road, is the Ch. Devi Lal Herbal Nature Park, a prestigious, innovative project of the Forests Department, Haryana. The park, spread over 50 acres (200,000 m2) with 61,000 shrubs of herbs and 6100 medicinal tree plants.","or":" ଏହି ପାର୍କ ମଝିରେ ଚୌଧୁରୀ ଦେବୀ ଲାଲ ଜୈବିକ ଔଷଧୀୟ ବୃକ୍ଷ ର ଏକ ପାର୍କ ମଧ୍ୟ କରାଯାଇଛି । ସେଠାରେ 50 ଏକର ପରିମିତ ସ୍ଥାନ ରେ 61,000 ଔଷଧୀୟ ଗୁଳ୍ମ ଜାତୀୟ ଲଟା ଓ 6100 ପ୍ରକାର ର ଅନନ୍ୟ ଔଷଧୀୟ ବୃକ୍ଷ ରୋପଣ କରାଯାଇଛି ।"},{"en":"Sambar deer","or":"ସଂବର"},{"en":"Khol Hi-Raitan Wildlife Sanctuary and Bir Shikargah Wildlife Sanctuary are only 3 km aerial distance from each other, both are also only few km away from Kalesar National Park, all of which lie in the Shivalik hills of Haryana. All these three centuries have similar species of wild animal that migrate from century to another.[5]","or":"କାଳେସର ଜାତୀୟ ପାର୍କ ସନ୍ନିକଟ ରେ ଖୋଳ ହି ରତନ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଓ ବୀର ଶିକାରଗଦ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ରହିଛି । ଏହି 3 ଟି ଜକ ସଂରକ୍ଷିତ ଆଞ୍ଚଲ ରେ ସମାନ ପ୍ରକାର ଜୀବଜନ୍ତୁ ଦେଖାଯାନ୍ତି ଓ ସେମାନେ ସବୁ ଅରଣ୍ୟ ରେ ବିଚରଣ ପାଇଁ ଯାଉଥାନ୍ତି । [5]"},{"en":"Kalesar National Park","or":"କଳେସର ଜାତୀୟ ପାର୍କ"},{"en":"Criminal acts","or":"ଅପରାଧିକ କାର୍ଯ୍ୟ"},{"en":"As for the steps taken to ensure protection of wildlife and environment, the forest staff have been given weapons by the state government to tackle the menace posed by poachers. The state had also set up two special environmental courts in Kurukshetra and Faridabad to deal with crimes related to poaching and illicit felling of trees from the area. Eight watering holes have been dug up across the forest area to ensure that the wildlife does not stray into human habitats on its fringes in search of drinking water. Earthen dams have also been constructed to conserve rainwater for future use of wildlife. There are plans to build a fence around the area in the near future.","or":"ଏଠାରେ ବହୁ ପରିମାଣ ରେ ଅବୈଧ ଶିକାର ଓ ବୃକ୍ଷ କର୍ତନ ହେବାରୁ ସଶସ୍ତ୍ର ଜଗୁଆଳି ର ବ୍ୟବସ୍ଥା କରା ଯାଇଛି । ଏହା ଛଡା ଏହାର ଚତୁପାର୍ଶ୍ଵ ରେ ପ୍ରାଚୀର ଦେବାର ବ୍ୟବସ୍ଥା କରାଯାଉଛି ।"},{"en":"Cameras","or":"କାମେରା"},{"en":"The Forests Department, Haryana, with funding provided by the Wildlife Institute of India, installed 80 cameras at 40 locations across the park in December 2014, primarily to monitor the movements of tigers, leopards and other animals in the park, as well as to conduct annual two-month long animal species and animal count survey.[2][4]","or":"ହରିୟଣା ର ଜଙ୍ଗଲ ବିଭାଗ ତରଫ ରୁ ଜଙ୍ଗଲ ମଧ୍ୟ ରେ 2014 ମସିହା ରେ 40 ଟି ସ୍ଥାନ ରେ 80 ଟି କାମେରା ସ୍ଥାପନ କରାଯାଇ ବନ୍ୟାପ୍ରାଣୀ ମାନଙ୍କ ଗମନାଗମନ ଅନୁଧ୍ୟାନ କରାଯାଇଥାଏ ।ଏହା ଦ୍ଵାରା ବନ୍ୟା ଦ୍ଵିବାର୍ଷିକ ପ୍ରାଣୀ ଗଣନା ମଧ୍ୟ ସମ୍ପାଦନ ରେ ସୁବିଧା ହୁଏ । [2][4]"},{"en":"Kalesar National park is on the road from Yamunanagar to Paonta Sahib. There are many local and Haryana Roadways-operated buses that take tourists to the park. Visitors can also hire taxis/cabs to reach the park.","or":"ଯମୁନାନଗର ରୁ ପାୟନ୍ତା ରାସ୍ତା ରେ କାଳେସାର ଜାତୀୟ ପାର୍କ ଅବସ୍ଥିତ । ହରିୟଣା ରୋଡୱେ ଦ୍ଵାରା ଏଠାକୁ ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ନେବା ଆଣିବା ପାଇଁ ବସ ଚଳାଚଳ ବ୍ୟବସ୍ଥା ସହ ଟେକସି କାର ଉପଲବ୍ଧ ।"},{"en":"Khol Hi-Raitan Wildlife Sanctuary (Hindi: खौल ही-राइतान वन्यजीव अभयारण्य) is situated in Panchkula district of Haryana State, India. It is 0.5 km away from Panchkula on the Morni Road and its aerial distance from the Bir Shikargah Wildlife Sanctuary is only 3 km.[1][2]","or":"ଖୋଳ ହି -ରଇତାନ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ (Hindi: खौल ही-राइतान वन्यजीव अभयारण्य)ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ପଞ୍ଚକୁଲା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହା ପଞ୍ଚକୁଲା ସହର ଠାରୁ 0.5 କିଲୋମିଟର ଦୂର ରେ ମାୟଣୀ ରୋଡ ଠାରେ ଅବସ୍ଥିତ । ବୀର ଶିକାରଗଡ ଅଭୟାରଣ୍ୟ ଠାରୁ ଏହାର ଦୂରତା ମାତ୍ର 3 କିଲୋମିଟର । .[1][2]"},{"en":"Forests Department, Haryana of Government of Haryana officially notified this as Wildlife Sanctuary on 10 December 2004.[1]","or":"ହରିୟଣା ସରକାର ଙ୍କ ଜଙ୍ଗଲ ବିଭାଗ ଏହାକୁ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାବରେ 2004 ମସିହା ଡିସେମ୍ବର ମାସ ରେ ଘୋଷଣା କରିଥିଲେ । .[1]"},{"en":"It is spread over an area of 4883 (2226.58 and 2656.38) hectares. In addition, there is 1320 hectares Eco-sensitive zone around the sanctuary.[1][2]","or":"ଏହାର ଆୟତନ 4883 ହେକ୍ଟର ଓ ଏହା ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ଆହୁରି 1320 ହେକ୍ଟର ର ଜୈବ ସଚେତନ ଅଞ୍ଚଳ ରହିଛି । [1][2]"},{"en":"Asiatic elephant is found at Kalesar","or":"କାଳେଷାର ଠାରେ ଏସୀୟ ହାତୀ"},{"en":"Animals","or":"ବନ୍ୟପ୍ରାଣୀ"}]