[{"en":"Although the main building of the college is housed in an earstwhile Hostel of the Engineering School of Jharsuguda, later on many new infrastructures along with a sports complex financed by the UGC has been added . The College presently boast of a modern computer Laboratory with 60 computers with LAN connections, a well equipped modern language laboratory and other facility . The present student strength of the college is about 2000.[1][2][3][4]","or":"କଲେଜ ସ୍ଥାପନ ହେଲା ବେଳକୁ ନିକଟ ରେ ଥିବା ଝାରସୁଗୁଡା ସରକାରୀ ଇଂଜିନିଯରିଂ ସ୍କୁଲ ର ବଳକା ହଷ୍ଟେଲ ଗୃହ ରେ ଆରମ୍ଭ ହେଇଥିଲା । ତେବେ ସେଠାରେ ପରେ ଅନେକ ଶ୍ରେଣୀ ଗୃହ ସମେତ ଅନନ୍ୟ ନିର୍ମାଣ କରାଯାଇ କଲେଜ ର ୟବାହାର କରାଗଲା । କଲେଜ UGC ଦ୍ଵାରା ମନ ନିର୍ଧାରଣ କମିଟି NAAC ଦ୍ଵାରା 2012 ମସିହା ରେ \" B\" ଗ୍ରେଡ ପ୍ରାପ୍ତ ହେଇ ଉନ୍ନୟନ ପାଇଁ ଅନୁଦାନ ପ୍ରାପ୍ତ ହେଇଛି । ଏଠାରେ କଲେଜ ର ନିଜସ୍ଵ ଅତ୍ୟାଧୁନିକ କମ୍ପୁଟର ଲାବୋରତରି ରେ 60 ରୁ ଅଧିକ କମ୍ପୁଟର ଲାନ ସଂଯୋଗ ଥାଇ ରହିଛି । କଲେଜ ରେ ସମସ୍ତ ପ୍ରକାର ଅଯଧୁନିକ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ ପାଇଁ ସୁବିଧା କରାଯିଅଛି ।କଲେଜ ର ବର୍ତମାନ ର ଛତ୍ର ସଂଖ୍ୟା 2,000 ରୁ ବେଶୀ ରହିଛି । [1][2][3][4]"},{"en":"Kingfisher Xpress was a new Door-to-Door cargo delivery service from Kingfisher Airlines. Kingfisher Xpress Same Day service was India's first and only same day delivery by air service.[1]","or":"କିଙ୍ଗ ଫିଶର ଏକ୍ସପ୍ରେସ,  ଏକ କାର୍ଗୋ ବିତରଣ ସେବା । ଏହା କିଙ୍ଗ ଫିଶର ବିମାନ ସେବା କମ୍ପାନୀ ତରଫ ରୁ ଆରଭକରାଯାଇଥିଲା ଓ ଏହା ଭାରତ ର ସର୍ବପ୍ରଥମ ଗୃହ ରେ ଦେଲିଭରି ଦିଆଯାଉଥିବା କାର୍ଗୋ ପରିବହନ ସେବା ଥିଲା । .[1]"},{"en":"Service offered a pick up facility in the 8 main metropolitan cities of India namely Mumbai, New Delhi, Bangalore, Hyderabad, Chennai, Ahmedabad, Cochin and Kolkata with guaranteed[2] same day delivery in up to 22 cities[3] of India namely Ahmedabad, Bagdogra, Bangalore, Chennai, Coimbatore, Delhi, Kochi, Goa, Guwahati, Hyderabad, Indore, Jaipur, Kolkata, Mumbai, Patna, Raipur, Ranchi, Lucknow, Nagpur, Pune, Srinagar and Tiruvanathapuram.[4]","or":"ଦେଶର 8 ଟି ମେଟ୍ରୋ ସହର , ଯଥା , ମୁମ୍ବାଇ , ଦିଲ୍ଲୀ , କଲିକତା , ଚେନ୍ନଇ , ବାଙ୍ଗାଲୋରେ , ହାଇଦରାବାଦ , ଅହମଦାବାଦ ଓ କୋଚିନ ଠାରୁ କର୍ଗୋ   ନେଇ ତାକୁ ବିମାନ ଦ୍ଵାରା ଭାରତ ରେ କିଙ୍ଗ ଫିଶର ବିମାନ ସେବା ଥିବା 22 ଟି ସହର ସମୂହ କୁ ସେହି ଦିନ ପହଞ୍ଚାଇ ଗୃହ ରେ ଦେଲିଭରି ଦେବାର ବ୍ୟବସ୍ଥା କରାଯାଇଥିଲା । ଏହି ସେବା ବହୁଳ ଭାବରେ ଆଦୃତ ହେଇଥିଲା ।  [4]"},{"en":"Kolkata - Netaji Subhash Chandra Bose International Airport (pick up facility) Siliguri - Bagdogra Airport","or":"ସାଂପ୍ରତିକ kin"},{"en":"Economy","or":"ଅର୍ଥନୈତିକ ସ୍ଥିତି"},{"en":"Bahula বহুলা Town Bahula Location in West Bengal, India Coordinates: 23°39′27″N 87°11′46″E﻿ / ﻿23.657419°N 87.195974°E﻿ / 23.657419; 87.195974Coordinates: 23°39′27″N 87°11′46″E﻿ / ﻿23.657419°N 87.195974°E﻿ / 23.657419; 87.195974 Country  India State West Bengal District Barddhaman Population (2001)  • Total 16,264 Languages  • Official Bengali, English Time zone IST (UTC+5:30) PIN 713322 Telephone code 91 341 2666 Lok Sabha constituency Asansol Vidhan Sabha constituency Pandaveswar Website bardhaman.gov.in","or":"Bahula বহুলা Town Bahula Location in West Bengal, India Coordinates: IN 23°39′27″N 87°11′46″E﻿ / ﻿23.657419°N 87.195974°E﻿ / 23.657419; 87.195974Coordinates: IN 23°39′27″N 87°11′46″E﻿ / ﻿23.657419°N 87.195974°E﻿ / 23.657419; 87.195974 Country  India State West Bengal District Barddhaman Population (2001)  • Total ୧୬,୨୬୪ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 713322 Telephone code 91 341 2666 Lok Sabha constituency Asansol ୱେବସାଇଟ bardhaman.gov.in"},{"en":"Bahula is a census town under Andal police station[1] in Durgapur subdivision of Barddhaman district in the state of West Bengal, India.","or":"ବାହୁଳା ,  ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ଦିନାଜପୁର ସବ୍ଡିଭିଜନ ଅନ୍ତର୍ଗତ ଅଣ୍ଡାଳ ଥାନା ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ଗ୍ରାମ ।"},{"en":"Bahula is located at 23°39′27″N 87°11′46″E﻿ / ﻿23.657419°N 87.195974°E﻿ / 23.657419; 87.195974.","or":"ବହୁଳା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23°39′27″N 87°11′46″E﻿ / ﻿23.657419°N 87.195974°E﻿ / 23.657419; 87.195974."},{"en":"The Asansol-Durgapur region is composed of undulating latterite soil. This area lies between two mighty rivers – the Damodar and the Ajay. They flow almost parallel to each other in the region – the average distance between the two rivers is around 30 km. For ages the area was heavily forested and infested with plunderers and marauders. The discovery of coal led to industrialisation of the area and most of the forests have been cleared.[2]","or":"ଆଶଂସୋଲ ଓ ଦୁର୍ଗାପୁର ଅଞ୍ଚଳ ରେ 2 ଟି ବିଶାଳ ନଦୀ ସାମନ୍ତରାଳ ଭାବରେ ପ୍ରବାହିତ । ଦୁଇ ନଦୀ ମଧ୍ୟ ରେ ହାରାହାରି ଦୁରତ୍ଵ 30 କିଲୋମିଟର ରହିଥାଏ । ଏହି ଅଞ୍ଚଳ ଟି ଆବହମାନ କାଳ ରୁ ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ପରିୟପୂର୍ଣ ରହିଛି । ଏଠାରେ ଡକାଯତ ମାନେ ଟଙ୍କାରା ଆଧିପତ୍ୟ ବିସ୍ତାର କରିଥାନ୍ତି । ଏହି ଅଞ୍ଚଳ ରେ କୋଇଲା ଥିବାର ଅବସ୍କୃତ  ହେଲା ପରେ ଏହି ଅଞ୍ଚଳ ରେ ଶିଳ୍ପାୟନ କାର୍ଯ୍ୟ ଆରଭ ହେଇଥିଲା ଓ ଫଳତଃ ଅନେକ ଜଙ୍ଗଲ ସଫା କରାଯାଇ ଶିଳ୍ପାନୁଷ୍ଠାନ ମାନ ଗଢି ଉଠିଥିଲା .[2]"},{"en":"As of 2001 India census,[3] Bahula had a population of 16,264. Males constitute 55% of the population and females 45%. Bahula has an average literacy rate of 58%, lower than the national average of 59.5%; with 64% of the males and 36% of females literate. 13% of the population is under 6 years of age.","or":"ସେମିଲିଗୁଡା ର ଜନସଂଖ୍ୟା 2011 ଜନଗଣନାରେ 16,264 ରହିଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 55% ହେଇଥିବା ସମୟ ରେ ମହିଳା ସଂଖ୍ୟା 45% ଥିଲା ।  ଏଠାକାର ସାକ୍ଷ୍ୟରତା ହାର 58% ଥିଲା ଯାହା ଜାତୀୟ ର ହାର59.5% ଠାରୁ କମ । ଏଠାରେ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 13.% ରହିଥିଲା । ଶକ୍ତି ପିଠ  ଏହା ପୁରାଣ ବରଣିତ 51 ଟି ଶକ୍ତି  ପୀଠ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।"},{"en":"This is a coal mining area. Bahula is part of Kenda area of Eastern Coalfields Limited, a subsidiary of Coal India Limited. The area has been facing the problem of land subsidence.[4] There are some engineering workshops at Bahula.[5]","or":"ଏହି ଅଞ୍ଚଳ ରେ କୋଇଲା ଖଣି ଥିବାରୁ ତାହା ସ୍ଥାନୀୟ ଆଦିବାସୀ ବକ ଜୀବିକା ପାଇଁ ମୁଖ୍ୟ ଅବଦାନ ଦେଇଥାଏ । [4]  ଏହା ସହ କିଛି ଇଂଜିନିଯରିଂ କାର୍ମଶାଳା ମଧ୍ୟ ରହିଛି । .[5]"},{"en":"Bahula has three primary and one higher secondary schools.[6]","or":"ବାହୁଳା ରେ ପ୍ରାଥମିକ ଓ ଉଛ ମାଧ୍ଯମିକ ସ୍ତର ର ହାଇ ସ୍କୁଲ ରହିଛି । [6]"},{"en":"Government Autonomous College Bhawanipatna \"ସରକାରୀ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଭବାନୀପାଟଣା\" Type Education Established 1960 (college) Students Undergraduate and Post graduate Location Bhawanipatna, Odisha, India Campus Urban Affiliations UGC Website http://www.gacbhawanipatna.org/","or":"Government Autonomous College Bhawanipatna \"ସରକାରୀ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଭବାନୀପାଟଣା\" ପ୍ରତିଷ୍ଠା 1960 (college) ପ୍ରକାର Education ଛାତ୍ର ଛାତ୍ରୀ ସଂଖ୍ୟା Undergraduate and Post graduate ଅବସ୍ଥାନ Bhawanipatna, Odisha, India ପରିସର Urban ଅନୁବନ୍ଧନ UGC ୱେବସାଇଟ http://www.gacbhawanipatna.org/"},{"en":"Government Autonomous College Bhawanipatna(Odia: ସରକାରୀ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଭବାନୀପାଟଣା)is an Autonomous College located in Bhawanipatna, the district headquarters of Kalahandi district, Odisha, India.[1]","or":"ସରକାରୀ ସ୍ଵୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ , ଭବାନିପାଟଣାଓଡ଼ିଆ: ସରକାରୀ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଭବାନୀପାଟଣା ) ଏକ ସ୍ଵୟଂ ଶାସିତ କଲେଜ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ କଳାହାଣ୍ଡି ର ମୁଖ୍ୟାଳୟ ଭାବନିପାଟଣା ଠାରେ ରହିଛି । .[1]"},{"en":"This Institute was started as Kalahandi Science College on18th July 1960 and continued as a private institution till 30.11.1961. Then it was taken over by the Government of Odisha on 1.12.1961 and renamed as Govt. Science College, Bhawanipatna. In 2002 it was recognized as a centre of excellence for higher education and teaching and conferred with autonomous status by UGC.[2]","or":"18 , ଜୁଲାଇ , 1960 ମସିହା ରେ ଏହା \"କଳାହାଣ୍ଡି କଲେଜ\" ନାମ ରେ ଏକ ବେସରକାରୀ କଲେଜ ଭାବରେ ସ୍ଥାପିତ ହେଇଥିଲା ଓ 30.11.1961 ଯାଏ ଏହା ବେସରକାରୀ ପରିଚାଳନା ରେ ରହିଥିଲା । ଏହାକୁ ସରକାର 1.12.1961 ରେ ହାତକୁ ନେଇ ଏହା କୁ \"ସରକାରୀ ବିଜ୍ଞାନ କଲେଜ ,ଭବାନିପାଟଣା\" ଭାବରେ ପୁନର ନାମିତ କରିଥିଲେ । 2002 ମସିହା ରେ ଏହା ଏହା ଉତ୍ତମ ଉତ୍ଚ ଶିକ୍ଷୟା କେନ୍ଦ୍ର ଭାବରେ କେନ୍ଦ୍ର ସରକାରଙ୍କ UGC ଦ୍ଵାରା ସ୍ବୀକୃତି ପ୍ରାପ୍ତ ହେଇ ସ୍ଵୟାଂସସିତ ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଇଥିଲା । .[2]"},{"en":"Government Autonomous College, Bhawanipatna","or":"ସରକାରୀ ସ୍ଵୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ , ଭବାନିପାଟଣା"},{"en":"References","or":"ଆଧାର"},{"en":"D.A.V. College, Koraput \"ଡି.ଏ.ଭି. ମହାବିଦ୍ୟାଳୟ, କୋରାପୁଟ\" Type Co-Aid Established 1968 Academic affiliation Berhampur University Location Koraput, Odisha, India","or":"D.A.V. College, Koraput \"ଡି.ଏ.ଭି. ମହାବିଦ୍ୟାଳୟ, କୋରାପୁଟ\" ପ୍ରତିଷ୍ଠା 1968 ପ୍ରକାର Co-Aid Academic affiliation Berhampur University ଅବସ୍ଥାନ Koraput, Odisha, India"},{"en":"D.A.V. College(Odia: ଡି.ଏ.ଭି. ମହାବିଦ୍ୟାଳୟ, କୋରାପୁଟ), Koraput,[1] is a State Government-run degree college affiliated to the Berhampur University. It is situated in Landiguda 6 km from Koraput Bus-stop. With a beautiful surrounding of greenery near the river Kolab. It offers graduate courses in Arts, Commerce and Science stream. It also offers Master courses for Arts stream in two subjects that is Oriya and Education. Its science stream block is located near the bank of the river Kolab.","or":" DAV କଲେଜ, କୋରାପୁଟ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋରାପୁଟ ଜିଲ୍ଲା ର ଏକ ସରକାରୀ ପରିଚାଳିତ ମହାବିଦ୍ୟାଳୟ । ଏହା ବରହମପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ସହବନ୍ଧିତ । ଏହାର ଅବସ୍ଥିତି କୋରାପୁଟ ବସ ଷ୍ଟାଣ୍ଡ ଠାରୁ 6 କିଲୋମିଟର ଦୁରବର୍ତୀ ଲାଣ୍ଡୀଗୁଡା ଠାରେ ଏକ ସବୁଜିମା ଭରା ସୁନ୍ଦର ସ୍ଥାନ ରେ ଅବସ୍ଥିତ । ଏଠାରେ କଳା, ବିଜ୍ଞାନ ଓ ବାଣିଜ୍ୟ ର ଅନେକ ବିଭାଗ ରେ ସମ୍ମାନ ସହ ସ୍ନାତକ ଶ୍ରେଣୀ ରହିଥିବା ବେଳେ ଓଡିଆ ଭାଷା ଓ ଶିକ୍ଷୟା ବିଭାଗ ରେ ସ୍ନାତକୋତ୍ତର ଶ୍ରେଣୀ ମଧ୍ୟ ରହିଛି । ଏହାର ବିଜ୍ଞାନ ବିଭାଗ ର ବ୍ଲକ କୋଲବ ନଦୀ ତୀର ଥିବା ଏକ ସ୍ଵତନ୍ତ୍ର ପରିସର ରେ ରହିଛି ।"},{"en":"The College was established in 1968 by the Dayanand Anglo-Vedic College Management Committee in collaboration with the Education Development Society of Koraput. It was taken over by the Government of Orissa in 1982, expanded to offer bachelor's and master's degrees.","or":"1968 ମସିହା ରେ ଦୟାନନ୍ଦ ଆଙ୍ଗ୍ଲୋ-ବେଦିକ କଲେଜ ପରିଚାଳନା କମିଟି ( DAV) ଦ୍ଵାରା ଏହା କୋରାପୁଟ ର ଶିକ୍ଷ୍ୟା ଉନ୍ନୟନ ସମିତି ର ସହାୟତା ରେ ପ୍ରତିଷ୍ଠା ହେଇଥିଲା । ଏହାକୁ ଓଡିଶା ସରକାର ଙ୍କ ଶିକ୍ଷ୍ୟା ବିଭାଗ 1982 ମସିହା ରେ ହାତକୁ ନେଇ ଏଥିରେ ପୂର୍ଣାଙ୍ଗ ଡିଗ୍ରୀ କୋର୍ସ ସହ ସ୍ନାତକୋତ୍ତର ଶ୍ରେଣୀ ମଧ୍ୟ ଆରମ୍ଭ କରିଥିଲେ ."},{"en":"Nilakantheswar Mahavidyalaya ନୀଳକଣ୍ଠେଶ୍ଵର ମହାବିଦ୍ୟାଳୟ, ବଲଣ୍ଡା, ତାଳଚେର Type Non Govt. College Established 1989 Principal Sri Sarat Kumar Nayak M.A., M.Phil Students 500+ Undergraduates BSc, BA Location Talcher, Odisha, India 20°55′22″N 85°09′13″E﻿ / ﻿20.922764°N 85.153661°E﻿ / 20.922764; 85.153661Coordinates: 20°55′22″N 85°09′13″E﻿ / ﻿20.922764°N 85.153661°E﻿ / 20.922764; 85.153661 Campus Urban South Balanda Affiliations UGC, NAAC, Utkal University","or":"Nilakantheswar Mahavidyalaya ନୀଳକଣ୍ଠେଶ୍ଵର ମହାବିଦ୍ୟାଳୟ, ବଲଣ୍ଡା, ତାଳଚେର ପ୍ରତିଷ୍ଠା 1989 ପ୍ରକାର Non Govt. College ଅଧ୍ୟକ୍ଷ Sri Sarat Kumar Nayak M.A., M.Phil ଛାତ୍ର ଛାତ୍ରୀ ସଂଖ୍ୟା 500+ ତଳସ୍ନାତକ BSc, BA ଅବସ୍ଥାନ Talcher, Odisha, India 20°55′22″N 85°09′13″E﻿ / ﻿20.922764°N 85.153661°E﻿ / 20.922764; 85.153661Coordinates: 20°55′22″N 85°09′13″E﻿ / ﻿20.922764°N 85.153661°E﻿ / 20.922764; 85.153661 ପରିସର Urban South Balanda ଅନୁବନ୍ଧନ UGC, NAAC, Utkal University"},{"en":"Nilakantheswar Mahavidyalaya(NM)(Odia: ନୀଳକଣ୍ଠେଶ୍ଵର ମହାବିଦ୍ୟାଳୟ,ବଲଣ୍ଡା,ତାଳଚେର)is in the South Balanda area of Talcher, Odisha, India. It was established in 1992. It was started as a tutorial college with the name of Nilakatheswar Vidyapeeth (+2) in 1987 to fulfill the dreams of higher education for the children of Mahanadi Coalfields Limited employees as well as local people. In 1989 it was recognized by the government of Odisha and affiliated to the Council of Higher Secondary Education, Odisha.[1][2]","or":"ନୀଳକଣ୍ଠେଶ୍ଵର ମହାବିଦ୍ୟାଳୟ, ବଲଣ୍ଡା, ତାଳଚେର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଅନୁଗୁଳ ଜିଲ୍ଲା ଅନ୍ତର୍ଗତ ତାଳଚେର ର ଦକ୍ଷିଣ ବଲଣ୍ଡା ରେ ଅବସ୍ଥିତ । ଏହା 1992 ମସିହା ରେ ପ୍ରଥମେ ଏକ ବେସରକାରୀ ଟିଉଟୋରିଆଲ କଲେଜ \" ନୀଳକନ୍ଥେଶ୍ଵର ବିଦ୍ୟାପୀଠ\" ଭାବରେ ସ୍ଥାପିତ ହେଇଥିଲା ।ଏହାକୁ ଏହି ଅଞ୍ଚଳ ରେ ଥିବା ମହାନଦୀ କୋଇଲା ଖଣି ସମୂହ ର କର୍ମଚାରୀ ଙ୍କ ପୁଅ ଝିଅ ଙ୍କ ଉତ୍ଚ ଶିକ୍ଷ୍ୟା ର ସୁବିଧା ନିମନ୍ତେ ସ୍ଥାପନ କରାଯାଇଥିଲା । 1989 ମସିହା ରେ ଏହା ଓଡିଶା ସରକାର ଙ୍କ ଶିକ୍ଷ୍ୟା ବିଭାଗ ଦ୍ଵାରା ସ୍ବୀକୃତି ପ୍ରାପ୍ତ ହେଇ ଓଡିଶା ଉଛତର ମାଧ୍ଯମିକ ଶିକ୍ଷ୍ୟା ପରଷଦ ସହ ସହବନ୍ଧିତ ହେଇ ରହିଛି । [1][2]"},{"en":"Nilakantheswar Mahavidyalaya","or":"ନୀଳକଣ୍ଠେଶ୍ଵର ମହାବିଦ୍ୟାଳୟ, ବଲଣ୍ଡା, ତାଳଚେର"},{"en":"Foundation","or":"ପ୍ରତିଷ୍ଠା"},{"en":"Vikram Dev Autonomous College, Jeypore ବିକ୍ରମଦେବ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଜୟପୁର Type Education and Research Institution Established 1947 Academic staff 51 Location Jeypore, Odisha, India Campus Urban, 5 acres Website www.vikramdebcollege.org","or":"Vikram Dev Autonomous College, Jeypore ବିକ୍ରମଦେବ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଜୟପୁର ପ୍ରତିଷ୍ଠା 1947 ପ୍ରକାର Education and Research Institution ଶିକ୍ଷାସମ୍ବନ୍ଧୀୟ ସଦସ୍ୟ 51 ଅବସ୍ଥାନ Jeypore, Odisha, India ପରିସର Urban, 5 acres ୱେବସାଇଟ www.vikramdebcollege.org"},{"en":"Vikram Dev College, Jeypore(Odia: ବିକ୍ରମଦେବ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଜୟପୁର)is a graduation college in India, located in the eastern state of Odisha.","or":"ବିକ୍ରମଦେବ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଜୟପୁର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋରାପୁଟ ଜିଲ୍ଲା ର ଜଯପୁର ଠାରେ ରହିଥିବା ଏକ ଡିଗ୍ରୀ ସ୍ତରୀୟ କଲେଜ । :"},{"en":"As a part of welfare activities of the government, in July 1947 the government started this institution of higher education at Jeypore with all the help and support of the benevolent king, who readily provided the accommodation for this noble cause with a free hand. The college started at the present P G Block was known as 'Jeypore College' from 1 July 1947. As a tribute to the philanthropist king, Rajarshi Vikram Deb Verma, the college was renamed to 'VIKRAM DEB COLLEGE' in 1961. The college was also upgraded to a FIRST GRADE college from 1961 and undergraduate courses were started. Honours teaching provisions were made in 1968–73 and Post Graduate courses were started from 1979. The college was declared a LEAD COLLEGE in 1991–92. The institution grew in respect of student strength, teaching facilities and quality of education from year to year providing valuable service to a large population of the area deprived of provision of higher education otherwise. The college never looked back from its inception and grew to become a premiere institution of higher education in the whole of the state today for any information relating to news, events etc.","or":"1947 ମସିହା ରେ ଓଡିଶା ସରକାର ତାଙ୍କ ଉନ୍ନତିମୂଳକ କାର୍ଯ୍ୟ କ୍ରମ ରେ ଏଠାରେ ଜଯପୁର ର ପ୍ରାକ୍ତନ ରାଜା ବିକ୍ରମ ଦେବ ଙ୍କ ଦ୍ଵାରା ପ୍ରଦତ୍ତ   ଜମି ରେ \" ଜଯପୁର କଲେଜ\" ନାମରେ ଏହାକୁ ଆରମ୍ଭ କରିଥିଲେ । 1961 ମସିହା ରେ ଏହାକୁ \" ବିକ୍ରମ ଦେବ କଲେଜ \" ଭାବରେ ପୁନର ନାମିତ କରାଯାଇଥିଲା । ଏହା 1961 ମସିହା ରେ ଉନ୍ନତି କରାଯାଇ ଡିଗ୍ରୀ ଶ୍ରେଣୀ ର ଆରମ୍ଭ କରାଯିଥିଲା । 1968 ମସିହା ରେ ଏଠାରେ ସମ୍ମାନ ଶ୍ରେଣୀ ଆରଭ ହେବା ସହ 1979 ମସିହା ରେ ସ୍ନାତକୋତ୍ତର ବିଭାଗ ସବୁ ମଧ୍ୟ ଆରମ୍ଭ ହେଇଥିଲା । 1991-92 ମସିହା ରେ ଏହି କଲେଜ UGC ଦ୍ଵାରା ଉତ୍ତମ ଶିକ୍ଷ୍ୟା କେନ୍ଦ୍ର ଭାବରେ ମାନ୍ୟତା ଲାଭ କରି ସ୍ଵୟାଂଶାସିତ ସ୍ତର କୁ ଆସିଲା । ଆଦିବାସୀ ଅଧ୍ୟୁଷିତ , ମରୁଡି ଗ୍ରସ୍ତ , ଉପାନ୍ତ ଅଞ୍ଚଳ କୋରାପୁଟ ଜିଲ୍ଲା  ରେ ଥିଲେ ମଧ୍ୟ ଏହି କଲେଜ ସମଗ୍ର ରାଜ୍ୟ ର ଏକ ଉତ୍ତମ ଉତ୍ଚ ଶିକ୍ଷ୍ୟା ଅନୁଷ୍ଠାନ ଭାବରେ ବର୍ତମାନ ପରିଚିତ ।"},{"en":"Vikram Dev College, Jeypore","or":"ବିକ୍ରମଦେବ ସ୍ୱୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ, ଜୟପୁର"},{"en":"Subalaya College is an aided junior college located at Subalaya in Birmaharajpur subdivision, Subarnapur district, Odisha, India. It is a 10+2 Arts college and located on the bank of river Mahanadi.","or":"ସୁବଳୟା କଲେଜ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସୁବର୍ଣପୁର ଜିଲ୍ଲା ର ସୁବଳୟା ଠାରେ ରହିଥିବା ଏକ ଜୁନିଅର କଲେଜ ।"},{"en":"Overview","or":"ଦୃଷ୍ଟିପାତ"},{"en":"Central Institute of Plastic Engineering and Technology, Bhubaneswar \"କେନ୍ଦ୍ରୀୟ ପ୍ଲାଷ୍ଟିକ ଇଞ୍ଜିନିୟରିଂ ଓ ଟେକ୍ନୋଲୋଜି ପ୍ରତିଷ୍ଠାନ(ଭୁବନେଶ୍ଵର)\" Other name ସିପେଟ୍, ଭୁବନେଶ୍ଵର Established 1968 Director S. N. Yadav Academic staff 178 Location Bhubaneswar, Odisha, India 20°20′40″N 85°48′55″E﻿ / ﻿20.344466°N 85.815325°E﻿ / 20.344466; 85.815325Coordinates: 20°20′40″N 85°48′55″E﻿ / ﻿20.344466°N 85.815325°E﻿ / 20.344466; 85.815325 Affiliations BPUT AICTE CIPET Website cipet.gov.in","or":"Central Institute of Plastic Engineering and Technology, Bhubaneswar \"କେନ୍ଦ୍ରୀୟ ପ୍ଲାଷ୍ଟିକ ଇଞ୍ଜିନିୟରିଂ ଓ ଟେକ୍ନୋଲୋଜି ପ୍ରତିଷ୍ଠାନ(ଭୁବନେଶ୍ଵର)\" ପ୍ରତିଷ୍ଠା 1968 ନିର୍ଦ୍ଦେଶକ S. N. Yadav ଶିକ୍ଷାସମ୍ବନ୍ଧୀୟ ସଦସ୍ୟ 178 ଅବସ୍ଥାନ Bhubaneswar, Odisha, India 20°20′40″N 85°48′55″E﻿ / ﻿20.344466°N 85.815325°E﻿ / 20.344466; 85.815325Coordinates: 20°20′40″N 85°48′55″E﻿ / ﻿20.344466°N 85.815325°E﻿ / 20.344466; 85.815325 ଅନୁବନ୍ଧନ BPUT AICTE CIPET ୱେବସାଇଟ cipet.gov.in"},{"en":"Central Institute of Plastics Engineering and Technology, Bhubaneshwar (CIPET)(Odia: ପ୍ଲାଷ୍ଟିକ୍ ଇଞ୍ଜିନିୟରିଂ ଓ ଟେକ୍ନୋଲୋଜି ପ୍ରତିଷ୍ଠାନ(ଭୁବନେଶ୍ଵର))is one the Central Governmental Research Institution of India, which was established in the year of 1968 and is one of 15 Institute under Central Institute of Plastics Engineering and Technology (India). The Institute offers Doctoral Programme in Polymer Science, Material Science and Plastics Engineering, Masters, Bachelor's degree Programs in affiliation with Biju Patnaik University of Technology, Rourkela, accredited by All India Council of Technical Education.[1]","or":"ପ୍ଲାଷ୍ଟିକ ଇଂଜିନିଯରିଂ ଓ ବଇସେୟିକ ପ୍ରତିଷ୍ଠାନ , ଭୁବନେଶ୍ବର(CIPET)(ଓଡ଼ିଆ : ପ୍ଲାଷ୍ଟିକ୍ ଇଞ୍ଜିନିୟରିଂ ଓ ଟେକ୍ନୋଲୋଜି ପ୍ରତିଷ୍ଠାନ(ଭୁବନେଶ୍ଵର)) ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ ରହିଥିବା ଏକ କେନ୍ଦ୍ର ସରକାର ଙ୍କ ଗବେଷଣା ପ୍ରତିଷ୍ଠାନ ।ଏହା 1968 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ସହଦେଶ ରେ ଅନନ୍ୟ14 ଟି ଏହିପରି ପ୍ରତିଷ୍ଠାନ ପ୍ଲାଷ୍ଟିକ ଜାତୀୟ ଦ୍ରବ୍ଯ ର ଉତ୍ପାଦନ ଓ ପ୍ରକ୍ରିୟାକରଣ ପାଇଁ ଦରକାରୀ ଗବେଷଣା ଓ ଶିକ୍ଷା ପ୍ରଦାନ ପାଇଁ ଖୋଲା ଯାଇଥିଲା । ଏଠାରେ ପାଳିମର ବିଜ୍ଞାନ , ବସ୍ତୁ ବିଜ୍ଞାନ , ପ୍ଲାଷ୍ଟିକ ଇଂଜିନିଯରିଂ ବିଭାଗ ରେ ଉପାଧୂତ୍ତର ଓ ଡିଗ୍ରୀ ସ୍ତରୀୟ ଶିକ୍ଷା ପ୍ରଦାନ ର ବ୍ୟବସ୍ଥା ରହିଛି । ଏହା ରାଜ୍ୟ ର ବିଜୁ ପଟ୍ଟନାୟକ ବାଇସେୟିକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ସହବନ୍ଧିତ ହେବା ସହ ସର୍ବ ଭାରତୀୟ ବାଇସେୟିକ ଶିକ୍ଷୟା ପରିଷଦ ଦ୍ଵାରା ଅନୁବନ୍ଧିତ । [1]"},{"en":"Central Institute of Plastics Engineering and Technology is an autonomous institute under the department of chemicals and petrochemicals, ministry of chemicals and fertilizers, Government of India. CIPET offers B.Tech, M.Tech and Ph.D program, as well as various short term courses.","or":"ଏହା ଏକ ସ୍ଵୟଂ ଶାସିତ ପ୍ରତିଷ୍ଠାନ ହେବା ସହ ଏହା ଭାରତ ସରକାରଙ୍କ ରସାୟନ ଓ ପେଟ୍ରୋଲିମ ବିଭାଗ ଦ୍ଵାରା ପରିଚାଳିତ ।"},{"en":"Padmanava College of Engineering Type Private College Established 1999 Director Mr. D. R. Patnaik[1] Location Rourkela, Odisha, India Campus Sector 04, Rourkela Affiliations BPUT AICTE Website www.pcerkl.ac.in","or":"Padmanava College of Engineering ପ୍ରତିଷ୍ଠା 1999 ପ୍ରକାର Private College ନିର୍ଦ୍ଦେଶକ Mr. D. R. Patnaik[1] ଅବସ୍ଥାନ Rourkela, Odisha, India ପରିସର Sector 04, Rourkela ଅନୁବନ୍ଧନ BPUT AICTE ୱେବସାଇଟ www.pcerkl.ac.in"},{"en":"Padmanava College of Engineering (PCE), Rourkela was established in academic year 1999-2000 to impart degree courses in engineering under the Padmanva Educational Trust, Bhubaneswar. The prime objective of the trust has been the promotion of facilities of technical education for people of west Odisha and around.","or":"ପଦ୍ମନାଭ ଇଂଜିନିଯରିଂ କଲେଜ , ରାଉରକେଲା(PCE)ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଶିଳ୍ପ ନଗର ରାଉରକେଲା ଠାରେ ଥିବା ଏକ ବେସରକାରୀ ଇଂଜିନିଯରିଂ କଲେକ । ଏହା 1999-2000 ମସିହା ରେ ପ୍ରତିଷ୍ଠା ହେଇ ଭୁବନେଶ୍ବର ଠାରେ ମୁଖ୍ୟ ଦପ୍ତର ଥିବା ପଦ୍ମନାଭ ଶିକ୍ଷ୍ୟା ଟ୍ରଷ୍ଟ ଦ୍ଵାରା ପରିଚାଳିତ ହେଇଥାଏ । ଏହାର ମୁଖ୍ୟ ଉଦେଶ୍ୟ ପଶ୍ଚିମ ଓଡିଶା ର ଜିଲ୍ଲା ମାନକ ପାଇଁ ଉତ୍ତମ ଯାନ୍ତ୍ରିକ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରିବା ।"},{"en":"The institute is affiliated to Biju Patnaik University of Technology (BPUT) with ISO 9001:2000 certification.[2]","or":"ପଦ୍ମନାଭ ଇଂଜିନିଯରିଂ କଲେଜ ବିଜୁ ପଟ୍ଟନାୟକ ବାଇସେୟିକ ବିଶ୍ୱବିଦ୍ୟାଳୟ , ରାଉରକେଲା ସହ ଅନୁବନ୍ଧିତ ଥିବା ବେଳେ ଏହା କେନ୍ଦ୍ର ସରକାରଙ୍କ ISO 9001:2000 ମାନନ୍ୟତା ହାସଲ କରିଛି । .[2]"},{"en":"The institute is now functioning in the campus of sector 4, Rourkela. The new campus of the college is under construction near sector 9.","or":"ଏହି ଅନୁଷ୍ଠାନ ବର୍ତମାନ ସେକଟର 4 ଠାରେ ଚାଲୁଥିବା ବେଳେ ତାହାର ନୂତନ କୋଠା ସେକଟର 9 ଅଞ୍ଚଳ ରେ ନିର୍ମାଣାଧୀନ ।"},{"en":"Hi-Tech Medical College & Hospital, Bhubaneswar \"ହାଇ-ଟେକ ଭେଷଜ ମହାବିଦ୍ୟାଳୟ, ଭୁବନେଶ୍ୱର\" Official Seal of HMCH Type Private Medical College Established 2005 Undergraduates 100 per year Location Bhubaneswar, Odisha, India 20°18′00″N 85°52′00″E﻿ / ﻿20.299996°N 85.866544°E﻿ / 20.299996; 85.866544Coordinates: 20°18′00″N 85°52′00″E﻿ / ﻿20.299996°N 85.866544°E﻿ / 20.299996; 85.866544 Campus Urban 42 acres (170,000 m2) Affiliations Medical Council of India Website HMCH, Bhubaneswar","or":"Hi-Tech Medical College & Hospital, Bhubaneswar \"ହାଇ-ଟେକ ଭେଷଜ ମହାବିଦ୍ୟାଳୟ, ଭୁବନେଶ୍ୱର\" Official Seal of HMCH ପ୍ରତିଷ୍ଠା 2005 ପ୍ରକାର Private Medical College ଅଧକ୍ଷ Dr. Tirupati Panigrahi ତଳସ୍ନାତକ 100 per year ଅବସ୍ଥାନ Bhubaneswar, Odisha, India 20°18′00″N 85°52′00″E﻿ / ﻿20.299996°N 85.866544°E﻿ / 20.299996; 85.866544Coordinates: 20°18′00″N 85°52′00″E﻿ / ﻿20.299996°N 85.866544°E﻿ / 20.299996; 85.866544 ପରିସର Urban 42 acres (170,000 m2) ଅନୁବନ୍ଧନ Medical Council of India ୱେବସାଇଟ HMCH, Bhubaneswar"},{"en":"Hi-Tech Medical College & Hospital (HMCH)(Odia: ହାଇ-ଟେକ ଭେଷଜ ମହାବିଦ୍ୟାଳୟ ଭୁବନେଶ୍ୱର)is a private, nonprofit, self-financing medical institution based in Bhubaneswar, Odisha, India. Hi-Tech Medical College & Hospital is functioning from 2005 under Utkal University affiliation and recognized by Medical Council Of India. It is Odisha's first private medical college.[1][2] It has 400 Teaching beds with state of the art operation theatres along with 20 intensive care beds with 24hrs with high-tech trauma care facility. College offers MBBS and BDS course for duration 5 years.","or":"ହାଇ-ଟେଚ ଭେଷଜ କଲେଜ ଓ ହସ୍ପିଟାଲ (HMCH)(ଓଡ଼ିଆ: ହାଇ-ଟେକ ଭେଷଜ ମହାବିଦ୍ୟାଳୟ ଭୁବନେଶ୍ୱର)ଏକ ବେସରକାରୀ , ଅଣ-ଲାଭକାରୀ, ସ୍ଵ- ଅର୍ଜିତ ମେଡିକାଲ କଲେଜ । ଏହା 2005 ମସିହା ରେ ଭାରତୀୟ ମେଡିକାଲ କାଉନସିଲ ଠାରୁ ସ୍ବୀକୃତି ପ୍ରାପ୍ତ ହେଇ ଓଡିଶା ରାଜ୍ୟ ର ପ୍ରଥମ ବେସରକାରୀ ଉଦ୍ୟମ ର ମେଡିକାଲ କଲେଜ ଭାବେ ଭୁବନେଶ୍ବର ଠାରେ ପ୍ରତିଷ୍ଠିତ ହେଇଥିଲା । .[1][2] ଏଠାରେ ଥିବା 400 ଶଯ୍ୟା ବିଶିଷ୍ଟ ହସ୍ପିଟାଲ ରେ 20 ତି ଜରୁରୀକାଳିନ ଶଯ୍ୟା ସହ ଅତ୍ୟାଧୁନିକ ସୁବିଧା ସମୂହ ରହି ଅପରେସନ ଥିଏଟର ରହିଛି । କଲେଜ ରେ MBBS ସହ BDS ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ ର ବ୍ୟବସ୍ଥା ରହିଛି ।"},{"en":"It is located at Pandara , Rasulgarh. One has to take right turn from Hi-tech Square while going from Rasulgarh Square towards Cuttack just before kuakhai Bridge.From there on it is 2km towards the medical college and hospital.","or":"ଏହାର ଅବସ୍ଥିତି ଭୁବନେଶ୍ବର ର ରସୁଲଗଡ ଛକ  ଠାରୁ କଟକ ଯିବା ରାସ୍ତା ରେ ପଣ୍ଡାରା ଠାରେ ରହିଛି । କୁଆଖାଇ ସେତୁ ଠାରୁ ଏହା 2 କିଲୋମିଟର ଦୁରବର୍ତୀ ।"},{"en":"Hi-Tech Medical College & Hospital, Bhubaneswar","or":"ହାଇ-ଟେଚ ଭେଷଜ କଲେଜ ଓ ହସ୍ପିଟାଲ"},{"en":"Fire incident","or":"ଅଗ୍ନି ଦୁର୍ଘଟଣା"},{"en":"Hospital","or":"ହସ୍ପିଟାଲ"},{"en":"Medical college","or":"ମେଡିକାଲ କଲେଜ"},{"en":"Institute of Medical Sciences and Sum Hospital \"ଭେଷଜ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ଏବଂ ସମ୍ ହସ୍ପିଟାଲ\" Motto Imparting Medical Education, both, at Under graduate and Post graduation level. Type Private medical college Established 2007 Dean Dr. D. K. Roy Students 750 each year Including Interns. Postgraduates Available in Clinical fields. Location Bhubaneswar, Odisha, India Campus Urban Affiliations Siksha O Anusandhan University, MCI Website www.soauniversity.ac.in/ims-sum-hospital","or":"Institute of Medical Sciences and Sum Hospital \"ଭେଷଜ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ଏବଂ ସମ୍ ହସ୍ପିଟାଲ\" ଲକ୍ଷ୍ୟ Imparting Medical Education, both, at Under graduate and Post graduation level. ପ୍ରତିଷ୍ଠା 2007 ପ୍ରକାର Private medical college ଡିନ Dr. D. K. Roy ଛାତ୍ର ଛାତ୍ରୀ ସଂଖ୍ୟା 750 each year Including Interns. ସ୍ନାତକୋତ୍ତର Available in Clinical fields. ଅବସ୍ଥାନ Bhubaneswar, Odisha, India ପରିସର Urban ଅନୁବନ୍ଧନ Siksha O Anusandhan University, MCI ୱେବସାଇଟ soauniversity.ac.in/ims-sum-hospital"},{"en":"The Institute of Medical Sciences (IMS) and Sum Hospital(Odia: ଭେଷଜ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ଏବଂ ସମ୍ ହସ୍ପିଟାଲ) is the medical school of the Siksha O Anusandhan University situated in Bhubaneswar, Odisha, India. This institute gained permission in 2007 from Medical Council of India to start the MBBS courses in medical stream.","or":"ଭେଷଜ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ଏବଂ ସମ୍ ହସ୍ପିଟାଲ (IMS)ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ  ଥିବା ଶିକ୍ଷ୍ୟା ଓ ଅନୁସନ୍ଧାନ ପ୍ରତିଷ୍ଠାନ ତରଫ ରୁ ପ୍ରତିଷ୍ଠା ହେଇଥିବା ଏକ ମେଡିକାଲ କଲେଜ ଓ ସମ୍ସ ହସ୍ପିଟାଲ । ଏହି ମେଡିକାଲ କଲେଜ 2007 ମସିହା ରେ ଭାରତୀୟ ମେଡିକାଲ କାଉନସିଲ ଠାରୁ MBBS କୋର୍ସ ଆରମ୍ଭ କରିବା ପାଇଁ ସ୍ବୀକୃତି ପ୍ରାପ୍ତ ହେଇଥିଲା ।"},{"en":"It provides undergraduate courses in medicine and dentistry, and postgraduate courses in non-clinical departments. It has begun providing post graduation in clinical subjects like surgery and anesthesia.","or":"ଏହା ସ୍ନାତକ ସ୍ତର ରେ ମେଡ଼ିସିନ ଓ ଡେଣ୍ଟାଲ ବିଭାଗ ରେ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରୁଥିବା ବେଳେ ଅଣ- କ୍ଲିନିକାଲ ବିଭାଗ ରେ ସ୍ନାତକୋତ୍ତର ଶିକ୍ଷ୍ୟା ମଧ୍ୟ ପ୍ରଦାନ କରୁଥିଲା । ସମ୍ପ୍ରତି ଏହା ସର୍ଜରୀ ଓ ନିଶ୍ଚେତନ ବିଭାଗ ରେ ମଧ୍ୟ ସ୍ନାତକୋତ୍ତର ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରୁଛି ।"},{"en":"It provides speciality services including cardiology, neurology, nephrology, plastic surgery and neo-natalogy.","or":"ଏହା ରୋଗୀ ମାନଙ୍କ ପାଇଁ  cardiology , neurology, nephrology, plastic surgery and neo-natalogy. ରେ ସ୍ଵତନ୍ତ୍ର ସେବା ପ୍ରଦାନ କରିଥାଏ ।"},{"en":"The IMS (the college wing) has six lecture theatres with e-teaching facilities. It has its own library with internet cafe, and the campus is supported by full-time high-speed wi-fi.","or":"କଲେଜ ପରିସର ରେ 6 ଟି ଥିଏଟର ଇ-ପ୍ରଶିକ୍ଷଣ ସୁବିଧା ସହ ଉପଲବ୍ଧ । ଏହାର ଲାଇବ୍ରେରୀ ରେ ଇଣ୍ଟର୍ନେଟ କେଫ ସହ ସମଗ୍ର ପରିସର ରେ ପୂର୍ଣ କାଳୀନ ଉତ୍ଛ - ଗତି wi-fi ସେବା ଉପଲବ୍ଧ ।"},{"en":"The hospital has 1200 beds. It has an intensive care unit, the largest such unit in Odisha, and a special N-ICU for neonates. It has air-conditioned and normal private cabins for patients. The hospital has operation theatres equipped with the most advanced equipments and machines. It also provides all types of speciality services at affordable price. In october 2016 the hospital caught fire due to short circuit in ICU and led to many casualties.","or":"1200 ଶଯ୍ୟା ବିଶିଷ୍ଟ ହସ୍ପିଟାଲ ରେ ସମସ୍ତ ପ୍ରକାର ଅତ୍ୟାଧୁନିକ ଜନ୍ତ୍ର ପାତି ରହିଥିବା ଅପରେସନ ଥିଏଟର ଥିବା ସହ ଜରୁରୀକାଳିନ ଚିକିସ୍ଥା ପାଇଁ ପ୍ରକୋଷ୍ଠ ମାନ ରହିଛି ।"}]