[{"en":"For offline opening, one has to visit any of the Points of Presence (POPs) appointed by the PFRDA.[38]","or":"ଆପଣଙ୍କୁ ନିକଟସ୍ଥ ପିଏଫଆରଡିଏ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ ବ୍ୟାଙ୍କ ପରିଭ୍ରମଣ କରି ନିବେଦନ କରି ଖାତା ଖୋଲିପାରିବେ ।[1]"},{"en":"Withdrawal","or":"ଟଙ୍କା ବାହାର କରିବା"},{"en":"Premature withdrawal in NPS before age of 60 years required parking 80% of the sum in an annuity.[39] One can withdraw 20 percent of the corpus before 60 years but he/she must buy annuity with 80 percent of the corpus.[40] In 2016, the NPS allowed withdrawal of up to 25% of contributions for specified reasons, if the scheme is at least 3 years old with certain conditions. One can withdraw the complete amount if the pension collected is less than INR 2,00,000.[citation needed]","or":"ପରିପକ୍ଵତା ପୂର୍ବରୁ ଅର୍ଥାତ ନିବେଶକାରୀଙ୍କୁ ୬୦ ବର୍ଷ ହେବ ପୂର୍ବରୁ ଯଦି ନିବେଶକାରୀ ଟଙ୍କା କାଢ଼ିବାକୁ ଚାହାନ୍ତି (ଜଣେ ସର୍ବାଧିକ ତିନି ଥର ୬୦ ବର୍ଷ ପୂର୍ବରୁ ଟଙ୍କା କାଢ଼ିପାରିବେ[1]) ତେବେ ମୋଟ ଜମାରାଶିର ୮୦% ଭାଗ ଆପଣଙ୍କୁ କୌଣସି ଏକ ଆନ୍ୟୁଇଟି ଯୋଜନା କିଣିବା ବାଧ୍ୟତାମୂଳକ ଅଟେ । ବାକି ୨୦% ସେ କାଢ଼ିପାରିବେ ।[1] [2] ୨୦୧୬ବି ମସିହାରେ ଯୋଜନାରେ ପରିବର୍ତ୍ତନ ଅଣାଯାଇଥିଲା ଯେଉଁଥିରେ, ଯଦି ଯୋଜନାଟିରେ ୩ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଜଣେ ନିବେଶ କରିଛନ୍ତି ତେବେ ମୋଟ ଜମାରାଶିର ୨୫% କିଛି ନିର୍ଦ୍ଧିଷ୍ଟ କାରଣ ନିମିତ୍ତ ନିବେଶକାରୀ ଉଠାଇପାରିବେ । ଯଦି ଜମାରାଶି ୨,୦୦,୦୦୦ରୁ କାମ ତେବେ ଜଣେ ସମ୍ପୂର୍ଣ୍ଣ ଅର୍ଥ ଉଠାଇପାରିବେ ।[4]"},{"en":"Tax benefits","or":"ଟିକସରେ ସୁବିଧା"},{"en":"Up to Rs. 150,000 under Section 80CCD(1). The benefit is additionally capped at 10% of basic salary. The benefit under Section 80C, Section 80CCC and Section 80CCD(1) is capped at Rs 150,000. Contribution Up to Rs 50,000 under Section 80CCD(1B). This is over and above tax benefit under Section 80CCD(1b).[41] Employer co-contribution up to 10% of basic and DA without any upper cap in terms of amount is tax free income in hands of employees under Section 80CCD(2).[42]","or":"ସେକ୍ସନ ୮୦ସିସିଡି(୧) ଅନୁସାରେ ୧,୫୦,୦୦୦ ଟଙ୍କା ଏହି ଯୋଜନାରେ ଲଗାଇଲେ ସେହି ଅର୍ଥରେ ଟିକସ ଦେବାକୁ ପଡିବ ନାହିଁ । ସେକ୍ସନ ୮୦ସିସିଡି(୧ବି ) ଅନୁସାରେ ୫୦,୦୦୦ ଟଙ୍କା ଏଥିରେ ଥିବା ଟିୟର-୧ ଖାତାରେ ଜମା କଲେ, ୮୦ସି ର ୧,୫୦,୦୦୦ ଟଙ୍କାଠାରୁ ଛାଡ଼ିକି ଏହି ୫୦,୦୦୦ ଜମା ରାଶି ଉପରେ ଟିକସ ରିହାତି ମିଳିବ ।[1] ଆପଣ ଯଦି PPFରେ ୧,୫୦,୦୦୦ ରଖିଛନ୍ତି, ଏବଂ ଏଥିରେ ୫୦,୦୦୦ ଟଙ୍କା ଜମା ରଖିଛନ୍ତି ତେବେ ଉଭୟରେ ଆପଣଙ୍କୁ ଟିକସ ରିହାତି ମିଳିବ ଅର୍ଥାତ ସବୁ ଅର୍ଥ ୨,୦୦,୦୦୦ ଟଙ୍କା ଆପଣଙ୍କର ଟିକସ ଛାଡ଼ ହୋଇଯିବ । ନିବେଶକାରୀଙ୍କର କର୍ମ ନିୟୋକ୍ତାଙ୍କର ତରଫରୁ ଆସୁଥିବା ବେସିକ ଏବଂ ମହଙ୍ଗା ଭତ୍ତାର ୧୦% ସେକ୍ସନ ୮୦ସିସିଡି(୨) ଅଧୀନରେ ଟିକସ ଛାଡ଼ ହୋଇଯିବ ।[2]"},{"en":"Equity-linked savings scheme (ELSS) Mutual fund Income tax in India","or":"ELSS ମ୍ୟୁଚୁଆଲ ଫଣ୍ଡ ଟିକସ ରିହାତି ସୁବିଧା ଜନିତ ଭାରତୀୟ ସଞ୍ଚୟ ଯୋଜନା"},{"en":"Both sides of 1953 50R Post Office National Savings Certificate.","or":"୧୯୫୩ ମସିହାରେ ଜାରି କରାଯାଇଥିବା ୫୦ ଟଙ୍କାର ରାଷ୍ଟ୍ରୀୟ ସଞ୍ଚୟ ପ୍ରମାଣପତ୍ରର ଆଗ ଏବଂ ପଛ ପଟ"},{"en":"National Savings Certificates, popularly known as NSC, is an Indian Government Savings Bond, primarily used for small savings and income tax saving investments in India. It is part of the postal savings system of Indian Postal Service (India Post).","or":"ରାଷ୍ଟ୍ରୀୟ ସଞ୍ଚୟ ପ୍ରମାଣପତ୍ର ବା ଏନଏସସି (National Savings Certificates) ହେଉଛି ଭାରତ ସରକାରଙ୍କ ଦ୍ୱାରା ପ୍ରଚଳିତ ସଞ୍ଚୟ ବଣ୍ଡ, ଯାହାକି ମୁଖ୍ୟତଃ କ୍ଷୁଦ୍ର ସଞ୍ଚୟ ଏବଂ ଆୟକର ରିହାତି ନିମନ୍ତେ ଭାରତରେ ଜାରି କରାଯାଇଥିଲା । ଭାରତୀୟ ଡାକ ସେବାର ସଞ୍ଚୟ ଯୋଜନାର ଏହା ଅନ୍ତର୍ଗତ ।"},{"en":"These can be purchased from any Post Office in India by an adult (either in his/her own name or on behalf of a minor), a minor, a trust, and two adults jointly. These are issued for five and ten year maturity and can be pledged to banks as collateral for availing loans. The holder gets the tax benefit under Section 80C of Income Tax Act, 1961.[1][2][3]","or":"ଏହି ପ୍ରମାଣପତ୍ର ଭାରତର ଯେକୌଣସି ଡାକଘରୁ କିଣାଯାଇପାରିବ । ଏହା ଉଭୟ ପାଞ୍ଚ ବର୍ଷ ଏବଂ ଦଶ ବର୍ଷ ପରିପକ୍ଵତା ହିସାବରେ ଛଡ଼ା ଯାଇଥାଏ । ଏହାକୁ ଦେଖାଇ ବ୍ୟାଙ୍କରେ ଋଣ ମଧ୍ୟ ନେଇହୁଏ । ନିବେଶକାରୀ ଆୟକର ସଂହିତା ୮୦ସି ଅଧୀନରେ ଜମାରାଶି ଉପରେ ଆୟକର ଛାଡ଼ ପାଇଥାନ୍ତି ।[1][2][3]"},{"en":"The certificates were heavily promoted by the Indian government in the 1950s after India's independence, to collect funds for \"nation-building\".[5]","or":"ସ୍ୱାଧୀନତା ପରେ ଦେଶ ଗଠନ ପାଇଁ ଆବଶ୍ୟକୀୟ ଅର୍ଥ ନିମିତ୍ତ ଏହି ପ୍ରମାଣପତ୍ର ଗୁଡ଼ିକ ଭାରତ ସରକାରଙ୍କ ଦ୍ୱାରା ବହୁଳ ଭାବରେ ପ୍ରଚାର ଏବଂ ପ୍ରସାର କରାଯାଇଥିଲା ।[1]"},{"en":"Discontinuation of Physical Certificate","or":"ପ୍ରମାଣପତ୍ର କାଗଜର ବନ୍ଦ"},{"en":"The existing system of physical pre-printed certificates for NSC shall stand discontinued w.e.f. 1.4.2016 and shall be replaced by ‘National Savings Certificate' Certificate on electronic mode (e-mode). Till the CBS system transits to that e-mode, banks and post offices may choose to issue a physical certificate recorded on a passbook.","or":"କାଗଜରେ ଏହି ପ୍ରମାଣପତ୍ର ପ୍ରଦାନ ୨୦୧୬ରୁ ବନ୍ଦ କରିଦିଆଗଲା । ଏହା ବଦଳରେ ଇଲେକ୍ଟ୍ରୋନିକ ଉପାୟରେ ଏହି ପ୍ରମାଣପତ୍ର ପ୍ରଦାନ କରାଯାଉଛି ।"},{"en":"Further reading","or":"ଆହୁରି ଦେଖନ୍ତୁ"},{"en":"The Rajiv Gandhi Equity Savings Scheme (commonly referred to as RGESS), is a tax saving scheme announced in the 2012-2013 Union Budget of India,[1] aimed at first time retail investors. Named after Rajiv Gandhi, the sixth Prime Minister of India, the scheme was announced by the finance minister, P. Chidambaram, on 21 September 2012.[2] The scheme is aimed at encouraging the flow of savings of small investors in the domestic capital market, and presents investors with tax benefits provisioned as a new section, 80CCG,[3] in the Income Tax act. The 2017 Union budget of India has proposed that the scheme be phased out entirely by 2018, citing the lack of adoption.[4]","or":"ରାଜୀବ ଗାନ୍ଧୀ ଇକ୍ୱିଟି ସଞ୍ଚୟ ଯୋଜନା ବା ଆରଜିଇଏସଏସ ହେଉଛି ଭାରତର ଏକ ଆୟକର ଛାଡ ଯୋଜନା ଯାହା ୨୦୧୨-୧୩ କେନ୍ଦ୍ରୀୟ ଆର୍ଥିକ ବଜେଟରେ ଉପସ୍ଥାପନା କରାଯାଇଥିଲା ।[1] ସାଧାରଣ ଖୁଚୁରା ନିବେଶକାରୀ ମାନଙ୍କୁ ଶେୟାର ବଜାର ପ୍ରତି ଆକର୍ଷିତ କରିବାକୁ ଏହି ଯୋଜନା ୨୧ ସେପ୍ଟେମ୍ବର ୨୦୧୨ରେ ତତ୍କାଳୀନ କେନ୍ଦ୍ର ଅର୍ଥ ମନ୍ତ୍ରୀ, ପି ଚିଦାମ୍ବରମ ଘୋଷଣା କରିଥିଲେ ।[2] ନାନାଦି ସର୍ତ୍ତାବଳୀ ଯୋଗୁଁ ଯୋଜନାଟି ଲୋକପ୍ରିୟ ହୋଇନପାରିବାରୁ ୨୦୧୮-୧୯ ଆର୍ଥିକ ବର୍ଷରୁ ଏହି ଯୋଜନାଟିକୁ ହଟାଇଦିଆଯାଇଛି । [3][4]"},{"en":"Eligibility","or":"ଯୋଗ୍ୟତା"},{"en":"The scheme can be availed by Indian residents with an annual income not exceeding Rs: 12 lakhs. In addition, for a person to be eligible, he should not have had a Demat account prior to 23 November 2012, or should only have a Demat account that has never been used to trade. There is a lock in period of three years. [5]","or":"ଏହି ଯୋଜନାରେ ଆୟକର ଛାଡ଼ ପାଇବାକୁ ନିମ୍ନଲିଖିତ ସର୍ତ୍ତବଳୀ ମାନିବାକୁ ପଡ଼ିବ: [1] ରିହାତିକାରୀ ଭାରତୀୟ ନାଗରିକ ହୋଇଥିବା ଆବଶ୍ୟକ । ରିହାତିକାରୀଙ୍କର ବାର୍ଷିକ ଆୟ ୧୨ ଲକ୍ଷରୁ ଅଧିକ ହୋଇନଥିବ । ୨୩ ନଭେମ୍ବର ୨୦୧୨ ପୂର୍ବରୁ ରିହାତିକାରୀଙ୍କର ଡିମାଟ ଖାତା ନଥିବା ଆବଶ୍ୟକ କିମ୍ବା ଥିଲେ ମଧ୍ୟ କିଛି ଟ୍ରେଡ଼ କରିନଥିବା ଦରକାର । ୩ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଲକ-ଇନ ସମୟସୀମା ଥିଲା ।"},{"en":"Benefits","or":"ସୁବିଧା"},{"en":"RGESS permits investments totalling up to a maximum of Rs: 50,000, of which, 50% is tax deductible. The maximum possible tax savings is Rs: 5150. In addition, the scheme is provisioned to provide the tax break over the Rs: 1Lakhs.","or":"ଏହି ଯୋଜନାଟିରେ ସର୍ବାଧିକ ୫୦,୦୦୦ ଟଙ୍କାର ଆୟ ଉପରେ କର ଛାଡ଼ ହୋଇପାରୁଥିଲା । ହିସାବ କଲେ ମୂଳ ଆୟ ଉପରେ ସର୍ବାଧିକ ୫୧୫୦ ଟଙ୍କାର ଆୟକର ଛାଡ଼ ମିଳୁଥିଲା ।"},{"en":"Kalinga is a landlocked province in the Philippines situated within the Cordillera Administrative Region in Luzon. Its capital is Tabuk and borders Mountain Province to the south, Abra to the west, Isabela to the east, Cagayan to the northeast, and Apayao to the north. Kalinga and Apayao are the result of the 1995 partitioning of the former province of Kalinga-Apayao; which was seen to better service the respective needs of the various indigenous peoples in the area.","or":"କଳିଙ୍ଗ ହେଉଛି ଫିଲିପାଇନ୍ସ ଦେଶରେ ଅବସ୍ଥିତ ଏକ ରାଜ୍ୟ । ଏହାର ରାଜଧାନୀ ହେଉଛି ଟବୁକ । ୧୯୯୫ ମସିହାରେ କଳିଙ୍ଗ-ଆପୟାଓ ରାଜ୍ୟ ବିଛିନ୍ନ ହୋଇ କଳିଙ୍ଗ ଏବଂ ଆପୟାଓ ରାଜ୍ୟରେ ପରିଣତ ହୋଇଥିଲା । ବର୍ତ୍ତମାନ କଳିଙ୍ଗର ଉତ୍ତର ପ୍ରାନ୍ତରେ ଏହି ଆପୟାଓ ରାଜ୍ୟଟି ଅବସ୍ଥିତ ।"},{"en":"Climate","or":"ଜଳବାୟୁ"},{"en":"The province experiences an average temperature ranging from 17 to 22 °C (63 to 72 °F) with Type 3 weather patterns. The dry season extends from November to April, while the rest of the year is considered the rainy season, the heaviest rains usually occurring from July to October.","or":"ବର୍ଷସାରା ପାଖାପାଖି ୧୭ ରୁ ୨୨ ଡିଗ୍ରୀ ସେଣ୍ଟୀଗ୍ରେଡ଼ ତାପମାତ୍ରା ରହିଥାଏ । ଗ୍ରୀଷ୍ମ ଋତୁ ନଭେମ୍ବରରୁ ଏପ୍ରିଲ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ । ଅନ୍ୟାମାସ ଗୁଡ଼ିକରେ ପାଖାପାଖି ବର୍ଷାହିଁ ହୋଇଥାଏ । ଜୁଲାଇରୁ ଅକ୍ଟୋବର ମାସ ମଧ୍ୟରେ ପ୍ରବଳ ବର୍ଷା ହୋଇଥାଏ ।"},{"en":"Hydrology","or":"ଜଳଧାରା"},{"en":"The Chico River passing through Tinglayan","or":"ଚିକୋ ନଦୀ"},{"en":"The province is drained mainly by the Chico River, with its headwaters in the Mountain Province and emptying into the Cagayan River. The Chico River has several tributaries: Bunog River in Tinglayan in the south; the Tanudan and Biga Rivers in the east; Pasil River in the central area; and Poswoy, Dao-angan, Mabaca and Saltan Rivers in the west.","or":"ଏହି ପ୍ରାନ୍ତର ପାହାଡ଼ରୁ ଆସୁଥିବା ଜଳ ଚିକୋ ନଦୀରେ ଯାଇ ମିଶିଥାଏ । ଏହା ଛଡ଼ା କଗାୟନ, ବୁନଗ, ତନୁଦାନ, ବିଗା, ପାଶୀଲ ଇତ୍ୟାଦି ନଦୀ ଅଛି ।"},{"en":"Several small lakes can also be found in Kalinga.","or":"ବହୁ ଛୋଟ ଛୋଟ ହ୍ରଦ ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ ।"},{"en":"Administrative divisions","or":"ପ୍ରଶାସନିକ ବିଭାଗ"},{"en":"Kalinga comprises one city and seven municipalities, all encompassed by a single legislative district.","or":"କଳିଙ୍ଗର ଗୋଟିଏ ସହର ଏବଂ ସାତୋଟି ମ୍ୟୁନସିପାଲିଟି ଅଛି । ଏ ସବୁ ଗୋଟିଏ ଜିଲ୍ଲାରେ ଅଛି ।"},{"en":"The province's name is derived from the Ibanag and Gaddang noun \"kalinga\", which means \"enemy\", \"fighter\", or \"headtaker\".[4] The word Kalinga is from the ancient Luzon word \"Lus-in\", meaning to \"to separate and burn to ashes\" and consequently modified to be connected to the ancient name of Indian state of Odisha, a major Hindu and Buddhist state in ancient India.[citation needed]","or":"ଏହି ରାଜ୍ୟର ନାମ ଇବନାଗ ଏବଂ ଗାଡ଼ଙ୍ଗ ଭାଷାର ବିଶେଷ୍ୟ 'କଳିଙ୍ଗ'ରୁ ଉଦ୍ଧୃତ, ଯାହାର ଅର୍ଥ 'ଶତ୍ରୁ', 'ଯୋଦ୍ଧ୍ୟା' କିମ୍ବା 'ମୁଣ୍ଡକଟାଳି' ।[1] ଲୁଜୋନ ଭାଷା ହିସାବରେ 'କଳିଙ୍ଗ' ଶବ୍ଦ ମାନେ 'ଅଲଗା ହୋଇ ପାଉଁଶ ହୋଇଯିବା' ଏବଂ ଫଳସ୍ୱରୂପ ଏହା ଭାରତର ଏକ ରାଜ୍ୟ ଓଡ଼ିଶା ସହ ଜଡ଼ିତ ।"},{"en":"Culture","or":"ସଂସ୍କୃତି"},{"en":"100-year old Apo Whang Od, the embodiment of Kalinga tattoo artistry.","or":"କଳିଙ୍ଗ ରାଜ୍ୟର ୧୦୦ ବର୍ଷ ବୟସ୍କ ଚିତା କୁଟାଳୀ"},{"en":"A student from Tinglayan, vested in traditional garb and holding a handcrafted weapon first produced during the Second World War; traditional Kalinga cloth is draped over Orthodox icons in the manner of Russian nabozhnyks.","or":"କଳିଙ୍ଗ ବସ୍ତ୍ର ପରିଧାନ କରି ଦ୍ଵିତୀୟ ବିଶ୍ୱଯୁଧ୍ୟ ସମୟର ଅସ୍ତ୍ର ସହିତ ଜଣେ ଛାତ୍ର"},{"en":"There are many sub-tribes in the province. The strong sense of tribal membership and filial loyalty results in frequent tribal unrest and occasional outright war. Due to the mountainous terrain and warrior-culture of the people, the Kalinga were able to preserve their culture despite centuries of occupation in the lowlands by the Spaniards, Americans, and the Japanese. Unbeknownst to many, the last stand of President Emilio Aguinaldo in 1901 took place in Lubuagan, which he proclaimed the seat of government, [citation needed] and where the Aguinaldo Museum commemorates the event.","or":"ଏହି ରାଜ୍ୟରେ ଅନେକ ଆଦିବାସୀ ଅଛନ୍ତି । ବେଳେ ବେଳେ ଏଠି ଯୋଗୁଁ ଛୋଟ ମୋଟ ଗଣ୍ଡଗୋଳ ମଧ୍ୟ ହୋଇଥାଏ । ପାହାଡ଼ ପର୍ବତ ଏବଂ ଯୋଦ୍ଧ୍ୟା ଗୁଣ ଯୋଗୁଁ କଳିଙ୍ଗବାସୀ ନିଜର ସଂସ୍କୃତିକୁ ବଞ୍ଚାଇ ରଖିପାରିଛନ୍ତି ।"},{"en":"The Kalinga people are highlanders and the most extensive rice farmers of the Cordillera peoples, having been blessed with some of the most suitable land for both wet and dry rice farming. Like the Ifugao, the Kalinga are prolific terrace builders. The Kalinga are also skilled craftsmen, well-versed in basketry, loom weaving, metalsmithing, and pottery, the last centred in the lower Chico River Valley.","or":"କଳିଙ୍ଗ ଅଧିବାସୀ ମୁଖ୍ୟତଃ ହେଉଛନ୍ତି ଧାନ ଚାଷୀ, ସେମାନଙ୍କୁ ଭଲ ଓଦା ଓ ଶୁଖିଲା ଧାନ ଅନୁକୂଳ ପାହାଡ଼ରେ ଜମି ମଧ୍ୟ ପ୍ରକୃତି ଦୃଷ୍ଟିରୁ ମିଳିଛି । ଏହା ଛଡ଼ା କଳାରେ ମଧ୍ୟ ଏମାନେ ରୁଚି ରଖନ୍ତି ଯଥା ବାକ୍ସ କରିବା, ତନ୍ତ ବୁଣା, କମାର ଏବଂ କୁମ୍ଭାର କାମ । ଚିକୋ ନଦୀ ଉପତ୍ୟକାରେ କୁମ୍ଭାର ମାନେ ରୁହନ୍ତି ।"},{"en":"Geography","or":"ଭୂଗୋଳ"},{"en":"The mountains of Kalinga in Lubuagan","or":"କଳିଙ୍ଗରେ ଥିବା ପାହାଡ଼"},{"en":"Kalinga covers a total area of 3,231.25 square kilometres (1,247.59 sq mi)[5] occupying the central section of the Cordillera Administrative Region in Luzon. The province is bordered by Mountain Province to the south, Abra to the west, Isabela to the east, Cagayan to the northeast, and Apayao to the north..","or":"କଳିଙ୍ଗ ପାଖାପାଖି ମୋଟ ୩,୨୩୧ ବର୍ଗ କିଲୋମିଟର ସ୍ଥାନରେ ଗଠିତ ।"},{"en":"Make in India","or":"ମେକ ଇନ ଇଣ୍ଡିଆ"},{"en":"Events","or":"ଘଟଣାବଳୀ"},{"en":"Make in Odisha conclave 2016","or":"ମେକ ଇନ ଓଡ଼ିଶା ସମ୍ମିଳନୀ ୨୦୧୬"},{"en":"The first Make in Odisha conclave[3] was organised by Government of Odisha, Department of Industrial Policy & Promotion (DIPP) and Government of India and Confederation of Indian Industry (CII) between 30th November 2016 to 2nd December 2016 in Bhubaneswar, Odisha . The key objective of the conclave is to showcase the manufacturing prowess of the state and the investment opportunities across the focus sectors. Which are:[4][5]","or":"ପ୍ରଥମ ମେକ ଇନ ଓଡ଼ିଶା[1] ୩୦ ନଭେମ୍ୱରରୁ ୨ ଡିସେମ୍ବର ୨୦୧୬ ପର୍ଯ୍ୟନ୍ତ ଓଡ଼ିଶାର ଭୁବନେଶ୍ୱରଠାରେ ଆୟୋଜିତ ହୋଇଥିଲା । ଏହି ସମ୍ମିଳନୀର ମୂଳ ଲକ୍ଷ ଓଡ଼ିଶାର The key objective of the conclave is to showcase the ଵିନିର୍ମାଣ କୌଶଳକୁ ସର୍ବ ସାମ୍ମୁଖ୍ୟର ଉପସ୍ଥାପନା କରି ରାଜ୍ୟରେ କିଛି ଗଣତି ସେକ୍ଟରରେ ନିବେଶକାରୀଙ୍କୁ ଆକୃଷ୍ଟ କରିବା । କିଛି ଅକୃଷ୍ଟକାରୀ ବିଭାଗ ହେଲା:[2][3]"},{"en":"Chemicals, Petrochemicals and Plastics Ancillary and Downstream in Metal sector Textiles and Apparel Food Processing including Seafood Electronics Manufacturing and IT and Tourism","or":"ରସାୟନ, ପେଟ୍ରୋକେମିକାଲ ଏବଂ ପ୍ଲାଷ୍ଟିକ ଧାତୁ ବିଭାଗ ଖଦି ଏବଂ ବୟନ ଶିଳ୍ପ ଖାଦ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଇଲେକ୍ଟ୍ରୋନିକ ଵିନିର୍ମାଣ ଏବଂ ଇନଫରମେସନ ଟେକ୍ନୋଲୋଜି ଏବଂ ପର୍ଯ୍ୟଟନ"},{"en":"In the conclave the Odisha Governments has received 28 proposals of 18,434 crores investment with a capacity of 27,565 jobs generation.[6]","or":"ଏହି ସମ୍ମିଳନୀରେ ଓଡ଼ିଶା ସରକାର ୨୮ଟି ପ୍ରସ୍ତାବ ସହ ମୋଟ ୧୮,୪୩୪ କୋଟିର ନିବେଶ ଲାଭ କରିପାରିଥିଲେ, ଯେଉଁଥିରେ ୨୭,୫୬୫ଟି ଲୋକଙ୍କୁ କାମ ଯୋଗାଇହେବ ।[1]"},{"en":"Make in Odisha conclave 2018","or":"ମେକ ଇନ ଓଡ଼ିଶା ସମ୍ମିଳନୀ ୨୦୧୮"},{"en":"The second edition of Make in Odisha is from 11th November 2018 to 15th November 2018 in Bhubaneswar, Odisha.[7] Six countries like Japan, China, Italy, Germany, Saudi Arabia and South Korea along with industrialist from India will attend this conclave.[8]","or":"ମେକ ଇନ ଓଡ଼ିଶାର ଦ୍ଵିତୀୟ ସମ୍ମିଳନୀ ୨୦୧୮ ମସିହା ୧୧ ନଭେମ୍ବରରୁ ୧୫ ନଭେମ୍ବର ପର୍ଯ୍ୟନ୍ତ ଭୁବନେଶ୍ୱରଠାରେ ଚାଲୁ ରହିବ ।[1] ଛଅଟି ଦେଶ ସହ ଭାରତର ପ୍ରମୁଖ ଶିଳ୍ପପତି ମାନେ ମଧ୍ୟ ଏଥିରେ ଯୋଗଦେବେ ।[2]"},{"en":"Honours","or":"ସମ୍ମାନ"},{"en":"Foreign Honours","or":"ବୈଦେଶିକ ସମ୍ମାନ"},{"en":"Key to the City","or":"ସହର ହିସାବରେ ସମ୍ମାନ"},{"en":"Xi Jinping (/ʃiː/;[2][3] Chinese: 习近平; born 15 June 1953) is a Chinese politician serving as general secretary of the Communist Party of China (CPC),[4] president of the People's Republic of China,[5] and chairman of the Central Military Commission.[6] Often described as China's \"paramount leader\", in 2016 the CPC officially gave him the title of \"core leader\".[7] As general secretary, Xi holds an ex-officio seat on the Politburo Standing Committee of the Communist Party of China, China's top decision-making body.[8]","or":"ଶି ଜିନପିଙ୍ଗ (/ʃiː/;[1][2] Chinese: 习近平; ଜନ୍ମ ୧୫ ଜୁନ ୧୯୫୩) ହେଉଛନ୍ତି କମ୍ୟୁନିଷ୍ଟ ପାର୍ଟି ଅଫ ଚାଇନାର ସାଧାରଣ ସଚିବ, ସେଣ୍ଟ୍ରାଲ ମିଲିଟାରୀ କମିଶନର ଅଧ୍ୟକ୍ଷ ତଥା ଚୀନ ଦେଶର ରାଷ୍ଟ୍ରପତି । [3][4][5][6][7]"},{"en":"Xi is the first general secretary born after the Second World War and the establishment of the People's Republic of China. The son of Chinese Communist veteran Xi Zhongxun, he was exiled to rural Yanchuan County as a teenager following his father's purge during the Cultural Revolution, and lived in a cave in the village of Liangjiahe, where he organised communal labourers.[9] After studying at the Tsinghua University as a \"Worker-Peasant-Soldier Student\",[10] Xi rose through the ranks politically in China's coastal provinces. Xi was governor of Fujian province from 1999 to 2002, and governor, then party secretary of neighbouring Zhejiang province from 2002 to 2007. Following the dismissal of Chen Liangyu, Xi was transferred to Shanghai as party secretary for a brief period in 2007. He joined the Politburo Standing Committee and central secretariat in October 2007, spending the next five years as Hu Jintao's presumed successor. Xi was vice president from 2008 to 2013 and vice chairman of the Central Military Commission from 2010 to 2012.","or":"ଦ୍ଵିତୀୟ ବିଶ୍ଵଯୁଦ୍ଧ ପରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ସାଧାରଣ ସଚିବ ହିସାବରେ ଶି ହେଉଛନ୍ତି ଚୀନରେ ପ୍ରଥମ । ସାଂସ୍କୃତିକ ସଂଗ୍ରାମ ପରେ ସେ ନିଜ ପିତାଙ୍କ ସହ ଏକ ଗ୍ରାମ ଯାନଚୁଁଆନ କାଉଣ୍ଟି ରେ ରହୁଥିଲେ ।[1] ସିଂହୱା ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ପଢି ସାରିବା ପରେ ସେ ଚୀନର ଉପକୂଳୀୟ ରାଜ୍ୟଗୁଡ଼ିକରେ ରାଜନୈତିକ ଭାବେ କ୍ଷମତା ବଢାଇବାରେ ଲାଗିଲେ ।[2] ଶି ୧୯୯୯ ରୁ ୨୦୦୨ ମସିହା ପର୍ଯ୍ୟନ୍ତ ଫ୍ୟୁଜିଆନ ରାଜ୍ୟର ରାଜ୍ୟପାଳ ଥିଲେ । ୨୦୦୨ରୁ ୨୦୦୭ ପର୍ଯ୍ୟନ୍ତ ଶି ଜଜିଆଙ୍ଗ ରାଜ୍ୟର ଦଳ ସଚିବ ଭାବେ କାର୍ଯ୍ୟ କଲେ । ୨୦୦୭ରେ କିଛି ସମୟ ପାଇଁ ସେ ସାଂଘାଇ ରାଜ୍ୟର ଦଳୀୟ ସଚିବ ହୋଇ ଯାଇଥିଲେ । ସେହି ବର୍ଷ ୨୦୦୭ ରେ ସେ ମୁଖ୍ୟ ସଚିବ ଭାବେ, ତତ୍କାଳୀନ ରାଷ୍ଟ୍ରପତି ହୁ ଜିନ୍ତାଓ ଙ୍କର ଉତ୍ତରାଧିକାରୀ ଭାବେ ପାଞ୍ଚ ବର୍ଷ କାଳ ରହିଥିଲେ । ୨୦୦୮ ରୁ ୨୦୧୩ ପର୍ଯ୍ୟନ୍ତ ସେ ଉପ-ରାଷ୍ଟ୍ରପତି ଭାବେ କାର୍ଯ୍ୟ କରିଥିଲେ । ୨୦୧୦ ରୁ ୨୦୧୨ ପର୍ଯ୍ୟନ୍ତ ସେ ସେଣ୍ଟ୍ରାଲ ମିଲିଟାରୀ କମିଶନର ଉପାଧ୍ୟାକ୍ଷ ଥିଲେ ।"},{"en":"Since assuming power, Xi has introduced far-ranging measures to enforce party discipline and to ensure internal unity. His signature anti-corruption campaign has led to the downfall of prominent incumbent and retired Communist Party officials, including members of the Politburo Standing Committee.[11] Described as a Chinese nationalist,[12] he has tightened restrictions over civil society and ideological discourse, advocating Internet censorship in China as the concept of \"internet sovereignty\".[13][14] Xi has called for further socialist market economic reforms, for governing according to the law and for strengthening legal institutions, with an emphasis on individual and national aspirations under the slogan \"Chinese Dream\".[15] He has also championed a more assertive foreign policy, particularly with regard to China–Japan relations, China's claims in the South China Sea, and its role as a leading advocate of free trade and globalization.[16] Xi has sought to expand China's Eurasian influence through the One Belt One Road Initiative.[11] The 2015 meeting between Xi and Taiwanese President Ma Ying-jeou marked the first time the political leaders of both sides of the Taiwan Strait have met since the end of the Chinese Civil War in 1950.[17]","or":"ରାଷ୍ଟ୍ରପତି ଭାବେ କାର୍ଯ୍ୟଭାର ସମ୍ଭାଳିବା ଦିନଠୁ ଶି ଦଳରେ ଶୃଙ୍ଖଳା ଏବଂ ଦୁର୍ନୀତି ରୋକିବାକୁ ଅନେକ ଦୂରଦର୍ଶୀ ପଦକ୍ଷେପ ନେଇଥିଲେ ।[1] ସେ ନିଜକୁ ଜଣେ ଚୀନ ରାଷ୍ଟ୍ରବାଦୀ[2] ବୋଲି ଘୋଷଣା କରି ସାଧାରଣ ସମାଜରେ ଇଣ୍ଟରନେଟ ଉପରେ ଏହୁ ବାଛନ୍ଦ ଲାଗୁ କରିଥିଲେ ।[3][4] 'ଚାଇନିଜ ଡ୍ରିମ' ନାମକ ଏକ ସ୍ଲୋଗାନ ଦେଇ ସେ ଚୀନର ଅର୍ଥନୀତି ସୁଧାରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ ।[5] ଚୀନର ମୁକ୍ତ ବାଣିଜ୍ୟ, ଗ୍ଳୋବାଲାଇଜେସନ, ଚୀନ-ଜାପାନ ସମ୍ପର୍କ, ଦକ୍ଷିଣ ଚୀନ ସମୁଦ୍ରରେ ଚୀନର ଆଧିପତ୍ୟ ଆଦିରେ ତାଙ୍କର ଭୂମିକା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ ।[6] 'ୱାନ ବେଲ୍ଟ ୱାନ ରୋଡ' ଦ୍ୱାରା ସେ ୟୁରୋପ ଏବଂ ଏସିଆରେ ଚୀନର ଆଧିପତ୍ୟ ମଧ୍ୟ ବିସ୍ତାର କରିଚାଲିଛନ୍ତି । [1]"}]