[{"en":"There are both private and KSRTC buses from the towns of Kayamkulam and Pandalam. There are buses from Pandalam, Kayamkulam, Pathanamthitta, Konni, Mavelikkara, Oachira, Karunagapally, etc. passing through Padanilam. Padanilam is situated on the Kayamkulam-Edappon-Pandalam-Pathanamthitta bus route.","or":"ମନ୍ଦିର  ଯିବା ପାଇଁ ଯଥେଷ୍ଟ ବସ ସୁବିଧା ରହିଛି । କୟାମକୁଲମ ଠାରୁ ଏଠାକୁ ଯାଇ ହୁଏ ।"},{"en":"Padanilam Parabrahma Temple","or":"ପଦାନିଲମ୍ ପାରବ୍ରହ୍ମା ମନ୍ଦିର"},{"en":"Literary Works","or":"ସାହିତ୍ଯ କୃତି"},{"en":"Marriage","or":"ବିବାହ"},{"en":"Aswathy Thirunal Gowri Lakshmi Bayi Native name അശ്വതി തിരുനാൾ ഗൗരി ലക്ഷ്മിഭായി Born Gowri Lakshmi Bayi Travancore Pen name Gauri Lakshmi Bai Occupation Writer Language Malayalam Nationality India Ethnicity Malayali Citizenship Indian Education Graduate in Economics Period 1994- current Notable works The Dawn(1994), Kerala Temple Architecture: Some Notable Features (1997), Sree Padmanabha Swamy Temple(1998), Thulsi Garland(1998), The Mighty Indian Experience(2002), Budhadarśanaṃ: lēkhanaṅṅaḷ(2007), Glimpses of Kerala Culture(2011), Rudrakshamala(2014) etc. Spouse Late. Sri Vishakham Nal Sukumaran Raja Raja Varma of Paliyakkara West Palace, Thiruvalla(m.1963-2005) Children Prince Pooruruttathi Thirunal Marthanda Varma, Prince Avittom Thirunal Adithya Varma and Princess Bharani Thirunal Lekha Parvathi Bayi (adopted in 1994) Relatives Lt. Col. G. V. Raja (father), Maharani Karthika Thirunal Lakshmi Bayi (mother), Maharajah Chithira Thirunal Balarama Varma (uncle), Uthradom Thirunal Marthanda Varma (uncle), Moolam Thirunal Rama Varma (brother)","or":"Aswathy Thirunal Gowri Lakshmi Bayi ମୂଳନାମ അശ്വതി തിരുനാൾ ഗൗരി ലക്ഷ്മിഭായി ଜନ୍ମ Gowri Lakshmi Bayi Travancore ଛଦ୍ମନାମ Gauri Lakshmi Bai ବୃତ୍ତି Writer ଭାଷା Malayalam ଜାତୀୟତା India ଆଞ୍ଚଳିକତା Malayali ନାଗରିକତା Indian ଶିକ୍ଷା Graduate in Economics ସମୟ 1994- current ସାହିତ୍ୟ କୃତିs The Dawn(1994), Kerala Temple Architecture: Some Notable Features (1997), Sree Padmanabha Swamy Temple(1998), Thulsi Garland(1998), The Mighty Indian Experience(2002), Budhadarśanaṃ: lēkhanaṅṅaḷ(2007), Glimpses of Kerala Culture(2011), Rudrakshamala(2014) etc. ଜୀବନ ସାଥି Late. Sri Vishakham Nal Sukumaran Raja Raja Varma of Paliyakkara West Palace, Thiruvalla(m.1963-2005) ସନ୍ତାନ Prince Pooruruttathi Thirunal Marthanda Varma, Prince Avittom Thirunal Adithya Varma and Princess Bharani Thirunal Lekha Parvathi Bayi (adopted in 1994) ଜ୍ଞାତି କୁଟୁମ୍ବ Lt. Col. G. V. Raja (father), Maharani Karthika Thirunal Lakshmi Bayi (mother), Maharajah Chithira Thirunal Balarama Varma (uncle), Uthradom Thirunal Marthanda Varma (uncle), Moolam Thirunal Rama Varma (brother)"},{"en":"Aswathy Thirunal Gowri Lakshmi Bayi (born 1945) of the former Travancore Royal Family is a noted Indo-Anglian writer from Kerala. She has ten books to her credit.[1]","or":"ଅଶ୍ଵଥି ଥିରୁନାଲ ଗୌରି ଲକ୍ଷ୍ମୀ ବାଇ (ଜନ୍ମ 1945) ଭାରତୀୟ ରାଜ୍ୟ କେରାଲା ର ପ୍ରାଚୀନ ତ୍ରଭଙ୍କୋର ରାଜପରିବାର ର ଆଙ୍ଗ୍ଲୋ-ଭାରତୀୟ ଲେଖିକା । ସେ 10 ଟି ପୁସ୍ତକ ରଚନା କରିଛନ୍ତି । .[1]"},{"en":"Aswathy Thirunal is the niece of the last King of Travancore, Chithira Thirunal Balarama Varma and Uthradom Thirunal Marthanda Varma.[2]","or":"ସେ ତ୍ରଭଙ୍କୋର ର ଶେଷ ରାଜା ଚିଥିରା ଥିରୁନାଲ ବଳରାମ ବର୍ମା ଓ ଉଥରାଦମ ଥ୍ରୁନାଲ ମାରଥଣ୍ଡା ବର୍ମା ଙ୍କ ସମ୍ପର୍କିତ ଭଉଣୀ ଥିଲେ । [2]"},{"en":"Aswathy Thirunal was born as the third child of Maharani Karthika Thirunal Lakshmi Bayi of Travancore Royal Family and Lt. Col G. V. Raja in July 4, 1945. Her siblings are Avittom Thirunal Rama Varma(1938-1944), Pooyam Thirunal Gowri Parvati Bayi (1941) and Moolam Thirunal Rama Varma(1949).[3][4] She was educated at home by Anglo-Indian tutors along with her siblings. After finishing school, she joined Women's College Thiruvananthapuram to pursue a Degree in Economics and graduated from there in 1966.[5]","or":"ଅଶ୍ଵଥିମହାରାଣୀ ତ୍ରଭଙ୍କୋର ରାଜପରିବାର ର କାରଥିକା ଥିରୁନାଲ ଲକ୍ଷ୍ମୀ ବାଇ ଙ୍କ ତୃତୀୟ ପୁତ୍ରୀ ଥିଲେ । ତାଙ୍କର ପୁତ୍ରପୁତ୍ରୀ ମାନେ ଅଭିତ୍ତମ ଥିରୁନାଲ ରାମ ବର୍ମା , ପୁନମ ଥିରୁନାଲ ଗୌଡ଼ିୟ ପାର୍ବତୀ ବାଇ ଓ ମୁଲାମ ଥିରୁନାଲ ରାମ ବର୍ମା ଥିଲେ । ସେ ନିଜ ଗୃହ ରେ ଆଙ୍ଗ୍ଲୋ-ଇଣ୍ଡିଆନ ତୁଠର ଙ୍କ ଦ୍ଵାରା ଶିକ୍ଷୟା ପ୍ରାପ୍ତ ହେଇଥିଲେ । ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ପରେ ସେ ଥିରୁଭନ୍ନତହପୁରମ କଲେଜ ରେ ଅର୍ଥନୀତି ରେ ଡିଗ୍ରୀ କରିଥିଲେ । [5]"},{"en":"At the age of 18 in 1963, Aswathy Thirunal married 26-year-old Vishakham Nal Sukumaran Raja Raja Varma, a member of the Paliyakkara West Palace of Thiruvalla. The couple had two sons and an adopted daughter. Raja Raja Varma died on 30 December 2005 from injuries received in a car accident.","or":"1963 ମସିହା ରେ 18 ବର୍ଷବଯଶ ରେ ସେ ବିବାହ କରିଥିଲେ । ତାଙ୍କ ସ୍ଵାମୀ ଥିରୁଭଲ୍ଲ ରାଜା ପରିବାର ର ବିଶାଖାମ ନାଳ ସୁକୁମାରଣ ରାଜା ବର୍ମା ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କ ଦେହାନ୍ତ 2005 ମସିହା ରେ କାର ଦୁର୍ଘଟଣା ରେ ହେଇଥିଲା । [ଆଧାର ଲୋଡ଼ା]"},{"en":"Aswathi Thirunal has written several books on subjects such as Travancore temples and Kerala temple architecture as well as two collections of English poems, numerous articles in newspapers, and books on the culture and heritage of India — more than 10 books in total. Some of her important works include: The Dawn (1994), Kerala Temple Architecture: Some Notable Features (1997), Sree Padmanabha Swamy Temple (1998), Thulsi Garland (1998), The Mighty Indian Experience (2002), Budhadarśanaṃ: lēkhanaṅṅaḷ (2007), Glimpses of Kerala Culture (2011) and Rudrakshamala (2014). According to critics, the book Sree Padmanabha Swamy Temple published in 1998, considered a comprehensive work on the ancient temple, is extremely popular and has run into several editions. The book was translated into Malayalam by K. Shankaran Nambuthiri and K. Jayakumar.[6]","or":" ଅସ୍ଵାଥି ତ୍ରଭଙ୍କୋରେ ମନ୍ଦିର , କେରାଲା ର ମନ୍ଦିର ମାନଙ୍କ କଳାୟ ସ୍ଥାପତ୍ୟ , ଦୁଇଟି ଇଂରେଜୀ କବିତା ପୁସ୍ତକ , ଅନେକ ପ୍ରବନ୍ଧ ଓ ଭାରତୀୟ କଳା ଓ ସଂସ୍କୃତି ଉପରେ ଲେଖା ମାନ ଦେଇଥିଲେ । ତାଙ୍କ ଲେଖା ଗୁଡିକ ବିଭିନ୍ନ ଜର୍ନାଲ ଓ ପୁସ୍ତକ ଆକାର ରେ ମୁଦ୍ରିତ ହେଇଥିଲା । ତାଙ୍କ ପୁସ୍ତକ ଗୁଡିକ ମାଲାୟଲମ ଭାଷା ରେ ମଧ୍ୟ ଅନୁଦିତ ହେଇଥିଲା । ତାଙ୍କର \" ଶ୍ରୀ ପଦ୍ମନାଭ ସ୍ଵାମୀ ମନ୍ଦିର \" ପୁସ୍ତକ ଟି ବହୁଳ ଆଦୃତ ହେଇଥିଲା । [6]"},{"en":"English Translation","or":"ଇଂରାଜୀ ଅନୁବାଦ"},{"en":"Wonderful English translations of Nalayira Divya Prabandham is available[7]","or":"ଏହାର ଚମତ୍କାର ଇଂରାଜୀ ଅନୁବାଦ ମଧ୍ୟ ହେଇ ଉପଲବ୍ଧ ହେଇଛି ।  [7]"},{"en":"The Nalayira Divya Prabandham (Tamil: நாலாயிரத் திவ்வியப் பிரபந்தம், nālāyira tivviya pirapantam) is a collection of 4,000 Tamil verses (Naalayiram in Tamil means 'four thousand') composed [1] by the 12 Alvars, and was compiled in its present form by Nathamuni during the 9th – 10th centuries. The work, an important liturgical compilation of the Tamil Alvar Bhaktas, marks the beginning of the canonization of 12 Vaishnava poet saints, and these hymns are still sung extensively today. The works were lost before they were collected and organized in the form of an anthology by Nathamuni.","or":"ନାଲାୟିରା ଦିବ୍ୟ ପ୍ରବନ୍ଧମ (Tamil: நாலாயிரத் திவ்வியப் பிரபந்தம், nālāyira tivviya pirapantam)  ତାମିଲ  ଭାଷା ରେ ରଚିତ 4000 ଟି ଅନନ୍ୟ ଭକ୍ତି କବିତା ର ଏକ ସଂଗ୍ରହ । ଏହାକୁ 9 ତମ  ଶତାବ୍ଦୀ ରେ ନଥାମୁନି 12ଟି ଖଣ୍ଡ ରେ ସଂକଳନ କରିଥିଲେ ।  [1] ଏହା ବର୍ତମାନ ମଧ୍ୟ ବ୍ୟବହାର ହେଇ ବିଭିନ୍ନ ଆଭାସ ରେ ଅନୁଦିତ ହେଇ ଭାରତୀୟ ସାହିତ୍ଯ କୁ ସମ୍ବରୁଧ କରୁଛି ।"},{"en":"The Divya Prabandham sings the praise of Narayana (or Vishnu) and his many forms. The Alvars sang these songs at various sacred shrines known as the Divya Desams. The Tamil Vaishnavites are also known as Ubhaya Vedanti (those that follow both Vedas, i.e., the Sanskrit Rigveda, Yajurveda, Samaveda and Atharvaveda, as well as the Tamil-language Tiruvaymoli, a work which many South Indian devotees regard as the Tamil Veda).[2] In many temples — Srirangam, for example — the chanting of the Divya Prabhandham forms a major part of the daily service.","or":"ଏହି ପଦ୍ୟାବଳି ରେ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ନାରାୟଣ ଓ ଅନ୍ୟ ଅବତାର ର ପ୍ରଶଂଷା ଓ ଆରାଧନା ମୂଳକ ଭାଷା ରେ ରଚିତ । ଏହା ଅଲଭର୍ସ ମାନେ ବିଭିନ୍ନ  ପବିତ୍ର ଆସ୍ଥାନ ମାନଙ୍କୁ ଗାୟନ କରୁଥିଲେ । ତାମିଲ ବୈଷ୍ଣବ ମାନେ ଉଭୟ ବେଦାନ୍ତୀ ଥିଲେ ଓ ସେମାନେ ଋଗ ବେଦ , ଯଜୁୟବେଦ , ସାମବେଦ ଅଥର୍ବବେଦ ସହିତ ତାମିଲ ଭାଷା ରେ ବେଦ ର ମାନନ୍ୟତା ଦିଆ ଯାଉଥିବା ତିରୁଭୟମୋଲି ,କୁ ବିଭିନ୍ନ ମନ୍ଦିର ଯଥା , ଶ୍ରୀରଙ୍ଗମ ଠାରେ ଗାୟନ କରୁଥିଲେ । ଦିବ୍ୟ ପ୍ରବନ୍ଧମ ଦୈନିକ ଉପାସନା ର ଏକ ଅଭିନ୍ନ ଅଙ୍ଗ ହେଇ ଏବେ ସୁଦ୍ଧା ପ୍ରଚଲିତ ।"},{"en":"Prominent among its 4,000 verses are the over 1,100 verses known as the Tiruvaymoli or Thiruvaaymozhi (\"words of the sacred mouth\"), composed by Nammalvar (Kaari Maaran, Sadagopan of Alwarthirunagari Temple) and which forms the third portion of the overall Divya Prabandham. Nammalvar self-identifies as a lovelorn gopi pining for Krishna. [2]","or":"ଦିବ୍ୟ ପ୍ରବନ୍ଧମ ର 4000 ଟି ମନ୍ତ୍ର ମଧ୍ୟ ରୁ 1100 ଟି ମୁଖ୍ୟ ମନ୍ତ୍ର କୁ \"ତିରୁଭୟମୋଲି \"ଆଖ୍ୟା ଦିଆଯାଇଥାଏ ଓ ଏହା ନାମମାଲଭର ଙ୍କ ଦ୍ଵାରା ରଚିତ ହେଇଥିଲା । ପ୍ରବନ୍ଧମ ର ଶେଷ ଭାଗ କୃଷ୍ଣ ଓ ଗୋପୀ ମାନଙ୍କ ଲୀଳା ଖେଳା ଉପରେ ପରଜ୍ଯବେଶିତ ।  [2]"},{"en":"The collection, once thought to have been lost, was organized in the form of an anthology by Nathamuni.[3]","or":"ଏହି ଆଦ୍ଯ ସମୟ ର ସଂକଳନ ପୂର୍ବରୁ ବିଲୁପ୍ତ ହେଇଯାଇଥିବା ବିଶ୍ଵାସ କରାଯାଉଥିବା ବେଳେ ସନ୍ଥ ନାଥମୁନି ଏହାକୁ ଉଦ୍ଧାର  ଓ ପୁନଃ ସଂକଳନ କରିଥିଲେ । [3]"},{"en":"Details of Pasurams","or":"ପଶୁରାମ ଙ୍କ ବିଶେଷ ବିବରଣୀ"},{"en":"The following table shows the details of the 4,000 pasurams (hymns).[6]","or":"ନିମ୍ମସ୍ଥ ସାରଣୀ ରେ ଏହି 4000 କବିତା ବିଷୟ ରେ ଦିଆଯାଇଛି । .[6]"},{"en":"Naalayira Divya Prabhandham","or":"ନାଲାୟିରା ଦିବ୍ୟ ପ୍ରବନ୍ଧମ"},{"en":"Barlamunda is a tribal village in Koraput district, Orissa, India. It has no electricity, running water or road access, despite being promised rudimentary facilities (beginning with a road) under the National Rural Employment Guarantee Scheme.[1]","or":"ବାର୍ଲାମୁଣ୍ଡା,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଚିର ମରୁଡି ଗ୍ରସ୍ତ କୋରାପୁଟ  ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହି ଗ୍ରାମ ପାଇଁ ସମସ୍ତ ସୁବିଧା ଯୋଗେଇବାକୁ ଜାତୀୟ ଗ୍ରାମାଞ୍ଚଳ ନିଶ୍ଚିତ ରୋଜଗାର ଯୋଜନା\"  ଅନ୍ତର୍ଗତ ବ୍ୟବସ୍ଥା କରିବାକୁ ପ୍ରତିଶ୍ରୁତି ବିଭିନ୍ନ ସମୟ ରେ ଦିଆ ଯାଇଥିଲେ ମଧ୍ୟ ଗ୍ରାମ ରେ ବିଦ୍ୟୁତ , ପାନୀଯ ଜଳ ବା ସବୁଦିନିଆ ରାସ୍ତା ନାହି । .[1]"},{"en":"Barlamunda","or":"ବାର୍ଲାମୁଣ୍ଡା"},{"en":"Lakshmipur is a village in Koraput district in the Indian state of Orissa.[1][2]","or":"ଲକ୍ଷ୍ମୀପୁର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋରାପୁଟ ଜ୍ଲ୍ଲା ର ଏକ ଗ୍ରାମ । .[1][2]"},{"en":"Tourism","or":"ପର୍ଯ୍ୟଟନ"},{"en":"Padua Town is an Indian town located on the highway route from Araku, Andhra Pradesh to Jeypore, Odisha. It is a small town located on the eastern edge of the reservoir created by Jalaput Dam.","or":"ପାଦୁଆ ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋରାପୁଟ ଜିଲ୍ଲା ର ଏକ ସହର । ଏହା ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ଆରାକୁ ଜିଲ୍ଲା ରୁ ଓଡିଶା ର ଜୟଔଢ଼ କୁ ଯାଇଥିବା ଜାତୀୟ ରାଜପଥ ରେ ରହିଛି । ଜଳପୁଟ ବନ୍ଧା ନିକଟ ରେ ଥିବା ଜଳାଶୟ ନିକଟ ରେ ଏହା ରହିଛି ।"},{"en":"Padua also lies on the train route of Kirandul to Vishakhapatnam passenger train that runs between the Indian states of Chhattisgarh and Andhra Pradesh.[1] Padua railway station is located 4 km north of the town.","or":"କିରିଣ୍ଡୁଳ- ବିଶାଖାପାତନ ରେଳପଥ ରେ ପଡୁଆ ରହିଥିବାରୁ ଏଠାରୁ ଟ୍ରେନ ଯାତ୍ରା ର ସୁବିଧା ରହିଛି । .[1] ପାଦୁଆ ରେଳ ଷ୍ଟେସନ ସହର ରୁ 4 କିଲୋମିଟର ଦୂର ରେ ରହିଛି ।"},{"en":"Padua has a population of 1,368 persons which consists of 675 males and 693 females as per the latest census.[2]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ପାଦୁଆ ର ଜନସଂଖ୍ୟା 1,368 ରହିଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 675 ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 693 ଥିଲା ।  [2]"},{"en":"Padua is a scenic location with some tourist interest due to the Jolaput lake nestled in adjoining hills.","or":"ଏଠାରେ ଥିବା ଜଳାପୁଟ ହ୍ରଦ ର ପ୍ରକୃତିକ ଦୃଶ୍ୟ ପାଇଁ ଏକ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ଭାବେ ରହିଛି ।"},{"en":"Shimiliguda village Country  India State Odisha Elevation 996 m (3,268 ft) Languages  • Official odiya Time zone IST (UTC+5:30)","or":"Shimiliguda village Country  India State Andhra Pradesh ଉଚ୍ଚତା 996 m (3,268 ft) Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30)"},{"en":"Shimiliguda is a village in machhakunda in koraaput of odishaa , India.There is a railway station in this village in Kothavalasa-Kirandul line under Waltair division of East Coast Railway, Indian Railways and located at an altitude of 996 meters above mean sea level.","or":"ସିମିଲିଗୁଡା , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋରାପୁଟ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । କୋଥାଭାଲସା - କିରିଣ୍ଡୁଳ ରେଳପଥ ଉପରେ ଥିବା ଏହି ଗ୍ରାମ ରେ ରେଳ ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି ।"},{"en":"Sunki village Sunki Location in Odisha, India Coordinates: 18°30′02″N 83°02′54″E﻿ / ﻿18.500447°N 83.048229°E﻿ / 18.500447; 83.048229Coordinates: 18°30′02″N 83°02′54″E﻿ / ﻿18.500447°N 83.048229°E﻿ / 18.500447; 83.048229 Country  India State Odisha District Koraput Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OD Website odisha.gov.in","or":"Sunki village Sunki Location in Odisha, India Coordinates: IN 18°30′02″N 83°02′54″E﻿ / ﻿18.500447°N 83.048229°E﻿ / 18.500447; 83.048229Coordinates: IN 18°30′02″N 83°02′54″E﻿ / ﻿18.500447°N 83.048229°E﻿ / 18.500447; 83.048229 Country  India State Odisha District Koraput Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Sunki is a village in the Koraput district of the Indian state of Odisha.[1]","or":"ସୁଙ୍କି ,  iଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋରାପୁଟ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । [1]"},{"en":"It is located at the border between Odisha's Koraput district and Vijayanagaram district, Andhra Pradesh and on the National Highway 43.","or":"ଏହା ଓଡିଶା ର କୋରାପୁଟ ଏବଂ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଜୟନଗରମ ଜିଲ୍ଲା ର ସିମାଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଏହା ଜାତୀୟ ରାଜପଥ 43 ଉପରେ ରହିଛି ।"},{"en":"Education","or":"ଶିକ୍ଷୟା"},{"en":"Chiladangari (ଚିଲଡଙ୍ଗରି) is a village of Koksara Block in Dharmagarh sub-division [1] in Kalahandi District in Odisha State. This village comes under Phupagaon panchayat of Kokasara Tehsil in Kalahandi District.It also come under kasibahal RI circle.Chiladangari is 7 km distance from Koksara and 60 km distance from its District Main City Bhawanipatna. And 333 km distance from its State Main City Bhubaneswar.","or":"ଚିଲାଡଙ୍ଗରୀ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ର ଧରମଗଡ ସବ ଡିଭିଜନ ର ଏକ ଗ୍ରାମ । [1]ଏହା ପୁଷ୍ପଗା ପଞ୍ଚାଯତ ଅଧୀନ ରେ ରହିଛି । ଏହା କୋକସାରା ସହର ଠାରୁ 7 କିଲୋମିଟର ଦୁରବର୍ତୀ ଓ ମୁଖ୍ୟାଳୟ ଭାବନିପାଟଣା ଠାରୁ 60 କିଲୋମିଟର ଦୂର ।"},{"en":"According to census 2001, total population of Chiladangari(ଚିଲଡଙ୍ଗରି) was 1,000.","or":"2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଏଠାକାର ଲୋକ ସଂଖ୍ୟା ପ୍ରାୟ 1,000।"},{"en":"Chiladangari","or":"ଚିଲାଡଙ୍ଗରୀ"},{"en":"Karanjkot is a village in Golamunda block of Kalahandi district, Odisha state, India. It is situated in a place covered with forest and mountains.","or":"କରଞ୍ଜିକୋଟ, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହି ଗ୍ରାମ ର ଚତୁର୍ଦିଗ ବଣ ଜଙ୍ଗଲ ରେ ପରିପୂର୍ଣ ।  ଜନ ଆବାଦୀ  Karanjkot is a medium size village located in Kegaon of Kalahandi district, Orissa with total 95 families residing. The Karanjkot village has population of 314 of which 146 are males while 168 are females as per Population Census 2011. In Karanjkot village population of children with age 0-6 is 37 which makes up 11.78 % of total population of village. Average Sex Ratio of Karanjkot village is 1151 which is higher than Orissa state average of 979. Child Sex Ratio for the Karanjkot as per census is 1313, higher than Orissa average of 941. Karanjkot village has lower literacy rate compared to Orissa. In 2011, literacy rate of Karanjkot village was 53.79 % compared to 72.87 % of Orissa. In Karanjkot Male literacy stands at 75.38 % while female literacy rate was 34.69 %. As per constitution of India and Panchyati Raaj Act, Karanjkot village is administrated by Sarpanch (Head of Village) who is elected representative of village."},{"en":"Karanjkot","or":"କରଞ୍ଜିକୋଟ"},{"en":"Sirjapali Village Sirjapali Show map of Odisha Sirjapali Show map of India Location in Odisha, India Coordinates: 20°19′N 83°23′E﻿ / ﻿20.32°N 83.38°E﻿ / 20.32; 83.38Coordinates: 20°19′N 83°23′E﻿ / ﻿20.32°N 83.38°E﻿ / 20.32; 83.38 Country  India State Odisha District Kalahandi Population (2001)  • Total 2,500 Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OD Website odisha.gov.in","or":"Sirjapali Village Sirjapali Show map of ଓଡ଼ିଶା Sirjapali Show map of India Location in Odisha, India Coordinates: IN 20°19′N 83°23′E﻿ / ﻿20.32°N 83.38°E﻿ / 20.32; 83.38Coordinates: IN 20°19′N 83°23′E﻿ / ﻿20.32°N 83.38°E﻿ / 20.32; 83.38 Country  India State Odisha District Kalahandi Population (2001)  • Total ୨,୫୦୦ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Sirjapali is a village of the Kesinga in Kalahandi district of Indian state Odisha.","or":"ସିର୍ଜା ପାଳି , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ର କେଶିଙ୍ଗା ସବ ଡିଭିଜନ ର ଏକ ଗ୍ରାମ ।"},{"en":"The famous temple of lord Shiva Dhabaleswar Peeth is 3 km from Sirjapali. The Tel river flows just two kilometers from the village.","or":"ସିର୍ଜା ପାଳି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି20.32°N 83.38°E ଠାରେ । ଏଠାରେ ଏକ ପ୍ରସିଦ୍ଧ ଶିବ ମନ୍ଦିର ଥିବା ପିଠା ଧବଳେଶ୍ଵର ପୀଠ ରହିଛି । ଏହି ଗ୍ରାମ ରୁ 2 କିଲୋମିଟର ଦୂର ରେ ତେଲ ନଦୀ ପ୍ରବାହିତ ।"},{"en":"summer view","or":"ଖରା ଦିନ ର ଦୃଶ୍ୟ , ସିର୍ଜା ପାଳି"},{"en":"Sirjapali","or":"ଶିର୍ଜାପାଳି"},{"en":"Dadpur is a village near Bhawanipatna in Kalahandi district of Orissa state of India.[1]","or":"ଦାଦପୁର ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ର ଭାବଣିପାଟଣା ସବ ଡିଭିଜନ ରେ ଥିବା ଏକ ଗ୍ରାମ । [1]"},{"en":"Hanumanpur village Country  India State Odisha District Angul Languages  • Official Odia Time zone IST (UTC+5:30) Vehicle registration OD-19/OD-35 Website odisha.gov.in","or":"Hanumanpur village Country  India State Odisha District Angul Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ OD-19/OD-35 ୱେବସାଇଟ odisha.gov.in"},{"en":"Hanumanpur is a village in Angul district, Kariha block, Odisha, India.[1]","or":"ହନୁମାନପୁର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଅନୁଗୁଳ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ ।"},{"en":"Kanteikulia Kanteikulia Village and panchayat Kanteikulia Show map of Odisha Kanteikulia Show map of India Location in Odisha, India Coordinates: 20°58′39″N 84°45′16″E﻿ / ﻿20.97750°N 84.75444°E﻿ / 20.97750; 84.75444Coordinates: 20°58′39″N 84°45′16″E﻿ / ﻿20.97750°N 84.75444°E﻿ / 20.97750; 84.75444 Country  India State Odisha District Angul Tehsil Kishorenagar Languages  • Official Odia Time zone IST (UTC5:30) Vehicle registration OD-35 (before OD-19/OR-19)","or":"Kanteikulia Kanteikulia Village and panchayat Kanteikulia Show map of ଓଡ଼ିଶା Kanteikulia Show map of India Location in Odisha, India Coordinates: IN 20°58′39″N 84°45′16″E﻿ / ﻿20.97750°N 84.75444°E﻿ / 20.97750; 84.75444Coordinates: IN 20°58′39″N 84°45′16″E﻿ / ﻿20.97750°N 84.75444°E﻿ / 20.97750; 84.75444 Country  India State Odisha District Angul Tehsil Kishorenagar Languages  • Official {{{demographics1_info1}}} ଗାଡ଼ି ପଞ୍ଜିକରଣ OD-35 (before OD-19/OR-19)"},{"en":"Kanteikulia is a small village and panchayat in Angul district, Odisha, India.[1] The Khandanal River flows near the village. It is surrounded by sal forest. It is reached via National Highway 42 and about 6 kilometres (3.7 mi) north of Boinda, near the edges of the Bamur Forest Range.[2] The panchayat covers an area of 591 acres. Kanteikulia contains a notable Hindu temple, dedicated to Shiva. Some people write this place as ``Kanteikolia.''[3]","or":"କଣ୍ଟେଇକୁଳିଆ, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଅନୁଗୁଳ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । .[1]  ଏହି ଗ୍ରାମ ନିକଟ ରେ ଖାନ୍ଦାନଳ ନଦୀ ପ୍ରବାହିତ ହେଇଥାଏ । ଏହା ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ଘେରା । ଏହି ଗ୍ରାମ ଦେଇ ଜାତୀୟ ରାଜପଥ 42 ଯାଇଛି । ଏହା ନିକଟତମ ସହର ବଇଣ୍ଡା ଠାରୁ 6 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହା ନିକଟ ରେ ବାମୁର ଜଙ୍ଗଲ ରେଞ୍ଜ ରହିଛି । [2]ଏହି ଗ୍ରାମ ର ଆୟତନ 591 ବର୍ଗ କିଲୋମିଟର ଓ ଏଠାରେ ଥିବା ହିନ୍ଦୁ ମନ୍ଦିର ଭଗବାନ ଶିବ ଙ୍କ ଉପାସନା ପାଇଁ ରହିଛି । .''[3]"},{"en":"An upper primary school, a post office and an ayurvedic dispensary situated there.","or":"ଏହି ଗ୍ରାମ ରେ ସ୍କୁଲ ଓ ଚିକିସ୍ଥାଳୟ ରହିଛି ।  ଜନ ଆବାଦୀ"},{"en":"Laxminarayan College, Jharsuguda, also called LN College, is a full-fledged aided College of the Government of Odisha located in Jharsuguda town. It has thousands of students and hundred of employees. It imparts teaching in Arts, Science and Commerce both in + 2 and + 3 stage with Honours teaching facilities.The Collegeis one of the oldest college in western Odisha being established in August, 1969. Laxminarayan College is a fully aided educational institution of the government of Odisha, having many UGC- scale teachers . The College was credited with a \"B\" grade by NAAC in 2011/12.","or":"ଲକ୍ଷ୍ମୀନାରାୟଣ କଲେଜ ଝାରସୁଗୁଡା, ଏଲ.ଏନ. କଲେଜ ନାମରେ ମଧ୍ୟ କୁହାଯାଇଥାଏ , ଝାରସୁଗୁଡା ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଓ ସର୍ବପ୍ରାଚୀନ କଲେଜ । ଏହା ଓଡିଶା ସରକାର ଙ୍କ ଏକ ପୂର୍ଣା ସାହାଜ୍ଯପ୍ରାପ୍ତ କଲେଜ ଓ ଏହା 1969 ମସିହା ରେ ଝାରସୁଗୁଡା ର ନାଗରିକ ମାନଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସମଗ୍ର ପଶ୍ଚିମ ଓଡିଶା ରେ ମଧ୍ୟ ଏହା ଏକ ପୁରାତନ ପ୍ରତିଷ୍ଠିତ କଲେଜ ଭାବରେ କ୍ଷତ ।  ଏହା ଏକ ପୂର୍ଣାଙ୍ଗ ଡିଗ୍ରୀ କଲେଜ ଓ ଏଥିରେ କଳା ( Arts) , ବାଣିଜ୍ୟ , ଓ ବିଜ୍ଞାନ ରେ ସମ୍ମାନ ସହ ଅନେକ ବିଷୟ ରେ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ ର ବ୍ୟବସ୍ଥା ରହିଛି । ଏଥିରେ କମ୍ପୁଟର ବିଜ୍ଞାନ , ଓ ଅନନ୍ୟ କର୍ମନିଯୁକ୍ତି ଭିତ୍ତିକ ବିଷୟ ମଧ୍ୟ ରହିଛି । ଏଠାରେ ଅନେକ UGC ଦରମା ପ୍ରାପ୍ତ ଅଭିଙ୍ଗ୍ୟ ପ୍ରାଧ୍ୟାପକ  ଙ୍କ ସହ ବହୁ ସଂଖ୍ୟା ରେ କର୍ମଚାରୀ ରହିଛନ୍ତି ।"}]