[{"en":"President of Theosophical Society","or":"ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ (Theosophical Society) ର ଅଧ୍ୟକ୍ଷା"},{"en":"Annie Besant with Henry Olcott (left) and Charles Leadbeater (right) in Adyar, Madras in December 1905","or":"୧୯୦୫ ମସିହା ଡିସେମ୍ବର ରେ ମାଡ୍ରାସ ର ଆଦ୍ୟାର୍ ଠାରେ ହେନେରୀ ଓଲ୍‌କଟ୍ (Henry Olcott : ବାମ) ଏବଂ ଚାର୍ଲସ୍ ଲିଡ୍‌ବେଟର୍ (Charles Leadbeater : ଡାହାଣ) ଙ୍କ ସ‌ହ ଆନି ବେସାନ୍ତ"},{"en":"Besant met fellow theosophist Charles Webster Leadbeater in London in April 1894. They became close co-workers in the theosophical movement and would remain so for the rest of their lives. Leadbeater claimed clairvoyance and reputedly helped Besant become clairvoyant herself in the following year. In a letter dated 25 August 1895 to Francisca Arundale, Leadbeater narrates how Besant became clairvoyant. Together they clairvoyantly investigated the universe, matter, thought-forms, and the history of mankind, and co-authored a book called Occult Chemistry.","or":"୧୮୯୪ ମସିହା ଏପ୍ରିଲ୍ ମାସ ରେ ଲଣ୍ଡନ ଠାରେ ଚାର୍ଲସ୍ ୱେବ୍‌ଷ୍ଟର୍ ଲିଡ୍‌ବେଟର୍ (Charles Webster Leadbeater) ନାମକ ଜଣେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ ବନ୍ଧୁ ଙ୍କ ସ‌ହ ବେସାନ୍ତଙ୍କର ଦେଖା ହୋଇଥିଲା। ସେମାନେ ପରସ୍ପର ର ମୁଖ୍ୟ ସ‌ହଯୋଗୀ ଭାବେ ଶେଷ ପର୍ଯ୍ୟନ୍ତ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିପ୍ଳବ ରେ କାମ କରିଥିଲେ। ଲିଡ୍‌ବେଟର୍ (Leadbeater) ଜଣେ ଅନ୍ତର୍ଦୃଷ୍ଟି ସମ୍ପନ୍ନ ବ୍ୟକ୍ତି ଥିଲେ ଏବଂ କୌଣସି ଘଟଣା, ବସ୍ତୁ ବା ବ୍ୟକ୍ତି ସମ୍ପର୍କ ରେ ନିଜର ପ୍ରତ୍ୟକ୍ଷ ଜ୍ଞାନ ଦ୍ୱାରା ସବିଶେଷ ତ‌ଥ୍ୟ ଦେଇ ପାରୁଥିବାର ସେ ଦାବି କରୁଥିଲେ। ଏହି ଅନ୍ତର୍ଦୃଷ୍ଟି କୁ ଜାଗ୍ରତ କରିବା ନିମନ୍ତେ ସେ ବେସାନ୍ତ ଙ୍କୁ ଆଗାମୀ ବର୍ଷ ଗୁଡ଼ିକ ରେ ସ‌ହଯୋଗ କରିଥିଲେ। ଫ୍ରାନ୍‌ସେସ୍କା ଅରୁନ୍‌ଡାଲେ (Francesca Arundale) ଙ୍କ ପାଖକୁ ୧୮୯୫ ମସି‌ହା ଅଗଷ୍ଟ ମାସ ୨୫ ତାରିଖ ରେ ଲେଖିଥବା ନିଜର ଏକ ଚିଠି ରେ ଲିଡ୍‌ବେଟର୍ (Leadbeater) ବେସାନ୍ତ ଙ୍କ ଅନ୍ତର୍ଦୃଷ୍ଟି ପ୍ରାପ୍ତି ସମ୍ପର୍କ ରେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି। ମିଳିତ ଭାବରେ ସେମାନେ ନିଜ ନିଜର ପ୍ରତ୍ୟକ୍ଷ ଜ୍ଞାନ ବଳ ରେ ବ୍ରହ୍ମାଣ୍ଡ, ପଦାର୍ଥ, ବିଚାରଶୈଳୀ ତ‌ଥା ମାନବତା ର ଇତିହାସ କୁ ଅନୁଧ୍ୟାନ କରିଥିଲେ ଏବଂ Occult Chemistry ନାମକ ଏକ ପୁସ୍ତକ ମଧ୍ୟ ରଚନା କରିଥିଲେ।"},{"en":"In 1906 Leadbeater became the centre of controversy when it emerged that he had advised the practice of masturbation to some boys under his care and spiritual instruction. Leadbeater stated he had encouraged the practice to keep the boys celibate, which was considered a prerequisite for advancement on the spiritual path.[27] Due to the controversy, he offered to resign from the Theosophical Society in 1906, which was accepted. The next year Besant became president of the society and in 1908, with her express support, Leadbeater was readmitted to the society. Leadbeater went on to face accusations of improper relations with boys, but none of the accusations were ever proven and Besant never deserted him.[28]","or":"୧୯୦୬ ମସିହା ରେ ଲିଡ୍‌ବେଟର୍ (Leadbeater) କେତେକ ବାଳକ ଙ୍କୁ ହସ୍ତମୈଥୁନ କରିବାକୁ ଉପଦେଶ ଦେଇଥିବାର ଜଣା ପଡ଼ିବା ପରେ ସେ ବିବାଦ ର କେନ୍ଦ୍ରବିନ୍ଦୁ ହୋଇଯାଇଥିଲେ। ସେହି ବାଳକ ମାନ‌ଙ୍କୁ ସନ୍ନ୍ୟାସ ପଥ ରେ ଆଗେଇ ନେବା ପାଇଁ ସେ ସେମାନଙ୍କୁ ଏପରି ଉପଦେଶ ଦେଇଥିବାର ଲିଡ୍‌ବେଟର୍ (Leadbeater) ଦର୍ଶାଇ ଥିଲେ।[27] ଏହି ବିବାଦ ଯୋଗୁଁ ସେ ୧୯୦୬ ମସିହା ରେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ରେ ନିଜର ସଦସ୍ୟତା ତ୍ୟାଗ କରିଥିଲେ। ଏହାର ପରବର୍ତ୍ତୀ ବର୍ଷ ବେସାନ୍ତ ଏହି ସମାଜ ର ଅଧ୍ୟକ୍ଷା ରୂପେ ନିଯୁକ୍ତ ହୋଇଥିଲେ ଏବଂ ୧୯୦୮ ମସିହା ରେ ତାଙ୍କ ସମର୍ଥନ ବଳ ରେ ଲିଡ୍‌ବେଟର୍ (Leadbeater) ପୁନର୍ବାର ଏଥିରେ ଯୋଗ ଦେଇଥିଲେ। ଲିଡ୍‌ବେଟର୍ (Leadbeater) ଙ୍କ ବିରୋଧ ରେ ବାଳକ ମାନଙ୍କ ସ‌ହ ଅବୈଧ ସମ୍ପର୍କ ରଖିବାର କେତେକ ଅଭିଯୋଗ ମଧ୍ୟ ଆସିଥିଲା। କିନ୍ତୁ ସେଥିମଧ୍ୟରୁ କୌଣସି ଅଭିଯୋଗ ପ୍ରମାଣିତ ହୋଇପାରି ନ ଥିଲା। ତେଣୁ ବେସାନ୍ତ ତାଙ୍କୁ ବ‌ହିଷ୍କାର କରି ନ ଥିଲେ।[28]"},{"en":"Until Besant's presidency, the society had as one of its foci Theravada Buddhism and the island of Sri Lanka, where Henry Olcott did the majority of his useful work.[29] Under Besant's leadership there was more stress on the teachings of \"The Aryavarta\", as she called central India, as well as on esoteric Christianity.[30]","or":"ବେସାନ୍ତ ଙ୍କ ଅଧ୍ୟକ୍ଷତା ସମୟ ରେ ଥେରବାଦ ବୌଦ୍ଧଧର୍ମ ଏବଂ ଶ୍ରୀଲଙ୍କା ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ମୁଖ୍ୟ କେନ୍ଦ୍ର ଥିଲା। ଶ୍ରୀଲଙ୍କା ଠାରେ ହେନେରୀ ଓଲ୍‌କଟ୍ (Henry Olcott) ନିଜର ଅନେକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ ମଧ୍ୟ କରିଥିଲେ।[29] ବେସାନ୍ତ ଙ୍କ ଅଧ୍ୟକ୍ଷତା ରେ ଆର୍ଯ୍ୟାବର୍ତ୍ତ ବା ଭାରତ ର ଶାସ୍ତ୍ର ଏବଂ ଶିକ୍ଷା ତ‌ଥା ଖ୍ରୀଷ୍ଟିୟାନ ଧର୍ମ ର ଗୂଢ଼ ମର୍ମ ଉପରେ ବିଶେଷ ଗୁରୁତ୍ୱ ଦିଆ ଯାଉଥିଲା।[30]"},{"en":"Besant set up a new school for boys, the Central Hindu College (CHC) at Banaras which was formed on underlying theosophical principles, and which counted many prominent theosophists in its staff and faculty. Its aim was to build a new leadership for India. The students spent 90 minutes a day in prayer and studied religious texts, but they also studied modern science. It took 3 years to raise the money for the CHC, most of which came from Indian princes.[31] In April 1911, Besant met Pandit Madan Mohan Malaviya and they decided to unite their forces and work for a common Hindu University at Varanasi. Besant and fellow trustees of the Central Hindu College also agreed to Government of India's precondition that the college should become a part of the new University. The Banaras Hindu University started functioning from 1 October 1917 with the Central Hindu College as its first constituent college.","or":"ବେସାନ୍ତ ବାରଣାସୀ ଠାରେ Central Hindu College (CHC) ନାମକ ଏକ ବାଳକ ବିଦ୍ୟାଳୟ ପ୍ରତିଷ୍ଠା କରିଥିଲେ। ବ୍ରହ୍ମ‌ବିଦ୍ୟା ଏହି ବିଦ୍ୟାଳୟ ର ମୂଳଦୁଆ ଥିଲା ଏବଂ ଅନେକ ପ୍ରମୁଖ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ ଏହି ବିଦ୍ୟାଳୟ ରେ ନିଯୁକ୍ତି ପାଇଥିଲେ। ଭାରତ ପାଇଁ ନୂତନ ନେତୃତ୍ୱ ସୃଷ୍ଟି କରିବା ଏହି ବିଦ୍ୟାଳୟ ର ମୁଖ୍ୟ ଲକ୍ଷ୍ୟ ଥିଲା। ଏଠାରେ ଶିକ୍ଷାର୍ଥୀ ମାନେ ପ୍ରତିଦିନ ୯୦ ମିନିଟ୍ ପ୍ରାର୍ଥନା କରୁଥିଲେ। ସେମାନେ ସେଠାରେ ଧାର୍ମିକ ବ‌ହି ସବୁ ପଢ଼ିବା ସଙ୍ଗେ ସଙ୍ଗେ ଆଧୁନିକ ବିଜ୍ଞାନ ସମ୍ବନ୍ଧିତ ଭି ମଧ୍ୟ ପଢ଼ୁଥିଲେ। ଭାରତୀୟ ରାଜା ମାନ‌ଙ୍କ ଠାରୁ CHC ପାଇଁ ପାଣ୍ଠି ସଂଗ୍ରହ କରିବାକୁ ପ୍ରାୟ ୩ ବର୍ଷ ଲାଗିଯାଇ ଥିଲା।[31] ୧୯୧୧ ମସିହା ଏପ୍ରିଲ ମାସ ରେ ପଣ୍ଡିତ ମଦନ ମୋହନ ମାଲବ୍ୟ ଙ୍କ ସ‌ହ ବେସାନ୍ତ ଙ୍କ ଦେଖା ହୋଇଥିଲା ଏବଂ ସେମାନେ ମିଳିତ ଭାବରେ ବାରଣାସୀ ଠାରେ ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପ୍ରତିଷ୍ଠା କରିବା ପାଇଁ ଚିନ୍ତା କରିଥିଲେ। Central Hindu College ଏହି ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ଏକ ଅଂଶ ରୂପେ କାର୍ଯ୍ୟ କରିବ ବୋଲି ମତ ରଖାଯାଇଥିଲା ଏବଂ ଏଥିରେ ସମସ୍ତେ ଏକମତ ହୋଇଥିଲେ। Central Hindu College କୁ ନିଜର ପ୍ରଥମ ମହାବିଦ୍ୟାଳୟ ଭାବେ ନେଇ Banaras Hindu University ନାମକ ଏହି ବିଶ୍ୱବିଦ୍ୟାଳୟ ଟି ପ୍ରଥମେ ୧୯୧୭ ମସିହା ଅକ୍ଟୋବର ୧ ତାରିଖ ରେ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା।"},{"en":"Blavatsky had stated in 1889 that the main purpose of establishing the society was to prepare humanity for the future reception of a \"torch-bearer of Truth\", an emissary of a hidden Spiritual Hierarchy that, according to theosophists, guides the evolution of mankind.[32] This was repeated by Besant as early as 1896; Besant came to believe in the imminent appearance of the \"emissary\", who was identified by theosophists as the so-called World Teacher.[33][34]","or":"୧୮୮୯ ମସିହା ରେ ବ୍ଲାଭାଟ୍‌ସ୍କି କ‌ହିଥିଲେ ଯେ ଭବିଷ୍ୟତ ର ପିଢ଼ି କୁ ସତ୍ୟ ର ପଥ ପ୍ରଦର୍ଶକ ରୂପେ ଗଢ଼ି ତୋଳିବା ତ‌ଥା ସେମାନ‌ଙ୍କୁ ପ୍ରକୃତ ଆଧ୍ୟାତ୍ମିକତା ପ୍ରତି ଆକୃଷ୍ଟ କରିବା ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ମୁଖ୍ୟ ଉଦ୍ଦେଶ୍ୟ।[32] ୧୮୯୬ ମସିହା ରେ ବେସାନ୍ତ ଏହି ସମାନ କଥା କ‌ହିଥିଲେ। ଏହା ପରେ ପରେ ବେସାନ୍ତ ବିଶ୍ୱ ଶିକ୍ଷକ ପ୍ରକଳ୍ପ ରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥିଲେ।[33][34]"},{"en":"Thought-form of the music of Charles Gounod, according to Besant and C. W. Leadbeater in Thought-Forms (1901)","or":"ବେସାନ୍ତ ଏବଂ ସି.ଡବ୍ଲ୍ୟୁ. ଲିଡ୍‌ବେଟର୍ ଙ୍କ ମତରେ ଚାର୍ଲସ୍ ଗୁନୋଡ଼୍ (Charles Gounod) ଙ୍କ ସଙ୍ଗୀତ ର ବିଚାରଶୈଳୀ ତ‌ଥା ଭାବ (୧୯୦୧)"},{"en":"Donald John Trump (born June 14, 1946) is an American businessman, television personality, and a candidate for the Republican nomination for President of the United States in the 2016 election. He is the chairman and president of The Trump Organization and the founder of Trump Entertainment Resorts, a gaming and hotel enterprise that was purchased out of bankruptcy by Carl Icahn in 2016. His business activities, television work, outspoken manner, and personal life have made him an international celebrity.","or":"ସମରେଶ ରାଉତରାୟ ଜଣେ ଜଣାଶୁଣା ଓଡ଼ିଆ ଓ ହିନ୍ଦୀ ସିନେ ଅଭିନେତା ।"},{"en":"Filmography","or":"ଚଳଚିତ୍ର"},{"en":"Year Film Role Language Notes 2016 Sisters Sudha Marathi Under Production 2013 Ameerin Aadhi Bhagavan Indra Sundaramurthy Tamil 2013 Cleopatra Malayalam 2011 Venghai Thamanna's Mother Tamil 2010 Alexander the Great (2010 film) Gayathri Devi Malayalam 2008 Sathyam Sathyam's mother Tamil 2006 Shaadi Karke Phas Gaya Yaar Doctor Hindi 2006 Malamaal Weekly Thakurain Hindi 2004 Smile please Tulsi Hindi 2000 Tune Mera Dil Le Liyaa Rani (Veeru's girlfriend) Hindi 1999 Hum Aapke Dil Mein Rehte Hain Manju Hindi 1999 Maa Baap Ne Bhulso Nahi Sharda Gujarati 1995 Milan Jaya 1995 Raghuveer Aarti Verma 1994 Anjaam Shivani's sister Hindi 1994 Daldu Chorayu Dhire Dhire 1994 Baali Umar Ko Salaam 1993 Phoolan Hasina Ramkali 1992 Nishchaiy Julie Hindi 1992 aka Nishchay India: Hindi title: video box title 1992 Inteha Pyar Ki Dancer at Tania's wedding Hindi 1992 Qaid Mein Hai Bulbul Julie 1992 Shola Aur Shabnam Karan's Sister Hindi 1992 Insaaf Ki Devi Sita S. Prakash Hindi 1991 Kurbaan Prithvi's sister Hindi 1991 Jaan Pechaan Hema 1991 Jeene Ki Sazaa Sheetal 1990 Thanedaar Mrs. Jagdish Chandra Hindi 1990 Pati Parmeshwar Hindi 1988 Olavina Aasare Kannada 1988 Thanga Kalasam Tamil 1987 Kalam Mari Katha Mari Arifa Malayalam 1987 Ival Oru Pournami Tamil 1987 Chinna Thambi Periya Thambi Tamil 1987 Chinna Puve Mella Pesu Shanthi Tamil 1986 Malarum Kiliyum Rekha Malayalam 1986 Dharmam Tamil 1986 Vasantha Ragam Tamil 1986 Nambinar Keduvathillai Tamil 1986 Sarvam Sakthimayam Sivakami Tamil 1986 Naache Mayuri Mayuri Hindi 1984 Mayuri (film) Telugu","or":"Year Film Role Language Notes ୨୦୧୬ Sisters ସୁଧା ମରାଠୀ Under Production ୨୦୧୩ Ameerin Aadhi Bhagavan ଇନ୍ଦ୍ରା ସୁନ୍ଦରମୂର୍ତ୍ତୀ ତାମିଲ୍ ୨୦୧୩ Cleopatra ମାଲାୟାଲମ୍ ୨୦୧୧ Venghai ତମନ୍ନା ର ମା' ତାମିଲ୍ ୨୦୧୦ Alexander the Great (2010 film) ଗାୟତ୍ରୀ ଦେବୀ ମାଲାୟାଲମ୍ ୨୦୦୮ Sathyam ସତ୍ୟମ୍ ର ମା' ତାମିଲ୍ ୨୦୦୬ Shaadi Karke Phas Gaya Yaar ଡାକ୍ତର ହିନ୍ଦୀ ୨୦୦୬ Malamaal Weekly ଠାକୁରାଇନ୍ ହିନ୍ଦୀ ୨୦୦୪ Smile please ତୁଲ୍‌ସୀ ହିନ୍ଦୀ ୨୦୦୦ Tune Mera Dil Le Liyaa ରାଣୀ (ଭିରୁ ର ପ୍ରେମିକା) ହିନ୍ଦୀ ୧୯୯୯ Hum Aapke Dil Mein Rehte Hain ମଞ୍ଜୁ ହିନ୍ଦୀ ୧୯୯୯ Maa Baap Ne Bhulso Nahi ଶାରଦା ଗୁଜୁରାଟୀ ୧୯୯୫ Milan ଜୟା ୧୯୯୫ Raghuveer ଆରତୀ ବର୍ମା ୧୯୯୪ Anjaam ଶିବାନୀ ର ଭଉଣୀ ହିନ୍ଦୀ ୧୯୯୪ Daldu Chorayu Dhire Dhire ୧୯୯୪ Baali Umar Ko Salaam ୧୯୯୩ Phoolan Hasina Ramkali ୧୯୯୨ Nishchaiy ଜୁଲି ହିନ୍ଦୀ ୧୯୯୨ aka Nishchay India: Hindi title: video box title ୧୯୯୨ Inteha Pyar Ki ତାନିଆ ର ବାହାଘର ରେ ନର୍ତ୍ତକୀ ହିନ୍ଦୀ ୧୯୯୨ Qaid Mein Hai Bulbul ଜୁଲି ୧୯୯୨ Shola Aur Shabnam କରଣ୍ ର ଭଉଣୀ ହିନ୍ଦୀ ୧୯୯୨ Insaaf Ki Devi ସିତା ଏସ୍. ପ୍ରକାଶ୍ ହିନ୍ଦୀ ୧୯୯୧ Kurbaan ପୃଥ୍ୱୀ ର ଭଉଣୀ ହିନ୍ଦୀ ୧୯୯୧ Jaan Pechaan ହେମା ୧୯୯୧ Jeene Ki Sazaa ଶିତଲ୍ ୧୯୯୦ Thanedaar ମିସେସ୍ ଜଗ୍‌ଦିଶ୍ ଚନ୍ଦ୍ର ହିନ୍ଦୀ ୧୯୯୦ Pati Parmeshwar ହିନ୍ଦୀ ୧୯୮୮ Olavina Aasare କନ୍ନଡ଼ ୧୯୮୮ Thanga Kalasam ତାମିଲ୍ ୧୯୮୭ Kalam Mari Katha Mari ଆରିଫା ମାଲାୟାଲମ୍ ୧୯୮୭ Ival Oru Pournami ତାମିଲ୍ ୧୯୮୭ Chinna Thambi Periya Thambi ତାମିଲ୍ ୧୯୮୭ Chinna Puve Mella Pesu ଶାନ୍ତି ତାମିଲ୍ ୧୯୮୬ Malarum Kiliyum ରେଖା ମାଲାୟାଲମ୍ ୧୯୮୬ Dharmam ତାମିଲ୍ ୧୯୮୬ Vasantha Ragam ତାମିଲ୍ ୧୯୮୬ ନମ୍ବିନାର୍ କେଦୁଭାଥିଲ୍ଲାଇ ତାମିଲ୍ ୧୯୮୬ ସର୍ବମ୍ ଶକ୍ତିମୟମ୍ ଶିବକାମୀ ତାମିଲ୍ ୧୯୮୬ ନାଚେ ମୟୂରୀ ମୟୂରୀ ହିନ୍ଦୀ ୧୯୮୪ ମୟୂରୀ ତେଲୁଗୁ"},{"en":"Special Jury Award : Mayuri - 1986 The Great Indian Television Academy Awards Best Actress in a negative role : Tumhari Disha - 2005 Vijay Television Awards 2014- Best Supporting Actress - Deivam Thandha Veedu Vijay Television Awards 2015- Best Mother in Law- Deivam Thandha Veedu","or":"Special Jury Award : ମୟୂରୀ - ୧୯୮୬ The Great Indian Television Academy Awards ଏକ ନ‌କରାତ୍ମକ ଚରିତ୍ର ରେ ଅଭିନୟ ପାଇଁ ଉତ୍ତମ ଅଭିନେତ୍ରୀ : ତୁମ୍‌ହାରି ଦିଶା - ୨୦୦୫ Vijay Television Awards ୨୦୧୪- ଉତ୍ତମ ସ‌ହ-ଅଭିନେତ୍ରୀ - ଦେଇବାମ୍ ଥନ୍ଧ ବେଦୁ Vijay Television Awards ୨୦୧୫- ଉତ୍ତମ ଶାଶୂ- ଦେଇବାମ୍ ଥନ୍ଧ ବେଦୁ"},{"en":"See also","or":"ଅଧିକ ଜାଣିବା ପାଇଁ ପଢ଼ନ୍ତୁ"},{"en":"List of Indian film actresses","or":"ଭାରତୀୟ ଚଳଚିତ୍ର ଅଭିନେତ୍ରୀ ମାନଙ୍କ ସୂଚୀ"},{"en":"Sudha Chandran is an accomplished Bharatanatyam dancer and Indian film and television actress, who turned to acting following the loss of a leg in an accident while coming back from Madras with her parents in a car on June 1981 near Tiruchirapalli, Tamil Nadu. She is well known for her roles as Ramola Sikand in Kaahin Kissii Roz and as Yamini in Naagin and also for playing Anand's first wife in Hum Paanch (season two).","or":"ସୁଧା ଚନ୍ଦ୍ରନ୍ ଜଣେ ନିପୁଣ ଭରତନାଟ୍ୟମ୍ ନୃତ୍ୟାଙ୍ଗନା ଏବଂ ଭାରତୀୟ ଚଳଚିତ୍ର ଓ ଟେଲିଭିଜନ୍ ର କଳାକାର। ୧୯୮୧ ମସିହା ଜୁନ୍ ମାସ ରେ ନିଜ ପିତା-ମାତା ଙ୍କ ସ‌ହ ଚେନ୍ନାଇ ରୁ କାର୍ ରେ ଫେରୁଥିବା ସମୟ ରେ ତାମିଲନାଡ଼ୁ ର ତିରୁଚିନାପଲ୍ଲୀ ନିକଟ ରେ ଏକ ଦୁର୍ଘଟଣା ର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ। ଏହି ଦୁର୍ଘଟଣା ରେ ସେ ନିଜର ଗୋଟିଏ ଗୋଡ଼ ହରାଇ ଥିଲେ। ସୁସ୍ଥ ହେବା ପରେ ସେ ଅଭିନୟ ପ୍ରତି ମନ ବଳାଇ ଥିଲେ। ସେ ମୁଖ୍ୟତଃ ନିଜ ଦ୍ୱାରା ଅଭିନୀତ କ‌ହିଁ କିସି ରୋଜ୍ ରେ ରାମୋଲା ସିକନ୍ଦ୍ ର ଚରିତ୍ର, ନାଗିନ୍ ରେ ୟାମିନୀ ର ଚରିତ୍ର ଏବଂ ହମ୍ ପାଞ୍ଚ୍ (ଦ୍ୱିତୀୟ ଅଧ୍ୟାୟ) ରେ ଆନନ୍ଦ ର ପ୍ରଥମ ପତ୍ନୀ ର ଚରିତ୍ର ପାଇଁ ପରିଚିତ।"},{"en":"Sudha was born in Kerala on 21 September 1964.[1] Her father K. D. Chandran hails from Irinjalakuda and her mother Thankam hails from Kuzhalmannam , Palakkad.[2] She earned her B.A from Mithibai College, Mumbai and subsequently an M.A in Economics. In June 1981, while travelling in Tamil Nadu, she met with an accident in which her legs were wounded. She received initial medical treatment of her injuries at a local hospital and was later admitted to Vijaya Hospital at Madras. After doctors discovered that gangrene had formed on her right leg, amputation was required.[3] Chandran says that this period was the toughest time of her life. She subsequently overcame her disability with the help of a prosthetic 'Jaipur foot', becoming one of the most highly acclaimed dancers of the Indian subcontinent.[4] Her decision to dance again after a gap of two years was met by thunderous applause. She received invitations from all over the world for performances. She was honored with various awards. She performed as far away from home as Europe, Canada and the Middle East. Soon after, she catapulted to fame and recognition by venturing into the world of films and television. She gained fame after the tragic incident. Now she has become an inspiration to many.[2]","or":"ସୁଧା ୧୯୬୪ ମସିହା ସେପ୍ଟେମ୍ବର ମାସ ୨୧ ତାରିଖ ରେ କେରଳ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ।[1] ତାଙ୍କ ପିତା କେ.ଡି. ଚନ୍ଦ୍ରନ୍ ଇରିଞ୍ଜଳକୁଦା ଏବଂ ମାତା ଥଙ୍କମ୍ ପଲକ୍କଡ଼୍ ଠାରେ ଥିବା କୁଝାଲ୍‌ମନ୍ନମ୍ ର ବାସିନ୍ଦା ଥିଲେ। ସେ ମୁମ୍ବାଇ ଠାରେ ଥିବା ମିଠିବାଇ କଲେଜ୍ ରୁ ନିଜର ବି.ଏ. ପଢ଼ା ଶେଷ କରି ଅର୍ଥନୀତି ରେ ଏମ୍.ଏ. କରିଥିଲେ। ୧୯୮୧ ମସିହା ଜୁନ ମାସ ରେ ତାମିଲ୍‌ନାଡ଼ୁ ରେ ଯାତ୍ରା କରୁଥିବା ସମୟରେ ସେ ଏକ ଦୁର୍ଘଟଣା ର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ। ଏହି ଦୁର୍ଘଟଣା ରେ ତାଙ୍କ ଗୋଡ଼ ଗୁରୁତର ଭାବେ ଆଘାତ ପ୍ରାପ୍ତ ହୋଇଥିଲା। ଏକ ସ୍ଥାନୀୟ ଡାକ୍ତରଖାନା ରେ ତାଙ୍କର ଜରୁରୀକାଳୀନ ଆଶୁ ଚିକିତ୍ସା କରାଯାଇ ଥିଲା ଏବଂ ପରେ ତାଙ୍କୁ ମାଡ୍ରାସ୍ ଠାରେ ଥିବା ବିଜୟ ହସ୍‌ପାତାଳ (Vijaya Hospital) ରେ ଭର୍ତ୍ତି କରାଯାଇ ଥିଲା। କିନ୍ତୁ ତାଙ୍କ ଡାହାଣ ଗୋଡ଼ ରେ ରକ୍ତ ସଞ୍ଚାଳନ ଅଭାବ ରୁ କ୍ଷତ ସ୍ଥାନଟି ପଚିବାକୁ ଲାଗିଲା (Gangrene formation)। ତେଣୁ ତାଙ୍କ ଡାହାଣ ଗୋଡ଼ଟିକୁ କାଟିବାକୁ ପଡ଼ିଲା।[3] ସୁଧା କୁହନ୍ତି ଯେ ଏହି ସମୟଟି ତାଙ୍କ ଜୀବନ ର ସବୁଠାରୁ କଠିନ ସମୟ ଥିଲା। ତେବେ ସେ ଜୟପୁର ର କୃତ୍ରିମ ଅଙ୍ଗ (Jaipur foot) ସାହାଯ୍ୟ ରେ ଏହି କଠିନ ସମୟକୁ ଅତିକ୍ରାନ୍ତ କରି ପାରିଥିଲେ ଏବଂ ପରବର୍ତ୍ତୀ ସମୟ ରେ ଭାରତୀୟ ଉପମହାଦେଶ ର ଜଣେ ପ୍ରଖ୍ୟାତ ନୃତ୍ୟଶିଳ୍ପୀ ଭାବେ ପରିଚିତ ହୋଇପାରିଥିଲେ।[4] ଦୁଇ ବର୍ଷ ର ବିଶ୍ରାମ ପରେ ତାଙ୍କର ପୁନର୍ବାର ନୃତ୍ୟ କରିବାର ନିର୍ଣ୍ଣୟ କୁ ବିଶାଳ କରତାଳି ଦ୍ୱାରା ସ୍ୱାଗତ କରାଯାଇ ଥିଲା। ବିଶ୍ୱ ର କୋଣ ଅନୁକୋଣ ରୁ ନୃତ୍ୟ ପ୍ରଦର୍ଶନ କରିବା ପାଇଁ ତାଙ୍କୁ ନିମନ୍ତ୍ରଣ କରାଯାଇ ଥିଲା। ତାଙ୍କୁ ଅନେକ ପୁରସ୍କାର ମଧ୍ୟ ମିଳିଥିଲା। ସେ ଇଉରୋପ, କାନାଡ଼ା ଏବଂ ମଧ୍ୟ-ପୂର୍ବୀୟ ଦେଶ ମାନ‌ଙ୍କରେ ମଧ୍ୟ ନୃତ୍ୟ ପ୍ରଦର୍ଶନ କରିଥିଲେ। ଖୁବ୍ ଶୀଘ୍ର ସେ ବିଶ୍ୱ ଚଳଚିତ୍ର ଏବଂ ଟେଲିଭିଜନ ଜଗତ ରେ ମଧ୍ୟ ସୁନାମ ଅର୍ଜନ କରିଥିଲେ। ଏକ ବଡ଼ ଧରଣର ଦୁର୍ଘଟଣା ରେ ନିଜ ଗୋଡ଼ ହରାଇଲା ପରେ ସେ ନିଜର ଚେଷ୍ଟା ଏବଂ ସାହସ ବଳରେ ଖ୍ୟାତି ଏବଂ ସୁନାମ ଅର୍ଜନ କରି ପାରିଥିଲେ। ବର୍ତ୍ତମାନ ସେ ଅନେକଙ୍କ ପାଇଁ ପ୍ରେରଣା ର ଉତ୍ସ।[2]"},{"en":"Sudha Chandran has done several films in various languages. The 1984 Telugu film Mayuri, in which she plays herself, was inspired by her life story. The 1986 film Nache Mayuri was a Hindi remake of the Telugu original, in which the cast was changed except for Sudha to suit the North Indian sensibilities. She was awarded the 1986 Special Jury Award at the National Film Awards for her performance in Mayuri.","or":"ସୁଧା ଚନ୍ଦ୍ରନ୍ ବିଭିନ୍ନ ଭାଷାର ଅନେକ ଚଳଚିତ୍ର ରେ ଅଭିନୟ କରିଛନ୍ତି। ୧୯୮୪ ମସିହା ରେ ମୁକ୍ତିଲାଭ କରିଥିବା ସୁଧା ଙ୍କ ଦ୍ୱାରା ଅଭିନୀତ ତେଲୁଗୁ ଚଳଚିତ୍ର ମୟୂରୀ ତାଙ୍କ ଜୀବନ କାହାଣୀ ଉପରେ ପର୍ଯ୍ୟବେସିତ। ୧୯୮୬ ରେ ମୁକ୍ତିଲାଭ କରିଥିବା ନାଚେ ମୟୂରୀ ଚଳଚିତ୍ରଟି ଉପରୋକ୍ତ ତେଲୁଗୁ ଚଳଚିତ୍ରଟିର ଅନୁବାଦ ଥିଲା। ଏଥିରେ ଉତ୍ତର ଭାରତ ର ଛାପ ଆଣିବା ପାଇଁ ସୁଧା ଙ୍କ ଚରିତ୍ର କୁ ଛାଡ଼ି ଅନ୍ୟ ଚରିତ୍ର ମାନ‌ଙ୍କୁ ସାମାନ୍ୟ ପରିବର୍ତ୍ତନ କରାଯାଇଥିଲା। ମୟୂରୀ ରେ ନିଜର ଅଭିନୟ ପାଇଁ ସେ ୧୯୮୬ ମସିହା ରେ ଜାତୀୟ ଚଳଚିତ୍ର ପୁରସ୍କାର ସମାରୋହ (National Film Awards) ରେ Special Jury Award ପାଇଥିଲେ।"},{"en":"Her career in television includes Kaahin Kissii Roz where she often cited as a symbol of \"will power\".[citation needed] She is also one among the judges in popular reality show Super Dancer Junior Series on Amrita TV and was a judge for the reality dance show Maanada Mayilada in the sixth season. Currently one of her projects includes replacing Aishwarya and playing the role of Bhuvana in Thendral.","or":"ସେ ଟେଲିଭିଜନ ଧାରାବାହିକ କ‌ହିଁ କିସି ରୋଜ୍ ରେ ମଧ୍ୟ ଅଭିନୟ କରିଛନ୍ତି। ଏଥିରେ ତାଙ୍କ ଦ୍ୱାରା ଅଭିନୀତ ଚରିତ୍ରଟି \"ଗଭୀର ଇଚ୍ଛା ଶକ୍ତି\" ର ପ୍ରତୀକ। ସେ ମଧ୍ୟ Amrita TV ରେ ଦେଉଥିବା reality show Super Dancer Junior Series ର ବିଚାରକ ମାନ‌ଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ। ସେ reality dance show Maanada Mayilada ର ଷଷ୍ଠ ଭାଗ ରେ ମଧ୍ୟ ବିଚାରକ ଅଟନ୍ତି। ବର୍ତ୍ତମାନ ସେ ତାମିଲ୍ ଧାରାବାହିକ ଥେଣ୍ଡ୍ରାଲ୍ ରେ ଐଶ୍ୱର୍ଯ୍ୟା ଙ୍କ ବଦଳରେ ଭୁବନା ଚରିତ୍ର ରେ ଅଭିନୟ କରୁଛନ୍ତି।"},{"en":"Family","or":"ପରିବାର"},{"en":"She is married to Ravi Dang in 1986. The couple have no children.[2]","or":"୧୯୮୬ ମସିହା ରେ ତାଙ୍କ ବିବାହ ରବି ଡାଙ୍ଗ୍ ଙ୍କ ସ‌ହ ହୋଇଥିଲା। ଏହି ଦମ୍ପତିଙ୍କର କେହି ସନ୍ତାନ ସନ୍ତ‌ତି ନାହାନ୍ତି।[2]"},{"en":"Television","or":"ଟେଲିଭିଜନ"},{"en":"Title Role Channel Naagin (2015 TV series) Yamini Ankush Raheja Colors TV Shastri Sisters Buaji Colors TV Kaisa Yeh Ishq Hai... Ajab Sa Risk Hai Lohari Life OK Soundravalli Akilandeshwari Jaya jj TV Antaraal - DD National Arasi 'Madurai' Thilakavathy Sun TV Bahuraniyan - DD Metro Chandrakanta Stayavati(Shivdutt's mother) DD National Chashme Baddoor - Zee TV Tum Bin Jaaoon Kahaan Guruma Zee tv Hamari Bahu Tulsi Tulsi DD National Hum Paanch(Season Two) Anand's first wife Zee TV Jaane Bhi Do Paaro - DD Metro K. Street Pali Hill Gayatri Kaul STAR Plus Kaahin Kissii Roz Ramola Sikand STAR Plus Kaise Kahoon - Zee TV Kalasam Chandramathi Sun TV Kasturi Maasi STAR Plus Kuchh Is Tara Mallika Nanda Sony TV Kya Dill Mein Hai Rajeshwari Devi 9X Kyunki Saas Bhi Kabhi Bahu Thi Justice Renuka Chaudhary / ACP Ragini Suryavanshi STAR Plus Saath Saath - DD Metro Solhah Singaarr Rajeshwari Devi Sahara One Tumhari Disha Disha's mother Zee TV Kashmakash Zindagi Ki Rajlaxmi DD National Kathaparayum Kavyanjali Rajlaxmi Surya TV Soundaravalli Akhilandeswari Jaya TV Jaiyam Padma Jaya TV Pondatti Thevai Rajalakshmi Sun TV Super Dancer Junior 4 Herself Amrita TV Tharkappu Kalai Theeratha Appa Sun TV Thaka Thimi Tha Herself Jaya TV Thendral Bhuvana Sun TV Jhilmil Sitaaron Ka Aangan Hoga Kalyani Devi Raichand Sahara One Adaalat Indrani (Prosecution lawyers) Sony Entertainment Television India Dil Se Di Dua... Saubhagyavati Bhava? Mrs. Vyas Life OK Jallosh Suvarnayugacha Judge ETV Marathi Ek Thhi Naayka Uma Biswas Life OK Aardram Sudha Pillai as retired Jedgy Asianet Deivam thandha Veedu Chithra Devi Star Vijay Super Star Junior Reality Show Amrita TV Har Mushkil Ka Hal Akbar aur Birbal Bhavani Big magic Solvathellam Unmai Program Host Zee Tamizh Mata Ki Chowki Maha Shweta Devi Sahara One Deivam Thanda Veedu Chitra Devi Vijay tv","or":"Title Role Channel ନାଗିନ୍ (୨୦୧୫ ଟେଲିଭିଜନ ଧାରାବାହିକ) ୟାମିନୀ ଅଙ୍କୁଶ ରହେଜା Colors TV ଶାସ୍ତ୍ରୀ ସିଷ୍ଟର୍ସ୍ ବୁଆଜୀ Colors TV କୈସା ୟେ ଈଶ୍କ ହେ... ଅଜବ ସା ରିସ୍କ୍ ହେ ଲୋହାରୀ Life OK ସୌନ୍ଦ୍ରାବଲ୍ଲୀ ଅକିଳନ୍ଦେଶ୍ୱରୀ Jaya jj TV ଅନ୍ତରାଲ୍ - DD National ଆରସି 'ମଦୁରାଇ' ତିଳକବତୀ Sun TV ବ‌ହୁରାନୀୟାଁ - DD Metro ଚନ୍ଦ୍ରକାନ୍ତା ସତ୍ୟବତୀ(ଶିବଦତ୍ତ ଙ୍କ ମା') DD National ଚସ୍‌ମେ ବଦ୍ଦୁର୍ - Zee TV ତୁମ୍ ବିନ୍ ଜାଉଁ କାହାଁ ଗୁରୁମା Zee tv ହମାରି ବ‌ହୂ ତୁଲ୍‌ସୀ Tulsi DD National ହମ୍ ପାଞ୍ଚ୍(ଦ୍ୱିତୀୟ ଅଧ୍ୟାୟ) ଆନନ୍ଦ ର ପ୍ରଥମ ପତ୍ନୀ Zee TV ଜାନେ ଭି ଦୋ ପାରୋ - DD Metro କେ. ଷ୍ଟ୍ରିଟ୍ ପାଲି ହିଲ୍ ଗାୟତ୍ରୀ କୌଲ୍ STAR Plus କ‌ହିଁ କିସି ରୋଜ୍ ରାମୋଲା ସିକନ୍ଦ୍ STAR Plus କୈସେ କ‌ହୁଁ - Zee TV କଳସମ୍ ଚନ୍ଦ୍ରମତୀ Sun TV କସ୍ତୁରୀ ମା'ସୀ STAR Plus କୁଛ୍ ଇସ୍ ତର୍‌ହା ମଲ୍ଲିକା ନ‌ନ୍ଦା Sony TV କ୍ୟା ଦିଲ୍ ମେ ହେ ରାଜେଶ୍ୱରୀ ଦେବୀ 9X କ୍ୟୁଁ କି ଶାଶ୍ ଭି କଭି ବ‌ହୂ ଥି ଜଷ୍ଟିସ୍ ରେଣୁକା ଚୌଧୁରୀ/ଏ.ସି.ପି. ରାଗିଣୀ ସୂର୍ଯ୍ୟବଂଶୀ STAR Plus ସାଥ୍ ସାଥ୍ - DD Metro ଷୋଲାହ୍ ସିଙ୍ଗାର୍ ରାଜେଶ୍ୱରୀ ଦେବୀ Sahara One ତୁମ୍‌ହାରି ଦିଶା ଦିଶା ର ମା' Zee TV କଶ୍‌ମକଶ୍ ଜିନ୍ଦଗୀ କି ରାଜ୍‌ଲକ୍ଷ୍ମୀ DD National କଠପରୟୁମ୍ କାବ୍ୟାଞ୍ଜଳୀ ରାଜ୍‌ଲକ୍ଷ୍ମୀ Surya TV ଜୟମ୍ ପଦ୍ମା Jaya TV ପୋଣ୍ଡତ୍ତି ଥେବାଇ ରାଜଲକ୍ଷ୍ମୀ Sun TV Super Dancer Junior ୪ ନିଜେ Amrita TV ଥର୍‌କାପ୍ପୁ କଲାଇ ଥିରଥା ଆପ୍ପା Sun TV ଥାକା ଥିମି ଥା ନିଜେ Jaya TV ଥେଣ୍ଡ୍ରାଲ୍ ଭୁବନା Sun TV ଝିଲ୍‌ମିଲ୍ ସିତାରୋଁ କା ଆଁଗନ୍ ହୋଗା କଲ୍ୟାଣୀ ଦେବୀ ରାୟଚନ୍ଦ୍ Sahara One ଅଦାଲତ୍ ଇନ୍ଦ୍ରାଣୀ(ବିପକ୍ଷ ଓକିଲ) Sony Entertainment Television India ଦିଲ୍ ସେ ଦି ଦୁଆ... ସୌଭାଗ୍ୟବତୀ ଭବ‌ହ୍ ମିସେସ୍ ବ୍ୟାସ୍ Life OK ଜାଲ୍ଲୋସ୍ ସୁବର୍ଣ୍ଣୟୁଗାଚା ବିଚାରପତି ETV Marathi ଏକ୍ ଥି ନାୟିକା ଉମା ବିଶ୍ୱାସ୍ Life OK ଆର୍ଦ୍ରମ୍ ଅବସର ପ୍ରାପ୍ତ ବିଚାରପତି ସୁଧା ପିଲାଇ Asianet ଦେଇବାମ୍ ଥନ୍ଧ ବେଦୁ ଚିତ୍ରା ଦେବୀ Star Vijay Super Star Junior Reality Show Amrita TV ହର୍ ମୁସ୍କିଲ୍ କା ହଲ୍ ଅକ୍‌ବର୍ ଔର୍ ବିର୍‌ବଲ୍ ଭବାନୀ Big magic ସୋଲ୍‌ବାଥେଲ୍ଲମ୍ ଉନ୍‌ମାଇ ସଞ୍ଚାଳିକା Zee Tamizh ମାତା କି ଚୌକି ମହାଶ୍ୱେତା ଦେବୀ Sahara One"},{"en":"Kasturi Pattanaik is a performer of Odissi dance, which is one of the eight classical dance forms of India. She is associated with the Odissi Research Centre (ORC), Bhubaneswar, particularly in choreography and training of its students for over two decades. She was one of the students to pass out from the first batch of the Odissi Research Centre.","or":"କସ୍ତୁରୀ ପଟ୍ଟନାୟକ [[ଓଡିଶା]] ର ଜଣେ ପ୍ରସିଦ୍ଧ [[ଓଡିଶୀ]] ନୃତ୍ୟାଙ୍ଗନା ।   [[ଓଡିଶୀ]] , [[ଭାରତ]] ର ୮ ଟି ଶାସ୍ତ୍ରୀୟ ସଙ୍ଗୀତ ଓ ନୃତ୍ୟ ମଧ୍ୟରୁ ଅନ୍ୟତମ । ସେ ବର୍ତମାନ [[ଭୁବନେଶ୍ଵର ]] ର [[ଓଡିଶୀ ଗବେଷଣା କେନ୍ଦ୍ର ]] ସହିତ ଜଡିତ ଅଛନ୍ତି । ସେଠାରେ ସେ ଦୀର୍ଘ ଦୁଇ ଦଶନ୍ଧି  ଧରି ଛାତ୍ରଛାତ୍ରୀ ମାନଙ୍କୁ ଓଡିଶୀ ନୃତ୍ୟ  ଶିଖାଇ ଆସୁଛନ୍ତି । ସେ ନିଜେ ମଧ୍ୟ ସେହି ଅନୁଷ୍ଠାନରୁ ଓଡିଶୀ ନୃତ୍ୟ ଶିକ୍ଷା  କରିଥିଲେ ।"},{"en":"Profile","or":"ସୂଚନା"},{"en":"Kasturi Pattanaik is a performer, composer, teacher, and choreographer of Odissi.[1] She is well-acclaimed as a seniormost exponent of Odissi dance form .[2] She is both a soloist and group performer, focusing on Odissi dance drama, which blends the classical and folk traditions of Odisha, Indian mythology, and historical and social issues.","or":"କସ୍ତୁରୀ ପଟ୍ଟନାୟକ ଜଣେ ଓଡିଶୀ ନୃତ୍ୟାଙ୍ଗନା , ଶିକ୍ଷୟିତ୍ରୀ ଓ  ନୃତ୍ୟ ନାଟିକା ନିର୍ଦେଶିକା ଭାବରେ ଓଡିଶୀ କଳା ଜଗତରେ ସୁନାମ ଅର୍ଜନ କରିଛନ୍ତି ।"},{"en":"Kasturi Pattanaik","or":"କସ୍ତୁରୀ ପଟ୍ଟନାୟକ"},{"en":"The black drongo (Dicrurus macrocercus) is a small Asian passerine bird of the drongo family Dicruridae. It is a common resident breeder in much of tropical southern Asia from southwest Iran through India and Sri Lanka east to southern China and Indonesia. It is a wholly black bird with a distinctive forked tail and measures 28 cm (11 in) in length. Feeding on insects, it is common in open agricultural areas and light forest throughout its range, perching conspicuously on a bare perch or along power or telephone lines. The species is known for its aggressive behaviour towards much larger birds, such as crows, never hesitating to dive-bomb any bird of prey that invades its territory. This behaviour earns it the informal name of king crow. Smaller birds often nest in the well-guarded vicinity of a nesting black drongo. Previously considered a subspecies (Dicrurus adsimilis macrocercus) of the African fork-tailed drongo (Dicrurus adsimilis), it is now recognized as a full species.","or":"କଜଳପାତି (ବୈଜ୍ଞାନିକ ନାମ: Dicrurus macrocercus) ଡାଇକ୍ରୁରାଇଡି (Dicruridae) ଜାତି ର ଏକ ଏସୀୟ ପକ୍ଷୀ ।"},{"en":"Churchill stares down the barrel of a captured Belgian 75 mm field gun.","or":"ଚର୍ଚିଲ ଗୋଟିଏ ଯୁଦ୍ଧ ରେ ଜବତ ୭୫ମି.ମି ବେଲଜିୟାନ ତୋପ ର ବ୍ୟାରେଲ ତଳେ ବୁଲୁଛନ୍ତି"},{"en":"Lieutenant-Colonel John Malcolm Thorpe Fleming \"Jack\" Churchill, DSO & Bar, MC & Bar (16 September 1906 – 8 March 1996) was a British Army officer who fought throughout the Second World War armed with a longbow, bagpipes, and a basket-hilted Scottish broadsword.","or":"ଲେ଼ଫ୍ଟନାଣ୍ଟ କର୍ନେଲ ଜନ ମାଲକମ ଥ୍ରୋପ ଫ୍ଲେମିଙ୍ଗ ଚର୍ଚିଲ (୧୬-ସେପ୍ଟେମ୍ବର-୧୯୦୬ ରୁ ୮-ମାର୍ଚ-୧୯୯୬) ଓରଫ ଜ୍ୟାକ ଚର୍ଚିଲ ଗୋଟିଏ ଟୋକେଇ ଭର୍ତ୍ତି ସ୍କଟିସ୍ ଖଣ୍ଡା, ବ୍ୟାଗପାଇପ ଓ ଏକ ଧନୁଶର ସାହାଯ୍ୟ ରେ ଦ୍ବୀତିୟ ବିଶ୍ବଯୁଦ୍ଧ ଲଢିଥିବା ଜଣେ ବ୍ରିଟିସ ସେନା ଅଧିକାରି ଥିଲେ|"},{"en":"Nicknamed \"Fighting Jack Churchill\" and \"Mad Jack\", he is known for the motto: \"Any officer who goes into action without his sword is improperly dressed.\" It is claimed that Churchill also carried out the last recorded longbow and arrow killing in action, shooting a German NCO in 1940 in a French village during the Battle of France.[1]","or":"ଯୋଦ୍ଧା ଜ୍ୟାକ ଚର୍ଚିଲ ଓ ପାଗଳା ଜ୍ୟାକ ନାମ ରେ ପରିଚିତ ଜ୍ୟାକ ତାଙ୍କ ବାକ୍ୟ \"କୌଣସି ଅଫିସର ଯଦି ଖଣ୍ଡା ବିନା ଯୁଦ୍ଧକ୍ଷେତ୍ର କୁ ଯାଏ ତେବେ ସେ ଠିକ୍ ଭାବେ ଯୁଦ୍ଧପାଇଁ ସଜ୍ଜିତ ନୁହେଁ\" ପାଇଁ ମଧ୍ୟ ପ୍ରସିଦ୍ଧ ଥିଲେ | ଏହା ମଧ୍ୟ କୁହାଯାଏ ଯେ ଚର୍ଚିଲ ହେଉଛନ୍ତି ସେହି ବ୍ୟକ୍ତି, ଯିଏ କି ଶେଷ ଥର ପାଇଁ କୌଣସି ଯୁଦ୍ଧରେ ଧନୁଶର ବ୍ୟବହାର କରିଥିଲେ| ସେ ମଧ୍ୟ ଧନୁଶର ସାହାଯ୍ୟ ରେ ଜଣେ ଜର୍ମାନ ସେନାଅଧିକାରୀ ଙ୍କୁ ୧୯୪୦ ମସିହା ଫ୍ରାନ୍ସ ଯୁଦ୍ଧରେ ମାରିଥିଲେ |"},{"en":"Early life","or":"ପୂର୍ବ ଜୀବନ"},{"en":"Jack Churchill","or":"ଜ୍ୟାକ ଚର୍ଚିଲ"},{"en":"February 1974","or":"ରାଷ୍ଟ୍ରପତି"},{"en":"","or":"ଟରୋଣ୍ଟା ରେ କାମେରନ ଓ ବରାକ ଓବାମା"},{"en":"","or":"ଡେଭିଡ ଉଇଲିୟମ ଡୋନାଲ୍ଡ କାମେରନ (୯ ଅକ୍ଟୋବର ୧୯୬୬), ଜଣେ ବ୍ରିଟିଶ ରାଜେନତା, ଯିଏକି ୨୦୧୦ରୁ  ୟୁନାଇଟେଡ କିଙ୍ଗଡମର ପ୍ରଧାନମନ୍ତ୍ରୀ ଭାବେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ସେ ୨୦୦୫ରୁ କଞ୍ଜର୍ଭେଟିଭ ପାର୍ଟିର ନେତା ଅଛନ୍ତି ।"},{"en":"Witney","or":"ସେ ଲଣ୍ଡନରେ ଗୋଟେ ଧନୀ ପରିବାରରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ହେଦରଡାଉନ ବିଦ୍ୟାଳୟ, ଏଟୋନ ମହାବିଦ୍ୟାଳୟ ଏବଂ ବ୍ରାସେନୋସ ମହାବିଦ୍ୟାଳୟରେ ଅଧ୍ୟୟନ କରିଥିଲେ ।"},{"en":"","or":"ପରିବାର"},{"en":"","or":"କାମେରନ ହେଉଛନ୍ତି ଇଆନ ଡୋନାଲ୍ଡ  କାମେରନ ଓ ମେରି ଫ୍ଲେଉରଙ୍କ ସାନ ପୁଅ ।[7]"},{"en":"Cameron is the younger son of Ian Donald Cameron (1932–2010), a stockbroker, and his wife Mary Fleur, née Mount (born 1934),[5] a retired Justice of the Peace and a daughter of Sir William Mount, 2nd Baronet.[6] Cameron's parents were married on 20 October 1962.[5] The journalist Toby Young has described Cameron's background as being \"upper-upper-middle class\".[7]","or":"କାମେରନ ଲଣ୍ଡନର ମାରିଲେବୋନେରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।[8]  ତାଙ୍କର ଜଣେ ଭାଇ ଓ ଦୁଇଜଣ ଭଉଣୀ ଅଛନ୍ତି । [5][11]"},{"en":"Cameron has said, \"On my mother's side of the family, her mother was a Llewellyn, so Welsh. I'm a real mixture of Scottish, Welsh, and English.\"[15] He has also referenced the German Jewish ancestry of one of his great-grandfathers, Arthur Levita, a descendant of the Yiddish author Elia Levita.[16][17]","or":"ଶିକ୍ଷା"},{"en":"Welsh","or":"ସାତ ବର୍ଷରୁ କାମେରନ ଦୁଇଟି ସ୍ଵାଧୀନ ବିଦ୍ୟାଳୟରେ  ପାଠ ପଢିଥିଲେ ।[18]  ୧୩ବର୍ଷରେ ସେ ଏଟୋନ ମହାବିଦ୍ୟାଳୟକୁ ଯାଇଥିଲେ .[19]"},{"en":"","or":"ବ୍ରାସେନୋସେ ମହାବିଦ୍ୟାଳୟ, ଅକ୍ଶଫୋର୍ଡ"},{"en":"David Cameron","or":"ବ୍ୟବହାରକାରୀ:Jnanaranjan sahu/ଡେଭିଡ କାମେରନ"},{"en":"","or":"ରାଜନୈତିକ ଜୀବନ"},{"en":"","or":"ସ୍ନାତୋକପରେ ସେ କଞ୍ଜର୍ଭେଟିଭ ଗବେଷଣା ବିଭାଗ ପାଇଁ କାମ କରିଥିଲେ ।[34]"},{"en":"The floating pagoda of the Coconut Religion, photographed in 1969","or":"୧୯୬୯ରେ ଫଟୋ ଉଠାଯାଇଥିବା ନଡ଼ିଆ ଧର୍ମର ଭାସମାନ ପାଗୋଡ଼ା ।"},{"en":"The Coconut Religion (Tinh Do Cu Si)[1] is a now-discontinued religion indigenous to southern Vietnam's \"Coconut Kingdom\", where it was founded in 1963. The religion is largely based on some Buddhist and Christian beliefs, alongside the teachings of founder Nguyễn Thành Nam, a Vietnamese scholar. The religion was abolished by Vietnamese authorities in 1975. At its peak, the religion had some 4,000 followers.","or":"ନଡ଼ିଆ ଧର୍ମ (ଇଂରାଜୀ: କୋକୋନଟ ରିଲିଜିଅନ, ଭିଏତନାମ ଭାଷା:Tinh Do Cu Si)[1] ଦକ୍ଷିଣ ଭିଏତନାମର \"କୋକୋନଟ କିଙ୍ଗଡମ\"ରେ ପ୍ରଚଳିତ ଏକ ଦେଶଜ ଓ ଏକ ଅଧୁନା-ବିରତ ଧର୍ମ । ଏହା ୧୯୬୩ରେ ପ୍ରତିଷ୍ଠିତ ହୋଇଥିଲା । ଏହି ଧର୍ମ ପ୍ରଧାନତଃ ବୁଦ୍ଧବାଦ ଓ ଖ୍ରୀଷ୍ଠିଆନ ବିଶ୍ୱାସକୁ ନେଇ ତିଆରି ହୋଇଥିଲା । ଏଥିରେ ପ୍ରତିଷ୍ଠାତା ଓ ଭିଏତନାମୀ ବିଦ୍ୱାନ ନୁଏନ ଥାନହ ନାମ ଙ୍କ ଚିନ୍ତାଧାରା ମଧ୍ୟ ମିଶିଥିଲା । ଏହି ଧର୍ମଧାରାଟି ୧୯୭୫ ମସିହାରେ ଭିଏତନାମୀ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ଦ୍ୱାରା ଧୂଳିସାତ ହୋଇଥିଲା । ଶୀର୍ଷରେ ଥିବା ବେଳେ ଏଥିରେ ପାଖାପାଖି ୪୦୦୦ ଧର୍ମାବଲମ୍ବୀ ଥିଲେ ।"},{"en":"Practice","or":"ଅନୁଶୀଳନ"},{"en":"The Coconut Religion advocates consuming only coconuts and drinking only coconut milk.[2] Monks of the religion were permitted to wed up to nine wives.[3]","or":"ନଡ଼ିଆ ଧର୍ମ କେବଳ ନଡ଼ିଆ ଖାଇବା ଓ ନଡ଼ିଆ ରସ ପିଇବା ସପକ୍ଷରେ ଯୁକ୍ତିବାଢ଼ିଥାଏ ।[2] ଏହି ଧର୍ମଧାରାର ସାଧୁମାନେ ନଅଟି କନିଆଁ ଯାଏ ବିବାହ କରିବା ଅନୁମୋଦିତ ଥିଲା ।[3]"},{"en":"Isaac Santra was an Indian physician, gandhian and social worker,[1] known for his contributions for the eradication of Leprosy from India.[2][3] The Government of India honoured him in 1956, with the award of Padma Shri, the fourth highest Indian civilian award for his services to the nation.[4]","or":"ଆଇଜାକ ସାନ୍ତ୍ରା, ଜଣେ ଗାନ୍ଧିବାଦୀ ଚିକିତ୍ସକ ଓ ସମାଜସେବୀ ଥିଲେ ।[1] ଭାରତରୁ [[କୁଷ୍ଠ]] ରୋଗର ମୂଳତ୍ପାଟନ ଦିଗରେ ସେ କାର୍ଯ୍ୟ କରିଥିଲେ ।[2][3] ୧୯୫୬ ମସିହାରେ ତାଙ୍କୁ ପଦ୍ମଶ୍ରୀ ସମ୍ମାନରେ ସମ୍ମାନୀତ କରାଯାଇଥିଲା ।[4]"}]