[{"en":"As a child, Mahato watched archery at a range in Birsanagar, Jamshedpur.[6] She trained there before moving to a range at Burmamines, Jamshedpur when the one in Birsanagar closed.[6] She made it to the Indian national team in 1992, and moved to Delhi to train with the team.[6]","or":"ପୁର୍ଣିମା ପିଲା ଦିନ ରୁ ଜାମସେଦପୁର ଅର୍ଚେରୀ ରେଞ୍ଜ କୁ ଯାଇ ସେଠାରେ ଅଭ୍ଯାସ କରୁଥିବାଆର୍ଚର ମାନଙ୍କ ଖେଳ ଦେଖୁଥିଲେ । ସେ ନିଜେ ଅର୍ଚେରୀ ଅବୟସ କଳା ପରେ ବିଭିନ୍ନ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇ , ପରେ ନୂଆ ଦିଲ୍ଲୀ କୁ ଟ୍ରେନିଂ ପାଇଁ ଯାଇଥିଲେ । ସେ ୧୯୯୨ ମସିହା ରେ ପ୍ରଥମେ ଜାତୀୟ ମହିଳା ଆର୍ଚେରୀ ଦଳ ରେ ପ୍ରବେଶ କରିଥିଲେ ।"},{"en":"Mahato is an archery coach. Starting in 1994, she coached at the Tata Archery Academy, a position she had held as of 2012.[1][7][11] Archers she has personally coached include 2012 Summer Olympian Deepika Kumari.[12][13][14][15][16][17]","or":"୧୯୯୪ ମସିହା ରୁ ପୁରଣିମା କୋଚ ଭାବରେ ବିଭିନ୍ନ ଦଳ ସହ ଭାରତ ର ଜାତୀୟ କୋଚ ଭାବରେ ୨୦୧୨ ମସିହା ଯାଏ ରହିଥିଲେ । .[1][7][11] ୨୦୧୨ ମସିହା ଅଲିମ୍ପିକ ପାଇଁ ସେ ଭାରତୀୟ ମହିଳା ଆର୍ଚର ଦୀପିକା କୁମାରୀ ଙ୍କୁ ସ୍ଵତନ୍ତ୍ର ଭାବରେ ପ୍ରସ୍ତୁତ କରିଥିଲେ । .[12][13][14][15][16][17]"},{"en":"Mahato has been a coach for Indian national teams at several events[1][1] including the 2005 Senior World Outdoor Archery Championship at Spain, where her team earned a silver medal.[1] She also coached the Indian side at the 2007 Senior Asian Archery Championship in China,[1] where the men's team she coached finished first and the women's team she coached finished third.[1] She was an assistant coach for India at the 2008 Summer Olympics.[18][19] She also coached the Indian side at the 2008 World Cup in Croatia,[1] where her archers earned a silver medal and a bronze medal at the event.[1] She coached India at the 2009 World Youth Archery Championship.[20] She coached the three Indian archers at the 2010 Archery World Cup Grand.[21] She coached the Indian national team at the 2010 Asian Games, where her archers earned two bronze medals in the individual events.[22] She coached the Indian national team at the 2010 Commonwealth games, with her archers earning three gold and two bronze medals.[7] At the Global Sports Summit TURF 2011, she was named the coach of the year.[11].She got Ram Dayal Munda Award for BestCoach of the year from Government of Jharkhand on Olympic Day Run celebrations,23 June 2012 at Ranchi.[23]","or":"ତାଙ୍କ ପ୍ରଶିକ୍ଷଣ ରେ ଭାରତୀୟ ମହିଳା ଓ ପୁରୁଷ ଆର୍ଚେରୀ ଦଳ ଅନେକ ଆନ୍ତର୍ଜାତିକ ପଦକ ହାସଲ କରିଥିଲେ । ତାଙ୍କ ପ୍ରଶିକ୍ଷୟଣ ସମୟ ରେ ୨୦୧୦ କମନୱେଲ୍ଥ ଗେମ ରେ ଭାରତୀୟ ଆର୍ଚେରୀ ଦଳ ୩ ଟି ସ୍ଵର୍ଣ ଓ ୨ ଟି ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ ।"},{"en":"Mahato was selected to represent India at the 2012 Summer Olympics as the national team's coach.[1][24][25]","or":"୨୦୧୨  ଗ୍ରୀଷ୍ମ କାଳୀନ ଅଲିମ୍ପିକ ରେ ପୁର୍ଣିମା ଭାରତୀୟ ଅର୍ଚେରୀ ଦଳ ର କୋଚ ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । .[1][24][25]"},{"en":"Purnima Mahato was awarded Dronacharya award from President of India for 2013 on 29 August 2013.[2][3][4][5][26]","or":"ତାଙ୍କୁ ଝାରଖଣ୍ଡ ସରକାର ଶ୍ରେଷ୍ଠ କୋଚ ଭାବରେ \" ରାମଦୟାଲ ମୁଣ୍ଡା ପୁରସ୍କାର \" [23]ପ୍ରଦାନ କରିଥିଲେ ଓ ଭାରତ  ର ରାଷ୍ଟ୍ରପତି ୨୦୧୩  ମସିହା ରେ ଦ୍ରୋଣାଚାର୍ଜ୍ୟ ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲେ ।ସେ ଝାରଖଣ୍ଡ ରାଜ୍ୟ ର ପ୍ରଥମ ମହିଳା ଭାବରେ ଏହି ସମ୍ମାନ ଜନକ ପୁରସ୍କାର ହାସଲ କରିଥିଲେ । [27].[2][3][4][5][26]"},{"en":"Purnima Mahato","or":"ପୁର୍ଣିମା ମାହାତୋ"},{"en":"Career","or":"କ୍ରିଡା ଅବଦାନ"},{"en":"Awards and recognition","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ ସମୂହ"},{"en":"Sakshi Malik (born 3 September 1992) is an Indian freestyle wrestler. At the 2016 Summer Olympics, she won the bronze medal in the 58 kg category, becoming the first Indian female wrestler to win a medal at the Olympics and the fourth female Olympic medalist from the country.[6][7] She is a part of the JSW Sports Excellence Program, along with fellow female wrestlers Vinesh Phogat, Babita Kumari and Geeta Phogat.[8]","or":"ସାକ୍ଷୀ ମାଲିକ, (ଜନ୍ମ ୩  ସେପ୍ଟେମ୍ବର ୧୯୯୨ ) ଜଣେ ଭାରତୀୟ ଫ୍ରି ଷ୍ଟାଇଲ ମହିଳା କୁସ୍ତିବିଦ । ସେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ଭାବରେ ଏକ ଗ୍ରୀଷ୍ମକାଳୀନ ଅଲିମ୍ପିକ ରେ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ । ସେ ଏହି ବିରଳ କୃତି ୨୦୧୬ ମସିହା ରେ ବ୍ରାଜିଲ ର ରିଓ ଠାରେ ହେଇଥିବା ଅଲିମ୍ପିକ କ୍ରିଡା ରେ ୫୮ କିଲୋଗ୍ରାମ ବର୍ଗ ର ମହିଳା ଫ୍ରିଷ୍ଟାଇଲ କୁସ୍ତି ରେ ହାସଲ କରିଥିଲେ । ଏହା ବ୍ୟତୀତ ସେ ଭାରତ ର ଅଲିମ୍ପିକ ରେ ମେଡାଲ ହାସଲ କରିଥିବା ଚତୁର୍ଥ ମହିଳା ହେଇଥିଲେ । .[6][7] ସେ ବିନେଶ ଫୋଗତ , ବାବିତା କୁମାରୀ ଓ ଗୀତା ଫୋଗତ ଙ୍କ ସହ JWS କ୍ରିଡା ଉତ୍କର୍ଷତା କାର୍ଯ୍ୟକ୍ରମ ରେ ରହିଛନ୍ତି । .[8]"},{"en":"Malik had previously won the silver medal at the 2014 Commonwealth Games in Glasgow, and the bronze medal at the 2015 Asian Wrestling Championships in Doha.[9][10]","or":"ଅଲିମ୍ପିକ ବ୍ୟତୀତ ସେ ୨୦୧୪ କମନୱେଲ୍ଥ ଗେମ ରେ ରୌପ୍ୟ ଓ ୨୦୧୫ ମସିହା ରେ  ଦୋହା ରେ ହେଇଥିବା ଏସୀୟ କୁସ୍ତି ଚମ୍ପିୟାନଶିପ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ମଧ୍ୟ ହାସଲ କରିଥିଲେ । .[9][10]"},{"en":"Malik was born on 3 September 1992 in Mokhra village[11] of Haryana's Rohtak district to Sukhbir, a bus conductor with Delhi Transport Corporation, and Sudesh Malik, a supervisor at a local anganwadi (health clinic).[12][13] According to her father, she was motivated to take up wrestling from seeing her grandfather Badlu Ram, who was also a wrestler.[12][14] She began training in wrestling at the age of 12 under a coach, Ishwar Dahiya, at an akhara in Chhotu Ram Stadium, Rohtak.","or":"ସାକ୍ଷୀ ଙ୍କ ଜନ୍ମ ହରିୟଣା ରାଜ୍ୟ ର ରୋହତକ ଜିଲ୍ଲା ର ମୋଖରା ଗ୍ରାମ ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ଶିଖବିର ଦିଲ୍ଲୀ ପରିବହନ କର୍ପୋରେସନ ର ଜେନ ବସ କଣ୍ଡକ୍ଟର ଭାବେ କାର୍ଯ୍ୟ କରନ୍ତି । ତାଙ୍କ ମାଁ ସ୍ଥାନୀୟ ଅଙ୍ଗନବାଡି ରେ ପରିଚାଳକ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି । [11] .[12][13] ତାଙ୍କ ପିତାମହ ବଡଲୂ ରାମ ଜଣେ  ମଲ୍ଲଯୋଦ୍ଧା ଥିଲେ ଓ ସାକ୍ଷୀ କୁସ୍ତି ପ୍ରତି ତାଙ୍କ ଠାରୁ ପ୍ରେରିତ ହେଇଥିଲେ । .[12][14] ସେ ମାତ୍ର ୧୨ ବର୍ଷ ବୟସ ରେ ରୋହତକ ର ଛୋତୁ ରାମ ଷ୍ଟାଡିୟମ ରେ କୁସ୍ତି ଅଭ୍ୟାସ ଆରମ୍ଭ କରିଥିଲେ ।"},{"en":"Malik's first success as a professional wrestler in the international arena came in 2010 at the Junior World Championships where she won the bronze medal in the 58 kg freestyle event.[15] At the 2014 Dave Schultz International Tournament, she won gold in the 60 kg category.And after that she never stopped and maintained the passion and dedication towards the game.","or":"ପେଷାଦାର କୁସ୍ତି ରେ ସାକ୍ଷୀ ଙ୍କ ପ୍ରଥମ ଆନ୍ତର୍ଜାତିକ ସଫଳତା ୨୦୧୦ ମସିହା ବିଶ୍ଵ ଜୁନିଅର ଚମ୍ପିୟାନଶିପ ରେ ହେଇଥିଲା ଓ ସେ ସେଥିରେ ୫୮ କିଲୋଗ୍ରାମ ବର୍ଗ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । [15] ୨୦୧୪ ମସିହା ରେ ସେ ଦାଭେ ସ୍କୁଲ୍ଜ ଆନ୍ତର୍ଜାତିକ ମହିଳା କୁସ୍ତି ପ୍ରତିଯୋଗୀତା ରେ  ସେ ୬୦ କିଲୋଗ୍ରାମ ବର୍ଗ ରେ ଭାଗ ନେଇ ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ ।"},{"en":"Malik began her campaign at the 2014 Glasgow Commonwealth Games winning her quarterfinal bout against Edwige Ngono Eyia of Cameroon by a 4–0 margin. In the semifinal, she faced Braxton Stone of Canada whom she defeated 3–1 to assure herself of a medal. Her opponent in the final was Aminat Adeniyi of Nigeria who defeated her 4–0 in a closely contested bout.[16] At the 2014 World Championships in Tashkent, she faced Anta Sambou of Senegal in the Round of 16, and won the bout 4–1. She crashed out of the tournament after a 1–3 loss to Petra Olli of Finland.[17]","or":"୨୦୧୪ ମସିହା ଗ୍ଲାସଗୋ ଠାରେ ହେଇଥିବା କମନୱେଲ୍ଥ କ୍ରିଡା ରେ ସେ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ଜରିଆ ରେ ଫାଇନାଲ କୁ ପହଞ୍ଚି ଥିଲେ । ସେଥିରେ ସେ ହଋ ଯାଇ ରୌପ୍ୟ ପଦକ ପାଇଥିଲେ । .[16] ସେହି ବର୍ଷ ସେ ତଶ୍କେନ୍ତ ଠାରେ ହେଇଥିବା ବିଶ୍ଵ ଚମ୍ପିୟାନଶିପ ରେ କ୍ଵାଟର ଫାଇନାଲ ଯାଇ ପହଞ୍ଚିଥିଲେ ମଧ୍ୟ ପଦକ ପାଇ ନଥିଲେ । ୨୦୧୫ ମସିହା ଦୋହା ଏସୀୟ କ୍ରିଡା ରେ ସେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । [17]"},{"en":"At the 2015 Asian Championships in Doha, Qatar, in a total of five rounds in the 60 kg category, Malik battled through two rounds to finish in third position and claim a bronze medal. In the first round, she faced Luo Xiaojuan of China but was beaten 4–5 by fall verdict. She came back strongly in the second round to beat Munkhtuya Tungalag of Mongolia 13–0, before losing in the third round to Yoshimi Kayama of Japan. She was able to clinch the bronze medal in the fourth round, beating Ayaulym Kassymova of Kazakhstan.[18]","or":"ଦିଲ୍ଲୀ ଠାରେ ସେ ପ୍ରୋ -ରେସଲିଙ୍ଗ ଲିଗ ରେ ସେ ପେଷାଦାର କୁସ୍ତିବିଦ ଭାବରେ ଭାଗ ନେଇଥିଲେ ।"},{"en":"Malik is currently employed with Indian Railways in the commercial department of its Delhi division, in the Northern Railway zone and is a part of the JSW Sports Excellence Program.[8][22] Following her bronze medal win at Rio, she was promoted from senior clerk to gazetted officer rank.[23]","or":"ସାକ୍ଷୀ ବର୍ତମାନ ଭାରତୀୟ ରେଳ ବିଭାଗ ରେ ଦିଲ୍ଲୀ ଠାରେ ବାଣିଜ୍ୟ ବିଭାଗ ରେ କାର୍ଯ୍ୟରତ । ରିଓ ଅଲିମ୍ପିକ ରେ ପଦକ ପାଇବା ପରେ ତାଙ୍କୁ ଅଫିସର ଭାବରେ ପଦୋନ୍ନତି ପ୍ରଦାନ କରାଯାଇଥିଲା । .[8][22][23]"},{"en":"Malik has completed a master's degree in physical education from Maharshi Dayanand University in Rohtak.[24][25] In September 2016, she was appointed as the university's wrestling director.[26]","or":"ସେ ରୋହତକ ଠାରେ ଥିବା ମହର୍ଷି ଦୟାନନ୍ଦ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଶାରୀରିକ ଶିକ୍ଷ୍ୟା ବିଭାଗ ରେ ସ୍ନାତକୋତ୍ତର ( PG) ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ । [24][25]"},{"en":"Padma Shri (2017) - fourth highest Indian national honour[28] Rajiv Gandhi Khel Ratna (2016) - highest sporting honour of India[29] Multiple cash prizes totaling over ₹5.7 crore (US$850,000) from the Indian Railways, the Indian Olympic Association, the Ministry of Youth Affairs and Sports, the Government of Delhi,[30] various state governments, including Haryana,[31] Madhya Pradesh,[32] Uttar Pradesh, from private bodies such as the JSW Group[33] and from political groups including the Indian National Lok Dal.[34] Promotion to gazetted officer rank by her employer, the Indian Railways.[23] Class 2 job offer from the Government of Haryana.[34] 500 yd2 land grant from the Government of Haryana.[26]","or":"୨୦୧୭ ମସିହା ରେ ପଦ୍ମଶ୍ରୀ r[28] R୨୦୧୬ ମସିହା ରେ ରାଜୀବ ଗାନ୍ଧୀ ଖେଳ ରତ୍ନା ପୁରସ୍କାର [29] ଭାରତୀୟ ରେଳ ବିଭାଗ ଓ ଭାରତ ସରକାର ବକ ,[30] various state governments, including Haryana,[31] Madhya Pradesh,[32] Uttar Pradesh, from private bodies such as the JSW Group[33] and from political groups including the Indian National Lok Dal.[34] Promotion to gazetted officer rank by her employer, the Indian Railways.[23] Class 2 job offer from the Government of Haryana.[34] 500 yd2 land grant from the Government of Haryana.[26]"},{"en":"Early life and background","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ"},{"en":"Antara Kak Occupation Film director Film producer Years active 2002-present Parent(s) Siddharth Kak Gita Siddharth","or":"Antara Kak ଜୀବିକା Film director"},{"en":"Antara Kak is an Indian film director and producer, predominantly based in India.[1] She is daughter of Siddharth Kak (of Surabhi fame) and his wife, Gita Siddharth. Antara won acclaim and an award for her debut venture: A Life in Dance - Daksha Sheth.","or":"ଅନ୍ତରା କାକ୍ , ଜଣେ ଭାରତୀୟ ମହିଳା ଫିଲ୍ମ ନିର୍ଦେଶକ ଓ ନିର୍ମାତା । [1] ତାଙ୍କର ପିତା ସିଦ୍ଧାର୍ଥ କାକ୍ ଓ ମାଁ ଗୀତା ସିଦ୍ଧାର୍ଥ ଭାରତୀୟ ଫିଲ୍ମ ଜଗତ ରେ ଜଣାଶୁଣା ଥିଲେ । ଅନ୍ତରା ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ \" A  Life in Dance -Dakshya Seth \" ନାମକ ଏକ ଡକୁମେନ୍ତରି ଥିଲା ଓ ସେ ଏଥିରେ ଅନେକ ପୁରସ୍କାର ଓ ପ୍ରଶଂଷା ପାଇଥିଲେ ।"},{"en":"Antara studied English literature at Mithibai College.","or":"ଅନ୍ତରା ଇଂରେଜୀ ଭାଷା ଓ ସାହିତ୍ୟ ରେ ମିଥିବାଇ କଲେଜ ରେ ପଢିଥିଲେ ।"},{"en":"Antara Kak","or":"ଅନ୍ତରା କାକ୍"},{"en":"As Actor","or":"ଅଭିନୟ"},{"en":"As Director","or":"ନିର୍ଦେଶକ ଭାବରେ"},{"en":"Personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"Geetu Mohandas at the Internet Movie Database","or":"ଗିତୁ ମୋହନଦାସ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Geetu Mohandas Born Gayathri Mohandas (1981-02-14) 14 February 1981 Kannur, India Other names Geetu Occupation Film director, actress Years active 1986 – present Spouse(s) Rajeev Ravi (2009 – present) Children Aradhana Awards Kerala State Film Award for Best Child Artist (1986), Kerala State Film Award for Best Actress (2004)","or":"Geetu Mohandas ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Gayathri Mohandas ୧୪ ଫେବୃଆରୀ ୧୯୮୧ (1981-02-14) (୩୬ ବର୍ଷ) Kannur, India ଅଲଗା ନାଆଁ Geetu ଜୀବିକା Film director, actress କାର୍ଯ୍ୟକାଳ 1986 – present ଜୀବନସାଥି Rajeev Ravi (2009 – present) ସନ୍ତାନ Aradhana ପୁରସ୍କାର Kerala State Film Award for Best Child Artist (1986), Kerala State Film Award for Best Actress (2004)"},{"en":"Gayathri Mohandas (born 14 February 1981) known professionally as Geetu Mohandas is an Indian film actress and director known for her works in Malayalam cinema and Bollywood.[1][2] In 2013, she directed the socio political film Liar's Dice which has received two National Film Awards, was premiered at Sundance Film Festival,[3] and has been chosen as India's entry for the U.S. 87th Academy Awards, popularly known as the Oscars.[4]","or":"ଗାୟତ୍ରୀ ମୋହନଦାସ ବା ଗିତୁ ମୋହନଦାସ  (ଜନ୍ମ ୧୪ ଫେବ୍ରୁଆରି ୧୯୮୧ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଅଭିନେତ୍ରୀ ଓ ନିର୍ଦେଶିକା । ସେ ମାଳୟାଲମ ଭାଷା ଫିଲ୍ମ ରେ ମୁଖ୍ଯତଃ କାର୍ଯ୍ୟ କରନ୍ତି । ମୁମ୍ବାଇ ଠାରେ ମଧ୍ୟ ସେ କାର୍ଯ୍ୟ କରିଛନ୍ତି । .[1][2] ୨୦୧୩ ମସିହା ରେ ସେ ସାମାଜିକ- ରାଜନୈତିକ କାହାଣୀ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ଫିଲ୍ମ \" Liar\"s Dice \" ନାମକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେଇ ଚର୍ଚା କୁ ଆସିଥିଲେ । ଏହି ଫିଲ୍ମ ୨ ଟି ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ପାଇବା ସହ ୮୭ ତମ ଏକଡେମି ( ଓସ୍କାର )  ପୁରସ୍କାର ପାଇଁ ମନୋନୀତ ହେଇଥିଲା ।,[3][4]"},{"en":"Geetu's actual name is Gayathri Mohandas.[5] Affectionately called Geetu by her family, the name was adopted as her screen name when she starred in her first movie Onnu Muthal Poojyam Vare in 1986 with Mohanlal in the lead role. Geetu was five years old then and captured the hearts of Malayalam filmgoers as a fatherless child who discovers a father in an anonymous telephone caller.[6] She acted in the top grosser En Bommukutty Ammavukku as the title role, which was the Tamil remake of Fazil's Ente Mamattikkuttiyammakku (Malayalam) done by Baby Shalini in the title role.[7] Geetu's first movie as an adult was Life is Beautiful starring Mohanlal in the lead. She went on to act in Thenkasi Pattanam, Valkannadi, Nammal Thammil and several other Malayalam movies. The high point of her career was Akale directed by Shyamaprasad, and produced by Tom George Kolath which won her the Kerala State Award for Best Actress in 2004. Geetu also won the Filmfare Award for Best Actress – Malayalam, for her role as Rose, in Akale.","or":"ଗାୟତ୍ରୀ ମୋହନଦାସ ଙ୍କ ଡାକ ନାମ ଗିତୁ ଫିଲ୍ମ ଶିଳ୍ପ ରେ ମଧ୍ୟ ରହିଥିଲା । .[5] ଗିତୁ ଙ୍କ ପ୍ରଥମ ଅଭିନୀତ ଫିଲ୍ମ ୧୯୮୬ ମସିହା ରେ ମାଳୟାଲାମ ଭାଷା ରେ \" ଓନ୍ନୁ ମୁଥାଳ ପୂଜ୍ୟମ ବରେ \" ଥିଲା ଓ ସେଥିରେ ସେ   ୫ ବର୍ଷ ସାନ ଝିଅ ହିସାବ ରେ  ଅଭିନୟ କରି ଫିଲ୍ମ ଜଗତ ରେ ପରିଚିତ ହେଇଥିଲେ ।  .[6] ମାଲାୟାଲାମ ଭାଷା ର ଲୋକପ୍ରିୟ ଅଭିନେତା ମୋହନଲାଲ ଙ୍କ ସହ ସେ ଅନେକ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ । ନିର୍ଦେଶିକା ଭାବରେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ମାଳୟାଲାମ ଭାଷା ରେ ଥିଲା ଓ ତା ପରେ ସେ ନିର୍ଦେଶନା ଦେଇଥିବା ଫିଲ୍ମ \" Liar\"s Dice \" ତାଙ୍କ ପାଇଁ ବହୁତ ଖ୍ଯାତି ଆଣିଦେଇଥିଲା । ଏହି ଫିଲ୍ମ ସୋଫିଆ ଆନ୍ତର୍ଜାତିକ ଫିଲ୍ମ ମହୋତ୍ଶବ ରେ ସ୍ଵତନ୍ତ୍ର ଜୁରୀ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଥିଲା । "},{"en":"She was born as Gayathri to Mohandas and Sudha on February 14, 1981 at Kannur. Her mother belongs to Tamil community. She has a brother, Arjun.[9] On 14 November 2009, she married cinematographer Rajeev Ravi.[10] The wedding took place at night in Kochi, Kerala, India.","or":"ମୋହନଦାସ ଓ ସୁଧା ଙ୍କ କନ୍ୟା ଗିତୁ ଙ୍କ ଜଣେ ଭାଇ ଅର୍ଜୁନ ମଧ୍ୟ ରହିଛନ୍ତି । ଗିତୁ ସିନେମାଟୋଗ୍ରାଫର ରାଜୀବ ରବି ଙ୍କୁ ବିବାହ କରିଛନ୍ତି । [9]  [10]  ତାଙ୍କର ଏକ ଝିଅ  ରହିଛି ।"},{"en":"2004: Kerala State Film Award for Best Actress – Akale, Oridam 1986: Kerala State Film Award for Best Child Artist – Onnu Muthal Poojyam Vare","or":"୨୦୦୪- କେରଳ ରାଜ୍ୟ ଫିଲ୍ମ ପୁରସ୍କାର , ଶ୍ରେଷ୍ଠ ଅଭିନେତ୍ରୀ ଭାବରେ  ୧୯୮୬ - କେରଳ ରାଜ୍ୟ ଫିଲ୍ମ ପୁରସ୍କାର , ଶ୍ରେଷ୍ଠ ଶିଶୁ ଚରିତ୍ରାଭିନୟ ପାଇଁ"},{"en":"2004: Filmfare Award for Best Actress – Malayalam – Akale","or":"୨୦୦୪- ଦକ୍ଷିଣ ଭାରତୀୟ ଭାଷା ଫିଲ୍ମ ପାଇଁ ଶ୍ରେଷ୍ଠ ଅଭିନେତ୍ରୀ"},{"en":"2004 - Special Jury Mention - Akale","or":"୨୦୦୪- ଏସିଆନେଟ ପୁରସ୍କାର"},{"en":"Notable filmography","or":"ବିଶିଷ୍ଟ ଫିଲ୍ମ  ସମୂହ ( ଅଭିନୟ )"},{"en":"As director","or":"ନିର୍ଦେଶନା ଦେଇଥିବା ଫିଲ୍ମ ସମୂହ"},{"en":"Television","or":"ଟେଲିଭିଜନ ଧାରାବାହିକ ସବୁ"},{"en":"Acting","or":"ଅଭିନୟ"},{"en":"Directing","or":"ନିର୍ଦେଶନା"},{"en":"Sripriya at the Internet Movie Database Sripriya Filmography at SpicyOnion","or":"ଶ୍ରୀପ୍ରିୟା (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) Sripriya Filmography at SpicyOnion"},{"en":"Sripriya Born (1956-03-05) 5 March 1956 Chennai, Tamil Nadu, India Years active 1974–present Spouse(s) Rajkumar Sethupathy (m 1988-present) Children Sneha, Nagarjun","or":"Sripriya ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୫ ମାର୍ଚ୍ଚ ୧୯୫୬ (1956-03-05) (୬୧ ବର୍ଷ) Chennai, Tamil Nadu, India କାର୍ଯ୍ୟକାଳ 1974–present ଜୀବନସାଥି Rajkumar Sethupathy (m 1988-present) ସନ୍ତାନ Sneha, Nagarjun"},{"en":"Sripriya is an actress who played leading roles in the 1970s and 1980s in South India. She has acted in over 300 films in Tamil, Telugu, Kannada, and Malayalam language films. Over 200 of these are Tamil films.","or":"ଶ୍ରୀପ୍ରିୟା ,  ଜଣେ ଭାରତୀୟ ମହିଳା ଅଭିନେତ୍ରୀ ତଥା ଫିଲ୍ମ ନିର୍ଦେଶିକା । ସେ ୧୯୭୦ -୧୯୮୦ ଦଶକ ରେ ଦକ୍ଷିଣ ଭାରତୀୟ ଫିଲ୍ମ ରେ ମୁଖ୍ୟ ଭୂମିକା ରେ ଅଭିନୟ ତଥା ଫିଲ୍ମ ନିର୍ଦେଶନା କାର୍ଯ୍ୟ ମଧ୍ୟ କରୁଥିଲେ । ସେ ପ୍ରାୟ ୩୦୦ ରୁ ଅଧିକ ଫିଲ୍ମ ରେ କରହୟ କରିଛନ୍ତି । ଏହା ମଧ୍ୟ ରୁ ୨୦୦ ଟି ତାମିଲ ଫିଲ୍ମ ଭିନ୍ନ ଅନ୍ୟ ଦକ୍ଷିଣ ଭାରତୀୟ ଭାଷା ରେ ଫିଲ୍ମ କରିଛନ୍ତି । ସେ ୨୦୧୪ ମସିହା ରେ \" ଦୃଶ୍ୟାମ \" ନାମକ ତାମିଲ ଫିଲ୍ମ ସହ ଅନେକ ତାମିଲ ଓ ତେଲୁଗୁ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେଇଛନ୍ତି ।"},{"en":"She first faced the camera for the film Murugan Kaattiya Vazhi directed by P Madhavan in 1974. Following that, she acted with Rajinikanth, Kamal Hassan, Sivaji Ganesan, and Jaishankar among others.","or":"୧୯୭୪ ମସିହା ରେ ସେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ଅଭିନୟ \" ମୁରୁଗାନ କାଥିୟା ଭର୍ଝି \" ନାମକ ଫିଲ୍ମ ସହ ଆରମ୍ଭ କରିଥିଲେ । ଏହା ପରେ ସେ ରଜନୀକାନ୍ତ , କମଳ ହାସାନ , ଶିବାଜୀ ଗଣେଶନ ଓ ଜୟଶଙ୍କର ଙ୍କ ପରି ଦକ୍ଷିଣ ଭାରତୀୟ ମୁଖ୍ୟ ଅଭିନେତା ଙ୍କ ସହ ଅନେକ ଫିଲ୍ମ ରେ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ୧୯୭୦ ରୁ ୧୯୮୦ ମସିହା ମଧ୍ୟ ରେ ଶ୍ରୀପ୍ରିୟା ଅନେକ ସଫଳ ଫିଲ୍ମ ଦେଇଥିଲେ ୧୯୭୭ ମସିହା ରେ \" ଆବାଳ ଅପରାଜିଥନ୍  \" ରେ ମଞ୍ଜୁ ଭୂମିକା ରେ ତାଙ୍କ ଅଭିନୟ ଖୁବ ଚର୍ଚିତ ହେଇଥିଲା । ଏହି ଫିଲ ପାଇଁ ସେ ତାମିଲ ନାଡୁ ରାଜ୍ୟ ଫିଲ୍ମ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । ତାଙ୍କର ଅନନ୍ୟ ସଫଳ ଫିଲ୍ମ ମଧ୍ୟ ରେ ବିଲ୍ଲା , ଆତତୁକାରା ଆଳାମେଳୁ ଆଦି ଅନ୍ଯତମ । ତାଙ୍କୁ ଦକ୍ଷିଣ ଭାରତୀୟ ଫିଲ୍ମ ର ଶ୍ରେଷ୍ଠ ଅଭିନୟ ପୁରସ୍କାର \" କଳାଇମାମଣି \"  ପୁରସ୍କାର ମିଳିଥିଲା । ତାଙ୍କୁ ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର କମିଟି ରେ ଜୁରୀ ଭାବରେ ନିଯୁକ୍ତ କରାଯାଇଥିଲା ।"},{"en":"She was Rajinikanth's leading lady in several of his films. She went on to act with Rajinikanth in 28 films. She has also paired in a number of films with Kamalhasan as well, second only to Sridevi who has been paired with Kamalhassan for over 30 films. She also acted in a number of films which starred both Kamal and Rajini. This list of films includes Illamai Oonjaladukirathu, Aadu Puli Aatam, Alladinum Arputha Vilakkakum, Aval Appadithen, Natchathiram.[1]","or":"ମହା ଅଭିନେତା ରଜନୀକାନ୍ତ ଙ୍କ ସହ ସେ ୨୮ ଟି ଫିଲ୍ମ  ରେ ଅଭିନୟ କରିଥିଲେ । କମଳ ହାସାନ ଙ୍କ ସହ ମଧ୍ୟ  ତାଙ୍କର ଅନେକ ଫିଲ୍ମ  ବ୍ୟବସାୟୀକ ସଫଳତା ପାଇଥିଲା । .[1]"},{"en":"Following her acting career, Sripriya took to directing movies. In her directorial debut film, Malini 22 Palayamkottai, she took on the issue of sexual assaults on women. In an interview to the Indian Express, she has stated that \"making this film is my way of registering [my] anger.\"[3]","or":"ଫିଲ୍ମ ଅଭିନୟ ରୁ ଅବସର ନେବା ପରେ ସେ ନିର୍ଦେଶକ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି । ତାଙ୍କର ନିର୍ଦେଶକ ଭାବେ ପ୍ରଥମ ଫିଲ୍ମ  ଥିଲା \" ମାଳିନୀ ୨୨ ପାଲାଇମକୋତ୍ତଇ  \" ଓ ଏହା ମହିଳା ମାନଙ୍କ ଉପରେ ହଉଥିବା ଯୌନ ଶୋଷଣ କଥାବସ୍ତୁ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ଥିଲା ।  [3]"},{"en":"She has also directed television serials. By 2007, she had directed five serials, of which she considers Viduthalai the best serial. She has directed five films, two in Tamil, two in Kannada and one in Telugu with Venkatesh, Meena, Nadiya Moidu titled Drushyam.","or":"ସେ ୫ ଟି ଟେଲିଭିଜନ ଧାରାବାହିକ ମଧ୍ୟ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ୨ ଟି ତାମିଲ ଫିଲ୍ମ ସହ ୨ ଟି କନ୍ନଡ ଗୋଟିଏ ତେଲୁଗୁ ଫିଲ୍ମ ରେ ସେ ନିର୍ଦେଶନା ଦେଇଛନ୍ତି ।"},{"en":"Sripriya is also a visual artist and the proceeds from her paintings are given to social causes, mainly for children. Additionally, she is a writer and has penned the dialogues for several TV serials and films.","or":"ଫିଲ୍ମ ବ୍ୟତୀୟ ସେ ଜଣେ  ଚିତ୍ରକର , ଫିଲ୍ମ ଓ ଧାରାବାହିକ ର ସଂଳାପ ଲେଖକ ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥାନ୍ତି ।"},{"en":"Sripriya was born in Chennai. She attended the Church Park convent school in Chennai. She is a trained classical dancer and hails from a professional music family including her uncles Natiyakalachakravarthy Padmashri K N Dhandayuthapani Pillai and Nadaswara Chakravarthy Shri Rajamanickam Pillai. In 1988, she married the actor Rajkumar Sethupathy. The couple have two children, a daughter, Sneha and a son, Nagarjun.","or":"ଶ୍ରୀପ୍ରିୟା ଚେନ୍ନେଇ  ସହର ରେ ଜନ୍ମ ଗ୍ରହଣ କରି ସେଠାରେ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ  ହେଇଥିଲେ ।ସେ ଶାସ୍ତ୍ରୀୟ ନୃତ୍ୟ ରେ ମଧ୍ୟ ଶିକ୍ଷ୍ୟା ନେଇ ଜଣେ ଉତ୍ତମ ନର୍ତକି ଭାବରେ ପରିଚିତ  ହେଇଥିଲେ । ୧୯୮୮ ମସିହା ରେ ସେ ଅଭିନେତା ରାଜକୁମାର ସେଥୁପଥି ଙ୍କୁ ବିବାହ କରିଥିଲେ। ତାଙ୍କର ଏକ ପୁତ୍ର ନାଗାର୍ଜୁନ ଓ ଏକ କନ୍ୟା  ସ୍ନେହା ରହିଛନ୍ତି ।"},{"en":"Cannes Film Festival","or":"କାନନେସ ଫିଲ୍ମ ଉତଶବ"},{"en":"Gitanjali Rao Born 1972 (age 44–45) Mumbai Nationality Indian Occupation Film director, animator Known for Printed Rainbow True Love Story","or":"Gitanjali Rao ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 1972 (age 44–45) Mumbai ଜାତୀୟତା Indian ଜୀବିକା Film director, animator ପ୍ରସିଦ୍ଧି Printed Rainbow True Love Story"},{"en":"Gitanjali Rao (born 1972) is an Indian theatre artist, animator and film maker.","or":"ଗୀତାଞ୍ଜଳି ରାଓ  ( ଜନ୍ମ ୧୯୭୨ ) ଜଣେ ଭାରତୀୟ ମହିଳା ମଞ୍ଚ ଅଭିନେତ୍ରୀ , ଆନିମେସନ କଳାକାର ଓ ଫିଲ୍ମ ନିର୍ମାତା ।"}]