[{"en":"The inscription makes reference to Kunjarakunja-desa, perhaps meaning \"the hermitage land of Kunjara\", which has been identified as the hermitage of Rishi Agastya, a Hindu Maharishi revered in Southern India. The Ramayana contains a reference to a visit to Agastya hermitage on Kunjara by Rama, Sita, and Lakshmana.","or":"ଏହି ସିଲାଲେଖ \"କୁଞ୍ଜରକୁଞ୍ଜ-ଦେଶ \",  ଯାହାର ଅର୍ଥ \"କୁଞ୍ଜର ଅଞ୍ଚଳ ର ସନ୍ୟାସୀ \" କୁ ଭୁଝାଏ , ତାକୁ ଆଧାରିତ କରିଥାଏ । ଏହି କୁଞ୍ଜର ଙ୍କୁ ଦକ୍ଷିଣ ଭାରତ ର ମହାମୁନି ଋଷି ଅଗସ୍ୟ ବୋଲି ଚିହ୍ନଟ କରାଯାଇଥାଏ । ରାମାୟଣ ରେ ରାମ , ସୀତା ଓ ଲକ୍ଷ୍ମଣ କୁଞ୍ଜର ରେ ଥିବା ଆଶ୍ରମ କୁ  ଅଗସ୍ୟ ଙ୍କୁ ଭେଟିବାକୁ ଆସିଥିବା କଥା ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"The name Sanjaya, Sanna and Sannaha curiously was also mentioned in Carita Parahyangan, a book from later period composed around 16th century which suggested refer to same historical person.","or":"କୌତୁହଳ ର ବିଷୟ ଏହା ଯେ ସଞ୍ଜୟ , ସନ୍ନା ଓ ସନ୍ନାହ ନାମ ସବୁ ପରବର୍ତୀ କାଳ ରେ (16 ତମ ଶତାବ୍ଦୀ ରେ )ରଚିତ ଏକ ପୁସ୍ତକ \"କରିତା ପରହୟଙ୍ଗନ \" ରେ ମଦ୍ୟ ଉଲ୍ଲେଖ ଥିବାର ଦେଖିବାକୁ ମିଳେ ।"},{"en":"Canggal inscription","or":"କାଂଗଳ ଶିଳାଲେଖ"},{"en":"Gangotri, a cow that lived at Bhaktivedanta Manor, was put down by the Royal Society for the Prevention of Cruelty to Animals in December 2007.[1][2][3] The killing of Gangotri is a current issue for the Hindus of England and has led to protest concerning the treatment of cattle in the United Kingdom.[4][5][6]","or":"ଗଙ୍ଗୋତ୍ରୀ, ଲଣ୍ଡନ ସ୍ଥିତ ଭକ୍ତିବେଦାନ୍ତ ମାନର ଠାରେ ଥିବା ଏକ ଗାଈ ଥିଲା । ଏହାକୁ ଡିସେନ୍ବାର 2007 ମସିହା ରେ ଇଂଲଣ୍ଡ ର ରୟାଲ ଷୋସାଇଟି ଫର ପ୍ରିଭେନସନ ଓଫ କୃଏଲିଟି ଟୁ ଆନିମାଲ ( ଆରଏସପିସିଏ) ସଂଗଠନ ତରଫ ରୁ ଦୟାମୃତ୍ୟୁ ନାମ ରେ ବିଷ ଦେଇ ମାରିଦିଆ ଯାଇଥିଲା ।ଏହା ଇଂଲଣ୍ଡ ରେ ଥିବା ହିନ୍ଦୁ ସମାଜ ରେ ଗଭୀର କ୍ଷ୍ଯୋଭ ତଥା ପ୍ରବଳ ପ୍ରତିବାଦ ରୁ ସୂତ୍ରପାତ କରିଥିଲା । ହିନ୍ଦୁ ଧର୍ମ ର ପବିତ୍ର ଗୋରୁ ମାନଙ୍କୁ ଅତ୍ୟାଚାରମୂଳକ ଭ୍ୟବହାର ର ପ୍ରବଳ ର ପ୍ରତିବାଦ କରିଥିଲେ ଓ ଏହା ଭାରତୀୟ ହିନ୍ଦୁ ଓ ଇଂଲଦ୍ନ୍ଦ ସରକାରଙ୍କ ନାଢ୍ୟ ରେ ଏକ କାଟୁ ପ୍ରସଙ୍ଗ ହେଇ ଅଙକେକ କାଳ ଯାଏ ରହିଆସିଥିଲା । [4][5][6]"},{"en":"The Killing","or":"ହତ୍ୟା"},{"en":"On 13 December 2007, RSPCA inspectors and a government vet arrived at the Bhaktivedanta Manor temple in Hertfordshire and killed Gangotri by the administration of a lethal injection. Gangotri was not suffering from any disease but had damaged her hind muscles and could not stand.[7] She was cared for by the temple staff and the temple had employed vets to medically care for her and to monitor her health. The temple, donated in 1973 by George Harrison, runs The Cow Protection Project, a no-kill shelter where cows and bulls are allowed to die naturally. The RSPCA claimed that the cow was suffering however they killed the cow without consultation with the vets treating the cow.[8] They claimed to have consulted with other vets to which temple officials counter that","or":"ଗଙ୍ଗୋତ୍ରୀ 2007 ମସିହା ରେ ଗଙ୍ଗୋତ୍ରୀ ଭକ୍ତିବେଦାନ୍ତ ମଣ୍ଡିତର ରେ ଟିଣା । ରିପୋଟ ଅନୁସାରେ ତାହାର କିଛି ପ୍ରକାର ଗୁରୁତର ବ୍ୟାଧି ହେଇନଥିଲା କେବଳ ମାତ୍ର ତାହାର ପଛନ ଜଙ୍ଘ ଆଘାତ ପ୍ରାପ୍ତ ହେଇଥିବାରୁ ସେ ଥିବା ହେଇପାରୁନଥିଲା ।[7] ତାକୁ ମଣ୍ଡିତ ର କର୍ମଚାରୀ ମାନେ ଉତ୍ତମ ଯତ୍ନ ନାଉଥିଲେ ଓ ପଶୁ ଡାକ୍ତର ନିଯୁକ୍ତ କରି ତାହାର ଚିକିସ୍ଥା କରାଯାଉଥିଲା । ମଦିତ ପରସର ଟି ଗର୍ଜ ହାରିସନ ଙ୍କ ଦ୍ଵାରା ଦାନ କରାଯାଇଥିଲା । ହାରିସନ ନିଜେ ଏକ ଗୋ ପାଳନ କେନ୍ଦ୍ର କରିଥିଲେ ଯେଉଁ ଠାରେ ରୁଗ୍ଣ ଓ ବ୍ୟାଧିଗ୍ରସ୍ତ ଗୋରୁ ଜାତୀୟ ପଶୁ ଙ୍କୁ ରଖାଯାଇ ତାଙ୍କର ପ୍ରକୃତିକ ଉପାୟ ରେ ମୃତ୍ୟୁ ଘଟିବା ଯାଏ ରଖିବାର ଅନୁଷ୍ଠାନ ଧାର୍ମିକ ଅନୁଷ୍ଠାନ ନ୍ହାନରେ ଖୋଲିଥିଲେ ।ତେବେ ଆରଏସପିସିଏ କରତୃପକ୍ଷୀ ଆସି ଗୁରୁ ଟିକୁ ବ୍ୟାଧିଗ୍ରସ୍ତ ଓ ଭଲ ହେବାର ସମ୍ଭାବନା ନଥିବା କଥା ଉଲ୍ଲେଖ କରି ତାକୁକରୁଅନ ମୂଳକ ମୃତ୍ୟୁ ଦେଇ ଉଦ୍ଧହର କରିଦେବାକୁ ତାକୁ ଇଂଜେକସନ ଦେଇ ମୃତ୍ୟୁ ବରଣ କରେଇଥିଲେ । ସେମାନେ ସେତେବେଳେ ସେହି ଗୋରୁ କୁ ନିଯମିତ ଚିକିସ୍ଥା କରୁଥିବା ଚିକିଷ୍ଟକ ଙ୍କ ମତ ମଧ୍ୟ ନେଲେ ନାହି ।[8] ସେମାନେ ପରେ ଅନନ୍ୟ ଚିକିଷ୍ଟକ ଙ୍କ ମତ ନେଇଥିବାର ଦାବି କରିଥିଲେ ।"},{"en":"Protests and Legal Action","or":"ପ୍ରତିବାଦ ଓ ଆଇନ ଗତ  ପଦକ୍ଷେପ"},{"en":"The temple officials considered legal action against the RSPCA over its actions.[10] The Independent on 28 March 2008 reported that the RSPCA has been sued and the sanctuary claimed \"The RSPCA unlawfully trespassed on temple property and unlawfully trespassed on the life of a cow. The cow was under veterinary care and was recovering. There was absolutely no reason for her to be killed\". [11]","or":"ମଦିର ତରଫରୁ ଆଇନ ଗତ ପଦକ୍ଷ୍ଯେପ ମଧ୍ୟ ନିଆଯିବାର ନିଷ୍ପତ୍ତି ହେଇଥିଲା । ପରେ RSPCA ବିଏଚଏଲ ବିଚାର ରେ ଗାଈ କୁ ହଟା କରିଦେଇଥିବାର ନିଷ୍ପତ୍ତି ହେଇଥିଲା । ଓ ଗାଈ କୁ ମାରିଦେବାର କଉଣଶି ଯଥାର୍ଥତା ନଥିବା ଜଣ ଯାଇଥିଲା । ଏହା ପରେ ଇଂଲଣ୍ଡ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ହିନ୍ଦୁ ସମର୍ଥକ ଙ୍କ ଦ୍ଵାରା ବିକ୍ଷୋଭ ପ୍ରଦର୍ଶନ ହେଇଥିଲା । . [11]"},{"en":"Apology by the RSPCA","or":"ଆରଏସପିସିଏ ଦ୍ଵାରା କ୍ଷ୍ୟମା ପ୍ରାର୍ଥନା"},{"en":"On 13 December 2008, the RSPCA has apologized for the killing of Gangotri.[13] They also donated a pregnant cow to the sanctuary representing a symbol of reconciliation.","or":"ଡିସେମ୍ବର 2008 ରେ RSPCA କରତୃପକ୍ଷ ଏହି ଘଟନା ରେ ଗଙ୍ଗୋତ୍ରୀ ହତ୍ୟା ପାଇଁ ଜର ହୁଳ ସ୍ଵୀକାର କରିଥିଲେ ଓ ସର୍ବସାଧାରଣ ରେ କ୍ଷ୍ୟମା ପ୍ରାର୍ଥନା କରିଥିଲେ । ସେମାନେ ମିଳାମିଶା ର ନିଦର୍ଶନ ରୂପେ ଏକ ଗର୍ଭବତୀ ଗୋଦାନ ମଧ୍ୟ କରିଥିଲେ ।"},{"en":"Kalibari Mandir, Peshawar Om Kalibari Mandir, Peshawar Location within Pakistan Geography Coordinates 34°01′N 71°35′E﻿ / ﻿34.017°N 71.583°E﻿ / 34.017; 71.583Coordinates: 34°01′N 71°35′E﻿ / ﻿34.017°N 71.583°E﻿ / 34.017; 71.583 Country Pakistan State/province Khyber Pakhtunkhwa District Peshwar Culture Primary deity Kali Architecture Architectural styles Hindu temple Number of temples 1 History and governance Governing body Pakistan Hindu Council Website http://www.pakistanhinducouncil.org/","or":"Kalibari Mandir, Peshawar Om Kalibari Mandir, Peshawar Location within Pakistan Geography ଦିଗବାରେଣି 34°01′N 71°35′E﻿ / ﻿34.017°N 71.583°E﻿ / 34.017; 71.583Coordinates: 34°01′N 71°35′E﻿ / ﻿34.017°N 71.583°E﻿ / 34.017; 71.583 ଦେଶ Pakistan ରାଜ୍ୟ Khyber Pakhtunkhwa ଜିଲ୍ଲା Peshwar Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Kali Architecture ତିଆରି ଶୈଳୀ Hindu temple ମନ୍ଦିର ସଂଖ୍ୟା 1 History and governance ପରିଚାଳନା ସଙ୍ଘ Pakistan Hindu Council ୱେବସାଇଟ http://www.pakistanhinducouncil.org/"},{"en":"Kalibari Mandir, Peshawar is a Hindu temple located in Peshwar in Khyber Pakhtunkhwa Pakistan. This temple is dedicated to goddess Kali and Durga Puja is the main festival.[1][2][3][4]","or":"କାଳିବାରି ମନ୍ଦିର , ପେଶାୱାର,  ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହା ପାକିସ୍ଥାନ ର ପେଶାବର ଅଞ୍ଚଳ ରେ ଖ୍ଇବର ପାଖଟୁନ ଖାବା ଠାରେ ରହିଛି ।ଦେବୀ କାଲୀ ଏହି ମନ୍ଦିର ର ଅଧିଷ୍ଠାତ୍ରୀ ଦେବୀ ଓ ଏଠାରେ ଦୂର୍ଗା ପୂଜା ମୁଖ୍ୟ ଉତଶବ ଭାବରେ ପାଳିତ କରାଯାଏ । [1][2][3][4]"},{"en":"It is one of the few surviving Hindu temple in Peshawar, along with Goraknath Mandir, Gor Khatri and Dargah Pir Ratan Nath Jee, Jhanda Bazaar. This is the only ongoing functional temple in daily use along with Dargah Pir Ratan Nath Jee, Jhanda Bazaar. Court ordered the Evacuee Trust Property Board to open the Goraknath Mandir, Gor Khatri, which opens once a year on Diwali.[1][2][3][4]","or":"Iଗୋରଖନାଥ ମନ୍ଦିର , ଗୋଆର କ୍ଷତ୍ରିୟ ଓ ଦରଗହ ପିର , ଝଣ୍ଡା ବଜାର ର ରତନ ନାଥ ଜୀ ସହ ଏହା ପାକିସ୍ତାନ ର ପେଶୱାର ଠାରେ ଅଦ୍ୟାବଧି ରହିଥିବା ମନ୍ଦିର ଭିତରୁ ଅନ୍ୟତମ ।ଏହି ମନ୍ଦିର ଓ ଦରଗହ ପିର ନାଥ ମନ୍ଦିର କେବଳ ଦୁଇଟି ମନ୍ଦିର ଯାହା ସବୁଦିନେ ଖୋଲା ରହେ । କୋର୍ଟ ର ଆଦେଶ ମୁତାବିକ ଗୋରଖନାଥ ମନ୍ଦିର ଓ ଗୋଆର କ୍ଷତ୍ରିୟ ମନ୍ଦିର ବର୍ଷକୁ ଦିନେ କେବଳ ଦୀପାବଳି ଦିନ ଖୋଲାଯାଇଥାଏ । .[1][2][3][4]"},{"en":"Kalibari Mandir, Peshawar","or":"କାଳିବାରି ମନ୍ଦିର , ପେଶାୱାର"},{"en":"Deity","or":"ଆରାଧ୍ୟ ଦେବତା"},{"en":"Festival","or":"ଯାନୀ ଯାତ୍ରା"},{"en":"Importance","or":"ତାପର୍ଜୀ"},{"en":"Shiv Mandir, Umerkot Umerkot Fort In Umerkot Shiv Mandir, Umerkot Location within Sindh Geography Coordinates 25°21′41″N 69°44′37″E﻿ / ﻿25.3614°N 69.7436°E﻿ / 25.3614; 69.7436Coordinates: 25°21′41″N 69°44′37″E﻿ / ﻿25.3614°N 69.7436°E﻿ / 25.3614; 69.7436 District Umerkot Division Culture Primary deity Shiva Important festivals Shiv Ratri Architecture Architectural styles Hindu temple Number of temples 1 History and governance Governing body Pakistan Hindu Council Website http://www.pakistanhinducouncil.org/","or":"Shiv Mandir, Umerkot Umerkot Fort In Umerkot Shiv Mandir, Umerkot Location within Sindh Geography ଦିଗବାରେଣି 25°21′41″N 69°44′37″E﻿ / ﻿25.3614°N 69.7436°E﻿ / 25.3614; 69.7436Coordinates: 25°21′41″N 69°44′37″E﻿ / ﻿25.3614°N 69.7436°E﻿ / 25.3614; 69.7436 ଜିଲ୍ଲା Umerkot Division Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Shiva ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Shiv Ratri Architecture ତିଆରି ଶୈଳୀ Hindu temple ମନ୍ଦିର ସଂଖ୍ୟା 1 History and governance ପରିଚାଳନା ସଙ୍ଘ Pakistan Hindu Council ୱେବସାଇଟ http://www.pakistanhinducouncil.org/"},{"en":"Shiv Mandir is a Hindu temple situated in Umerkot, Near Rana Jahangeer Goth, in Sindh, Pakistan.[1] In a way there also comes Hazrat Nimano Shah Dargah.","or":"ଉମରକୋଟ ଶିବ ମନ୍ଦିର, ଏକ ଶିବ ମନ୍ଦିର । ଏହା ପାକିସ୍ତାନ ଦେଶ ର ସିନ୍ଧ ପ୍ରଦେଶ ଅଞ୍ଚଳ ରେ ଜାହାଙ୍ଗୀର ଗୋଠ ଅଞ୍ଚଳ ରେ ରହିଛି । ସେଠାରେ ହଜରତ ନିମାନୋ ଶାହ ଦରଗହ ମଧ୍ୟ ରହିଛି । [1]"},{"en":"This temple is divine and sacred among the Hindus residing in lower Sindh. It also provides shelter to many of the pilgrim in their miseries.","or":"ସିନ୍ଧ ଅଞ୍ଚଳ ରେ ରହୁଥିବା ହିନ୍ଦୁ ଲୋକଙ୍କ ପାଇଁ ଏହି ମନ୍ଦିର ଖୁବ ପବିତ୍ର ଓ ଏହା ମହତ୍ବପୂର୍ଣ ଭକ୍ତିପୀଠ । ଏଠାରେ ଅସୁବିଧାରେ ଥିବା ଅନେକ ଭକ୍ତ ଆଶ୍ରୟ ନିଅନ୍ତି ।"},{"en":"The temple has magnificent Shiv Lingam, which is indeed one of the best in the whole world. Legend says that the Lingam kept growing itself until locals marked the height to literally observe the growth.","or":"ଏଠାରେ ବିଶ୍ଵର ସାନୁଠାରୁ ଚମତ୍କାର ଶିବ ଲିଙ୍ଗା ରହିଥିବା କୁହାଯାଇଥାଏ ।ସ୍ଥାନୀୟ ଲୋକ ଙ୍କ କଥାନୁସାରେ  ତାହା ର ଆକାର ବର୍ଦ୍ଧନ ହେଇଥିବା କଥା ମଧ୍ୟ ଜଣାଯାଇଥାଏ ।"},{"en":"Besides every year on Maha Shivaratri there is a huge three-day festival with several hundred thousand pilgrims from surrounding cities.On Maha Shivratri, Shiv Mela Also take place it comprises different entertaining deeds and it also has several programs for the awareness of people about the Maha Shivratri And the history of the Shiv Mandir. On Maha Shivratri many Pilgrim from lower and upper Sindh come there and most of them stay the three days long till the festival ends. It is also a place for tourists even it is one of the oldest Hindu's worship places.","or":"ପ୍ରତିବର୍ଷ ଏଠାରେ ମହଶିବରାତ୍ରି ପାଳନ ହେବା ସହ ଆଖ ପାଖ ଅଞ୍ଚଳ ରୁ ଅନେକ ଭକ୍ତ ଙ୍କ ସମାଗମ ହେଇ ମେଳା ମଧ୍ୟ ହେଇଥାଏ । ମେଳା ରେ ବହୁ ପ୍ରକାର ସଂସ୍କୃତିକ କରଜ୍ୟକରମ ଅନୁଷ୍ଠିତ ହେଇଥାଏ । 3 ଇନ ଧରି ଏଠାରେ ଜନସମାଗମ ହେଇଥାଏ । ଏଠାକୁ ବହୁ ସଂଖ୍ୟା ରେ ପର୍ଯ୍ୟଟକ ମଧ୍ୟ ଆସିଥାନ୍ତି ।"},{"en":"It has been said that almost thousands of years ago a man used to nourish cows there, there was wide grown grass so that man used to came there and nourish the cows but one day he noticed that a cow used to go somewhere else and gives her milk to that Lingam which was not so much out of the land that time. The man keep observing many days that what is there and why she is giving her milk to that Lingam. Then people came there and checked then they considered that as a Shiv Lingam and built the Shiv Mandir.( Not confirmed whether it is real or fake but rumors are this ).","or":"କୁହ ଯାଏ ଯେ ହଜାର  ବର୍ଷ ଆଗରୁ ଏକ ବ୍ୟକ୍ତି ଏଠାରେ ଗାଈ ଗୋରୁ ରାଖୀ ଜୀବିକା ଅର୍ଜନ କରୁଥିଲେ । ଦିନେ ଦେଖିଲେ ଯେ ଏକ ଗାଈ ଏକ ସ୍ଥାନ କୁ ଯାଇ ଆପେ ଆପେ ତାହାର କ୍ଷୀର ଏହା ସ୍ଥାନ ରେ ପ୍ରଦାନ କରୁଛି । ସେ ସ୍ଥାକୁ ଯାଇ ଦେଖିଲେ ଯେ ସେଠାରେ ମାଟି ତଳୁ ଏକ ଶିବଲିଙ୍ଗ ର ଅବିଭାବ ହେଇଛି । ତା ପରେ ସ୍ଥାନୀୟ ଲୋକ ଆସି ସେଠାରେ ଶିବ ମନ୍ଦିର ନିର୍ମାଣ କରି ଆରାଧନା ଆରମ୍ଭ କରିଥିଲେ । ତେବେ ଏହି କାହାଣୀ ତ ସତ୍ୟତା ନେଇ କିଛି ପ୍ରମାଣ ମିଳିନହି ।"},{"en":"Sadh Belo (Sindhi: ساڌ ٻلو‎), or Sat, is an island in the Indus River near Sukkur, Sindh, Pakistan.","or":"ସାଧ ବେଲୋ (Sindhi: ساڌ ٻلو‎), ସିନ୍ଧୁ ନଦୀ ର ସୁକୁର ନିକଟ ରେ ଥିବା ପାକିସ୍ତାନ ର ଏକ ଦ୍ଵିପାଞ୍ଚଳ ।"},{"en":"Sadh Belo is an island downstream of Bukkur island and separated from it by a short stretch of river. The island with its two inlets, Sadh Belo and Din Belo, is shown on the official map of 1893-4; in 1912 it was accurately surveyed on the orders of the Collector.","or":"ସାଧ ବେଲୋ ମଧ୍ୟ ବାକୁର ଦ୍ଵିପ ତଳ କୁ ରହିଥିବା ଏକ ଦ୍ଵିପ । ଏହି ଦ୍ଵିପ କୁ ସାଧ ବେଲୋ ଓ ଦିନ ବେଲୋ ନାମକ 2 ଟି ପଥ ରହିଛି । 183 ମସିହା ର ମେପ ରେ ଏହା ରହିଥିବା ବେଳେ 1912 ମସିହା ରେ ଏହାର ସର୍ଭେ ହେଇଥିଲା ।"},{"en":"Demography","or":"ଜନ ଆବାଦୀ"},{"en":"Sindhi are settled in Sadh Belo and the surrounding countryside. The majority of the population is Muslim with a significant Hindu minority.","or":"ସାଧ ବେଲୋ ଓ ନିକଟବରତି ଅଞ୍ଚଳ ରେ ସିନ୍ଧି ଜାତି ର ଲୋକ ମାନେ ବସବାସ କରିଥାନ୍ତି । ବେସୀ ସଂଖ୍ୟା ରେ ମୁସ୍ଲିମ ଧର୍ମାବଲମ୍ବୀ ଙ୍କ ସହ ଅନେକ ହିନ୍ଦୁ ମାନେ ମଧ୍ୟ  ସେଠାରେ ରହନ୍ତି ।"},{"en":"Hindu temple","or":"ହିନ୍ଦୁ ମନ୍ଦିର"},{"en":"There is a Hindu temple on the island, founded in 1823 by Swami Bakhandi Maharaj Udasi; the gaily-painted buildings are, however, more or less modern. The place is held in high esteem by Hindus throughout Sindh and even in India, occasionally attracting pilgrims from across the border.[1]","or":"1823 ମସିହା ରେ ସ୍ଵାମୀ ବଖଣ୍ଡି ମହାରାଜ ଉଦାଶି ଙ୍କ ଦ୍ଵାରା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର ସେଠାରେ ନିର୍ମିତ ହେଇଥିଲା । ତେବେ ଏଠାରେ ସୁନ୍ଦର ରଙ୍ଗ ରେ ଚିତ୍ରିତ ହେଇଥିବା ଅଉନର୍ନିର୍ମାଣ ଆଧୁନିକ ଯୁଗର । ସିନ୍ଧ ପ୍ରଦେଶ ଓ ଆଖପାଖ ଅଞ୍ଚଳ ର ହିନ୍ଦୁ ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ମହତ୍ବପୂର୍ଣ ତୀର୍ଥ ଓ ଭାରତ ରୁ ମଧ୍ୟ ଭକ୍ତ ମାନେ ସେଟାକୁ ଯାଉଥିଲେ । [1]"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ ସବୁ"},{"en":"Mention in literature","or":"ସାହିତ୍ୟ ରେ ତିଲ୍ଲା ଯୋଗିଆ"},{"en":"Tilla Jogian temple complex","or":"ତିଲ୍ଲା ଯୋଗିଆ ମନ୍ଦିର ପରିସର"},{"en":"Tilla Jogian Hindu temple complex 1st-century BC Tilla Jogian Hindu temple complex Tilla Jogian Hindu temple complex Hindu temple at Tilla Jogian Geography Coordinates 33°23′59″N 73°17′59″E﻿ / ﻿33.3997°N 73.2997°E﻿ / 33.3997; 73.2997Coordinates: 33°23′59″N 73°17′59″E﻿ / ﻿33.3997°N 73.2997°E﻿ / 33.3997; 73.2997 Country Pakistan State Punjab District Mandi Bahauddin District, Gujrat District, Jhelum District and Chakwal District Location Salt Range Culture Primary deity Shiva, Surya","or":"Tilla Jogian Hindu temple complex 1st-century BC Tilla Jogian Hindu temple complex Tilla Jogian Hindu temple complex Hindu temple at Tilla Jogian Geography ଦିଗବାରେଣି 33°23′59″N 73°17′59″E﻿ / ﻿33.3997°N 73.2997°E﻿ / 33.3997; 73.2997Coordinates: 33°23′59″N 73°17′59″E﻿ / ﻿33.3997°N 73.2997°E﻿ / 33.3997; 73.2997 ଦେଶ Pakistan State Punjab ଜିଲ୍ଲା Mandi Bahauddin District, Gujrat District, Jhelum District and Chakwal District ଅବସ୍ଥିତି Salt Range Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Shiva, Surya"},{"en":"Tilla Jogian (in Punjabi ٹلہ جوگیاںUrdu: ٹلہ جوگیاں‎), location of Tilla Jogian temple complex - a 1st-century BC[1] Hindu and Sikh holy site, is the highest peak in the eastern Salt Range in Punjab, Pakistan.","or":"ତିଲ୍ଲା ଯୋଗିଆ (in Punjabi ٹلہ جوگیاںUrdu: ٹلہ جوگیاں‎),[1] ପାକିସ୍ଥାନ ର ପୂର୍ବାଞ୍ଚଳ ପର୍ବତମାଳା ଲବଣ ପର୍ବତ ରେ ରହିଥିବା ପ୍ରଥମ ଶତାବ୍ଦୀ ର  ଏକ ପ୍ରଖ୍ଯାତ ହିନ୍ଦୁ ଓ ଶିକ୍ଷା ଧର୍ମସ୍ଥଳୀ । ."},{"en":"At 975 meters (3200 ft) above sea level, Tilla Jogian is about 25 km to the west of Jhelum city and 10 km west of the model village of Khukha. The view from the top of Tilla is highly rewarding. Rohtas, Pakistan Fort is located to the east of Tilla Jogian at a distance of about 7 km from Dina, a rapidly expanding town on the Grand Trunk Road.","or":"ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 3200 ଫୁଟ ଉପରେ ରହିଥିବା  ତିଲ୍ଲା ଯୋଗିଆ ଝେଲମ ସହର ଠାରୁ 25 କିଲୋମିଟର ପଶ୍ଚିମ ରେ ଓ ଖୁଖା ଗ୍ରାମ ଠାରୁ 10 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।  ତିଲ୍ଲା ଯୋଗିଆ ର ଶିକ୍ଷାର ଉପରୁ ଚତୁର୍ଦିଗ ର ଦୃଶ୍ୟ ଅତୀବ ରମଣୀୟ । ଏଠାରୁ 7 କିଲୋମିଟର ଦୂରରେ ଥିବା \"ରୋହଟାସ ଦୁର୍ଗ\"  କ୍ରମବର୍ଦ୍ଧିସ୍ତୁ ସହର \"ଦିନା \" ଏଠାରୁ ଦ୍ରୁଷ୍ଟି ଗୋଚର ହେଇଥାଏ । "},{"en":"Tilla Jogian mountain peak can be seen from districts of Mandi Bahauddin, Gujrat, Jhelum and Chakwal. It is situated on a commanding place near the Jhelum River. From its height of 3200 feet, you can see a panorama unparalleled in Pakistan.","or":"ତିଲ୍ଲା ଯୋଗିଆ ପର୍ବତ ଶିଖର ମାଣ୍ଡୀ ବାହାଉଦ୍ଦୀନ , ଗୁଜୁରାଟ , ଝେଲମ , ଓ ଚକବାଳ ଠାରୁ ଦୃଷ୍ଟିଗୋଚର ହେଇଥାଏ । ଏହା ଝେଲମ ନଦୀ ର ଏକ ମୁଖ୍ୟ ସ୍ଥାନ ରେ ଅବସ୍ଥିତ ।"},{"en":"Tilla Jogian temple complex has been place of Hindu pilgrimage for at least 2000 years. It was established in 1st century BC by the Guru Gorakhnath of kanphata Jogis.[1] Tilla Jogian in Punjabi means the Hill of Saints. This is where the Kanphata Jogis, who pierced their earlobes and were an order founded by Guru Gorakhnath have left behind a monastery.[2]","or":"ଏଠାରେ ଥିବା ମନ୍ଦିର ପରିସର 2000 ବର୍ଷ ଧରି ହିନ୍ଦୁ ଉପାସନା କେନ୍ଦ୍ର ରହି ଆସିଛି । ଏଠାରେ ଗୁରୁ ଗୋରଖନାଥ ପ୍ରଥମ ଶତାବ୍ଦୀ ରେ ମନ୍ଦିର ସ୍ଥାପନ କରିଥିବାର ଜଣାଯାଏ । ଏପରିକି ସେଇ ସ୍ଥାନ ର ନାମ ମଧ୍ୟ ପଞ୍ଜାବୀ ଭାଷା ରେ 'ସନ୍ଥ ମାନଙ୍କ ପାହାଡ \" ଅର୍ଥ ରେ ବୁଝା ଯାଇଥାଏ । ସେଠାରେ ପ୍ରଥମ କରି ମନ୍ଦିର କରି ଉପାସନା କରୁଥିବା ଯୋଗୀ ସଂପ୍ରଦାଯ ଙ୍କୁ \" କାନଫଟା \" ଯୋଗୀ କୁହାଯାଉଥିଲା , କାରଣ ସେମାନେ କଣ ରେ କ୍ଷୀଦର କରି ଅଳଙ୍କାର ଧାରଣ କରୁଥିଲେ । ସେ ଯୁଗରେ ସେଇଟା ଏକ ଅଭିନବ କଥା ଥିଲା ଯାହା ଆଜିକାଲି ଆଧୁନିକ ସମାଜ ରେ ଏକ ଷ୍ଟାଇଲ ରେ ପରିଣତ । ତେବେ \" କାନଫଟା ଯୋଗୀ  \" ମାନେ  ପରବର୍ତୀ କାଳ ରେ ଏକ ଯୋଗୀ ସଂପ୍ରଦାଯ ଭାବରେ ରହିଥିଲେ । .[2]"},{"en":"Tilla Jogian comprises a complex of Hindu mandirs housing at least three baths and a network of waterworks with at least two minor dams. There are number of ways to reach at the top: One from Rohtas Fort side and the other from Sanghoi, the Jhelum River side.","or":"ତିଲ୍ଲା ଯୋଗିଆ  ଠାରେ ହିନ୍ଦୁ ମନ୍ଦିର 3 ଟି ଗୃହ ଥିବା ସହ ଦୁଇଟି କ୍ଷୁଦ୍ର ବନ୍ଧ ମଧ୍ୟ ରହିଛି । ଏଠାରେ ପହଞ୍ଚିବା ପାଇଁ ରୋହଟାସ ଦୁର୍ଗ ପତରୁ ଆସିଲେ ବା ଝେଲମ ନଦୀ ନିକଟ ରୁ ସାଂଘି ପାଟ ରୁ ଆସିଲେ ପହଞ୍ଚି ହେବ ।"},{"en":"Murad Baksh, aka Ranjha, the hero of the real life romantic epic story Heer Ranjha came to this place to join the Jogi order. Guru Nanak (1469-1539 CE), founder of Sikh religion, also meditated here for 40 days. Akbar (1542 - 1605 CE), Mughal Emperor visited this place twice in four years to pay homage and built a water tank here.[1] Jahangir (1605 - 1627 CE), Mughal Emperor also paid a visit here. Ahmad Shah Abdali sacked and looted the monastery.[1] Maharaja Ranjit Singh (1780 - 1839 CE), visited to pay his respect and constructed a big water pond, which still survives in good condition, he also built a monument on the spot where Guru Nanak had meditated for 40 days, which has been vandalized, by making small opening in its north wall and a bit of the domed roof broken, but by late 2005 the damage had been enlarged and the floor uprooted. The British made a road and a pond here for water. The Hindu temple complex and matha (Hindu monastery) lies in ruins.[1]","or":"ପ୍ରସିଦ୍ଧ କାହାଣୀ \" ହିର ରଞ୍ଝା \" ର ଜୀବନ୍ତ ନାୟକ ମୁରାଦ ବକ୍ସ ଏଠାକୁ ଯୋଗୀ ସଂପ୍ରଦାଯ ଦ୍ଵାରା ପ୍ରଭାବିତ ହେଇ ସେଥିରେ ଯୋଗଦାନ କରିବାକୁ ଆସିଥିଲେ । ଶିକ୍ଷା ସଂପ୍ରଦାଯ ର ପ୍ରତିଷ୍ଠାତା ଗୁରୁ ନାନକ ( 1469-1539 ) ମଧ୍ୟ ଏଠାରେ 40 ଦିନ ଧରି ତପସ୍ୟା କରିଥିଲେ । ମୋଗଲ ସମ୍ରାଟ ଆକବର ( 1542-1605 ) ଏଠାକୁ 2 ଥର ପରିଦର୍ଶନ ରେ ଆସି ଜଳକୁଣ୍ଡ ନିର୍ମାଣ କରେଇଥିଲେ । ସମ୍ରାଟ ଜାହାଙ୍ଗୀର ( 1605-1627 ) ଏଠାକୁ ଆସି ପରିଦର୍ଶନ କରିଥିଲେ । ପରେ ଆହମଦ ଶାହ ଅବ୍ଦଳି ଏଠାରେ ଆଶ୍ରମ କୁ ଲୂଟକରିଥିଲେ .[1] ପରେ ମହାରାଜ ରଣଜୀତ ସିଂହ ( 1780-1839 ) ଏଠାକୁ ଆସି ଏଠାରେ ଏକ ବଡ ଜଳାଶୟ ନିର୍ମାଣ ର ବ୍ୟବସ୍ଥା କରିଥିଲେ । ଗୁରୁ ନାନକ ଉପାସନା କରିଥିବା ପିଠା ଠାରେ ନିର୍ମିତ ହେଇଥିବା ସ୍ମାରକୀ ଭଗ୍ନ ଅବସ୍ଥା ରେ ଥିଲେ ମଧ୍ୟ ଶିକ୍ଷା ସଂପ୍ରଦାଯ ଙ୍କ ପାଇଁ ତାହା ଏକ ପବିତ୍ର ସ୍ଥଳୀ ଭାବରେ ଆଦୃତ । ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଏଠାକୁ ରାସ୍ତା ନିର୍ମିତ ହେବା ସହ ପୁଷ୍କରିଣୀ ମଧ୍ୟ ଖୋଦିତ ହେଇଥିଲା । ତେବେ ବର୍ତମାନ ହିନ୍ଦୁ ମନ୍ଦିର ଓ ମଠ ମଧ୍ୟ ଭଗ୍ନାବସ୍ଥା ରେ ରହିଛି । [1]"},{"en":"Tilla Jogian also finds mention in the epic love poem Heer Ranjha of Waris Shah. Ranjha, the story's protagonist, who when spending his time on the rebound, sublimating his love and passion in the spiritual world, came here for consolation and got his ears ringed here as was the tradition of Guru Goraknath's followers.[3]","or":"ତିଲ୍ଲା ଯୋଗିଆ ପ୍ରକ୍ଷାତ ସାହିତ୍ୟ ହିର ରଞ୍ଝା ରେ ଉଲ୍ଲିଖିତ ହେଇଥିଲା । ଏହାର ନାୟକ ଏଠାକୁ ଆସି ଗୁରୁ ଗୋରଖନାଥ ଙ୍କ ସଂପ୍ରଦାଯ ରେ ଯୋଗ ଦେଇଥିଲେ । .[3]"},{"en":"Prime Minister Nawaz Sharif visited Tilla Jogian and did some protective work for the safety of its pristine beauty.","or":"ପାକିସ୍ଥାନ ର ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଏହି ସ୍ଥଳ କୁ ପରିଦର୍ଶନ ରେ ଆସି ଏହାର ପ୍ରକୃତିକ ସୌନ୍ଦର୍ଜ୍ୟ ର ରକ୍ଷଣ ପାଇଁ ବ୍ୟବସ୍ଥା କରିଥିଲେ ।"},{"en":"Tilla Jogian","or":"ତିଲ୍ଲା ଯୋଗିଆ"},{"en":"Madangopal Jiu Temple The temple in its early days. Madangopal Jiu Temple Location in West Bengal Name Other names Gopaler Mondir (গোপালের মন্দির) Proper name Madangopal Jiu Temple Devanagari मदनगोपाल जीऊ मंदिर Sanskrit transliteration Madanagōpala jī'ū Mandira Bengali মদনমোহন জীউ মন্দির Geography Coordinates 22°28′00″N 87°54′21″E﻿ / ﻿22.4668°N 87.9057°E﻿ / 22.4668; 87.9057Coordinates: 22°28′00″N 87°54′21″E﻿ / ﻿22.4668°N 87.9057°E﻿ / 22.4668; 87.9057 Country India State West Bengal Locale Mellock Culture Primary deity Radha and Madangopala Important festivals Janmastami and Holi Architecture Number of temples 1 Number of monuments 1 History and governance Date built 17th Century AD","or":"Madangopal Jiu Temple The temple in its early days. Madangopal Jiu Temple Location in West Bengal Name ଅନ୍ୟ ନାମ Gopaler Mondir (গোপালের মন্দির) ମୂଳ ନାମ Madangopal Jiu Temple ଦେବନାଗରୀ मदनगोपाल जीऊ मंदिर ସଂସ୍କୃତ Madanagōpala jī'ū Mandira ବଙ୍ଗଳା মদনমোহন জীউ মন্দির Geography ଦିଗବାରେଣି 22°28′00″N 87°54′21″E﻿ / ﻿22.4668°N 87.9057°E﻿ / 22.4668; 87.9057Coordinates: 22°28′00″N 87°54′21″E﻿ / ﻿22.4668°N 87.9057°E﻿ / 22.4668; 87.9057 ଦେଶ India State West Bengal ସ୍ଥାନ Mellock Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Radha and Madangopala ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Janmastami and Holi Architecture ମନ୍ଦିର ସଂଖ୍ୟା 1 ସ୍ମୃତି ସ୍ତମ୍ଭ 1 History and governance ନିର୍ମାଣ କାଳ 17th Century AD"},{"en":"Madangopal Jiu Temple (Bengali: মদনগোপাল জীউ মন্দির ) is a temple in the village of Mellock, near Samta, in the Indian state of West Bengal. The temple is also locally known as Gopaler Mondir, the temple of Gopala.","or":"ମଦନଗୋପାଳ ଜିଊ ମନ୍ଦିର (Bengali: মদনগোপাল জীউ মন্দির )ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ସମତା ନିକଟରେ ମେଲ୍ଲୋକ ନାମକ ଗ୍ରାମ ରେ ଅବସ୍ଥିତ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହାକୁ ସ୍ଥାନୀୟ ଭାଷା ରେ ଗୋପାଲେର ମନ୍ଦିର କୁହାଯାଇଥାଏ ।"},{"en":"The temple is a terracotta ornamented aatchala (roof with 8 slopes). It was built in the 17th century AD by Mukundaprasad Roychoudhury, a descent of the Roychowdhury Zamindars of Mellock.","or":"ଏହି ମନ୍ଦିର ରେ ଟେରାକୋତ୍ତା ବିଶିଷ୍ଟ ଆଠତାଳ ( ଆଠଟି ଢାଲୁ ଥାଇ ଛାତ  ) ରହିଛି । ଏହା ସପ୍ତଦଶ ଶତାବ୍ଦୀ  ରେ ମେଲଲୋକ ର ଜମିଦାର ବଂଶ ର ମୁକୁନ୍ଦପ୍ରସାଦ ରାୟଚୌଧୁରୀ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Madangopal Jiu Temple","or":"ମଦନଗୋପାଳ  ଜିଊ ମନ୍ଦିର"},{"en":"External references","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"Udayagiri Village Udayagiri fort Udayagiri Show map of Andhra Pradesh Udayagiri Show map of India Location in Andhra Pradesh, India Coordinates: 14°52′00″N 79°19′00″E﻿ / ﻿14.8667°N 79.3167°E﻿ / 14.8667; 79.3167Coordinates: 14°52′00″N 79°19′00″E﻿ / ﻿14.8667°N 79.3167°E﻿ / 14.8667; 79.3167 Country  India State Andhra Pradesh District Nellore District Elevation 230 m (750 ft) Languages  • Official Telugu Time zone IST (UTC+5:30) PIN 524 226 Telephone code 08620 Vehicle registration AP-26","or":"Udayagiri Village Udayagiri fort Udayagiri Show map of Andhra Pradesh Udayagiri Show map of India Location in Andhra Pradesh, India ଦିଗବାରେଣୀ : 14°52′00″N 79°19′00″E﻿ / ﻿14.8667°N 79.3167°E﻿ / 14.8667; 79.3167Coordinates: 14°52′00″N 79°19′00″E﻿ / ﻿14.8667°N 79.3167°E﻿ / 14.8667; 79.3167 Country  India State Andhra Pradesh District Nellore District ଉଚ୍ଚତା 230 m (750 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 524 226 Telephone code 08620 ଗାଡି ପଞ୍ଜୀକରଣ AP-26"},{"en":"Udayagiri is a Mandal in the Nellore district of the state of Andhra Pradesh in India.[1]","or":"ଉଦୟଗିରି,  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ନେଲଲୋର ଜିଲ୍ଲା ର  ଏକ ମଣ୍ଡଳ ସ୍ତରୀୟ ସହର । [1]"},{"en":"Udayagiri is located at 14°52′00″N 79°19′00″E﻿ / ﻿14.8667°N 79.3167°E﻿ / 14.8667; 79.3167.[2] It has an average elevation of 230 meters (757 feet).","or":"ଉଦୟଗିରି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  14°52′00″N 79°19′00″E﻿ / ﻿14.8667°N 79.3167°E﻿ / 14.8667; 79.3167.[2] ଠାରେ । ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ଏହା 757 ଫୁଟ ଉପରେ ।"}]