[{"en":"In 2006 it was announced that Singh would be signing for English side Leicestershire as their second overseas signing. He was however unexpectedly recalled to the Indian side following their poor World Cup campaign and only made a handful of appearances.","or":"୨୦୦୬ ରେ ସେ ଇଂଲଦ ର କାଉନ୍ତି ମେଚ ଖେଳିଥିଲେ । ତାହା ପରେ ସେ ପୁଣି ଭାରତୀୟ ଦଳ କୁ ପ୍ରତ୍ୟାବର୍ତନ କରିଥିଲେ । ଇଂଲ୍ଯାନ୍ଡ ରେ ସେ ଟେଷ୍ଟ ଖେଳି ଭଲ ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ ।"},{"en":"Singh was included in the Test squad for the tour to England and performed well, taking 5/59 at Lord's his first five-wicket-haul in Tests. In the one-day series he took seven wickets at 31.71 from five matches.","or":"ଭାରତ ଜିତିଥିବା ବିଶ୍ଵର ପ୍ରଥମ T୨୦ ବିଶ୍ଵ କପ , ୨୦୦୭ ରେ ରୁଦ୍ର ପ୍ରତାପ ଖେଳିବା ପାଇଁ ମନୋନୀତ ହେଇ  ସେହି ତୁର୍ନାମେଣ୍ଟ ରେ ୧୨ ଟି ୱିକେଟ ନେଇ ଭାରତ କୁ ଜିତିବାରେ ସାହାଯ୍ୟ କରିଥିଲେ । ସୁପର ୮ ସ୍ତର ରେ ସେ ଆଫ୍ରିକା ବିପକ୍ଷ ମେଚ ରେ ସେ ୧୩ ରଣ ଦେଇ ୪ ୱିକେଟ ନେବା ଫଳରେ ଭାରତ ଫାଇନାଲ ରାଉଣ୍ଡରେ ପ୍ରବେଶ କରିଥିଲା ।"},{"en":"Singh was then selected for India's one-day home series against Australia and Pakistan that followed, playing four games in each series and picking up a total of 11 wickets.","or":"ତାହା ପରେ ସେ ଭରତ ରେ ଆସ୍ତେଲିଆ ବିରୁଦ୍ଧ ଏକଦିବାସୀୟ ସିରିଜ ରେ ୧୧ ଟି ୱିକେଟ ନେଇଥିଲେ । ୨୦୧୧ ରେ ୩ ବର୍ଷ ବ୍ୟବଧାନ ରେ ପୁନର୍ବାର ଜାତୀୟ ଦଳ କୁ ପ୍ରତ୍ୟାବର୍ତନ  କରି ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଖେଳିଥିଲେ ।"},{"en":"He plays for the Kochi Tuskers in the Indian Premier League, after signing for them in 2011 from the Deccan Chargers. In his second season of the tournament, Singh was highly successful and he emerged as the highest wicket taker of the tournament, with 23 from 16 matches thereby winning the Purple Cap. Deccan Chargers emerged as winners of the tournament. His performance early in the tournament earned him a spot in the Indian squad for the 2009 ICC World Twenty20.[3] He is also the leading all time wicket taker in Indian Premier League with 52 wickets. He was bought for $600,000 by the Mumbai Indians in the Indian Premier League Players Auction, 2012.[4] In the year 2013 in the IPL he was bought by Royal Challengers Bangalore in the players auction 2013 for $400,000. In the 2014 IPL Auctions, he was unsold and had a base price of Rs 1 crore. After the England Series in 2011, he has never come back to international cricket.","or":"IPL ରେ ରୁଦ୍ର ପ୍ରତାପ  ଆଇପିଏଲ ରେ ସେ ପ୍ରଥମେ ଡେକାନ ଚାର୍ଗର, ହଇଦରାବାଦ  ଦଳ ପାଇଁ ଖେଳି ପରେ ପୁନେ ପାଇଁ ମଧ୍ୟ ଖେଳିଥିଲେ । ୨ ୟ ଆଇପିଏଲ ରେ ସେ ୨୩ ଟି ୱିକେଟ ନେବା ସହ ସର୍ବାଧିକ ୱିକେଟ ନେବାର କୃତି ଅର୍ଜନ କରିଥିଲେ ଓ ସେହି ପ୍ରଦର୍ଶନ ବଳ ରେ ୨୦୦୯ T ୨୦ ବିଶ୍ଵକପ ପାଇଁ ମନୋନୀତ ହେଲେ[3] ।IPL ରେ ସେ ୫୨ ଟି ୱିକେଟ ନେଇ ସର୍ବାଧିକ ୱିକେଟ ନେଇଥିବା ବୋଲର ହେଇଥିଲେ । ୨୦୧୨ ରେ ସେ ମୁମ୍ବାଇ ଦଳ ପାଇଁ ଆଇପିଏଲ ଖେଳିଲେ ।[4] ତତ୍ ପର ବର୍ଷ ସେ ବାଙ୍ଗାଲୋର ଦଳ କୁ ଯାଇଥିଲେ । କିନ୍ତୁ ୨୦୧୪ ରେ ସେ କୌଣଶି ଦଳ ପାଇଁ ଚୁକ୍ତି ବଦ୍ଧ  ହେଇପାରି ନଥିଲେ ।"},{"en":"The greater flamingo (Phoenicopterus roseus) is the most widespread species of the flamingo family. It is found in Africa, on the Indian subcontinent, in the Middle East and southern Europe.","or":"The ବୃହତ୍ ଫ୍ଲେମିଙ୍ଗୋ (Phoenicopterus roseus) ସର୍ବାଧିକ ଦେଖା ଯାଉଥିବା ଫ୍ଲେମିଙ୍ଗୋ ପ୍ରଜାତି । ଏମାନେ ମୁଖ୍ଯତଃ ଆଫ୍ରିକା ମହାଦେଶ , ଭାରତୀୟ ଉପମହାଦେଶ ଓ ମଧ୍ୟ ପ୍ରାଚ୍ୟ ତଥା ଦକ୍ଷିଣ ଇଉରୋପ ରେ ଦେଖା ଯାଇଥାନ୍ତି ।"},{"en":"This is the largest species of flamingo, averaging 110–150 cm (43–59 in) tall and weighing 2–4 kg (4.4–8.8 lb). The largest male flamingos have been recorded at up to 187 cm (74 in) tall and 4.5 kg (9.9 lb).[2] It is closely related to the American flamingo and Chilean flamingo, with which it has sometimes been considered conspecific.","or":"ଏହି ପ୍ରଜାତି ର ଫ୍ଲେମିଙ୍ଗୋ ହାରାହାରି ୧୧୦-୧୫୦ ସେଣ୍ଟିମିଟର ଉଛ ହେଇଥିବା ବେଳେ ୨ ରୁ ୪ କିଲୋଗ୍ରାମ ଯାଇ ଓଜନ ହେଇଥାନ୍ତି । ସବୁଠାରୁ ବୃହତ ଫ୍ଲେମିଙ୍ଗୋ ୧୮୭ ସେଣ୍ଟିମିଟର ଓ ୪,୯ କିଲୋଗ୍ରାମ ହେଇଥିବାର ରେକର୍ଡ କରାଯାଇଛି । ଏହି ପ୍ରଜାତି ଫ୍ଲେମିଙ୍ଗୋ ଆମେରିକା ଓ ଚିଲି ରେ ଦେଖା ଯାଉଥିବା ଫ୍ଲେମିଙ୍ଗୋ ସହ ସାମଞ୍ଜସ୍ଯ ରହିଥାଏ ।"},{"en":"Like all flamingos, this species lays a single chalky-white egg on a mud mound. Most of the plumage is pinkish white, but the wing coverts are red and the primary and secondary flight feathers are black. The bill is pink with a restricted black tip, and the legs are entirely pink. The call is a goose-like honking.","or":"ଏହି ଫ୍ଲେମିଙ୍ଗୋ ତାରକାରେ ଏକ ମାତ୍ର ଅଣ୍ଡା ଦେଇଥାଏ। ଏହା ବାଇଗଣି ରଙ୍ଗ ରେ ହେଇଥାଏ । ମୁଖ୍ଯତଃ ଫ୍ଲେମିଙ୍ଗୋ ର ରଙ୍ଗ ଧଳା ହେଇଥିବା ବେଳେ ଡେଣା ରେ ଲାଲ ରଙ୍ଗ ଓ ପର ର ଅଗ୍ରଭାଗ ରେ କିଛି କଳା ରଙ୍ଗ ଥାଏ । ଫ୍ଲେମିଙ୍ଗୋ ସମୟ ସମୟ ରେ ବତକ ପରି ଶବ୍ଦ କରିଥାଏ ।"},{"en":"Sub-adult flamingos are whitish grey and only attain the pink coloration several years into their adult life. The coloration comes from the carotenoid pigments in the organisms that live in their feeding grounds. Secretions of the uropygial gland also contain carotenoids. During the breeding season, greater flamingos increase the frequency of their spreading uropygial secretions over their feathers and thereby enhance their color. This cosmetic use of uropygial secretions has been described as applying \"make-up\".[3]","or":"ଫ୍ଲେମିଙ୍ଗୋ ର ପର ରେ ଥିବା ରଙ୍ଗ କୁ ମେକ-ଉପ ତିଆରି ରେ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇଥାଏ ।"},{"en":"The bird resides in mudflats and shallow coastal lagoons with salt water. Using its feet, the bird stirs up the mud, then sucks water through its bill and filters out small shrimp, seeds, blue-green algae, microscopic organisms and mollusks. The greater flamingo feeds with its head down and its upper jaw is movable and not rigidly fixed to its skull.[4]","or":"ସାଧାରଣତଃ ହ୍ରଦ ଓ ପୁଷ୍କରିଣୀ ଥିବା ସ୍ଥାନ ରେ ଆବାସ ଯମେଇଥିବା ଫ୍ଲେମିଙ୍ଗୋ ମାନେ ସନ୍ତସନ୍ତିଆ ଜାଗା ରେ ମଧ୍ୟ ଦେଖା ଯାନ୍ତି । ସେଠାରେ ଛୋଟ ମାଛ , ପୋକ ଇତ୍ୟାଦି ତାଙ୍କର ଖାଦ୍ୟ । ମୁଣ୍ଡ ନୂଆଇ ସେମାନେ ଖାଦ୍ୟ ଅନୁସନ୍ଧାନ ରେ ରହନ୍ତି ।"},{"en":"Distribution","or":"ବିସ୍ତାର"},{"en":"It is found in parts of Africa, southern Asia (Bangladesh and coastal regions of Pakistan and India), the Middle East (Turkey, Israel, Lebanon) and southern Europe (including Spain, Albania, Macedonia, Greece, Cyprus, Portugal, Italy and the Camargue region of France). The most northern breeding spot is the Zwillbrocker Venn in Western Germany, close to the border with the Netherlands. In Gujarat, a state of India, flamingos can be observed at the Nal Sarovar Bird Sanctuary, Khijadiya Bird Sanctuary, Flamingo City and in the Thol Bird Sanctuary. They remain here during entire winter season.[5]","or":"ଏସିଆ , ଆଫ୍ରିକା ର ତଟବର୍ତୀ ଅଞ୍ଚଳ , ଭାରତ , ପାକିସ୍ତାନ ମଧ୍ୟ ପ୍ରାଚ୍ୟ ଦେଶ ଇଟାଲୀ , ଫ୍ରାଣ୍ସ ଆଦି ଅଞ୍ଚଳ ରେ ଏମାନେ ବହୁ ସଂଖ୍ୟା ରହନ୍ତି । ଭାରତ ର ନଳଣଣ , ଖାଯିଦୀଆ ପକ୍ଷୀ ସଙ୍ଗରକ୍ଷଣ ଅଞ୍ଚଳ ଫ୍ଲେମିଙ୍ଗୋ ଙ୍କ ଆବାସ ପାଇଁ ବିଖ୍ୟାତ ।ସେମାନେ ସେହି ସବୁ ଆବାସ ରେ ଶିତ୍ସ କାଳ ରେ ରହିଥାନ୍ତି ।"},{"en":"Lifespan","or":"ଜୀବନ କାଳ"},{"en":"The average lifespan in captivity, according to Zoo Basel, is over 60 years.","or":"ଜୂ ରେ ଥିବା ଫ୍ଲେମିଙ୍ଗୋ ମାନଙ୍କ ହାରାହାରି ଜୀବନ କାଳ ୬୦ ବର୍ଷ ରୁ ଉର୍ଦ୍ଧ ହେଇଥାଏ ।"},{"en":"Relationship with humans","or":"ମଣିଷ ସହ ସମ୍ପର୍କ"},{"en":"The first recorded zoo hatch was in 1959 at Zoo Basel. In Zoo Basel's breeding program over 400 birds have been hatched with an average of between 20 and 27 per year since 2000.[6] The oldest known greater flamingo was a bird at the Adelaide Zoo in Australia who died aged at least 83 years old. The bird's exact age is not known; he was already a mature adult when he arrived in Adelaide in 1933. He was euthanized in January 2014 due to complications of old age.[7][8][9][10]","or":"ପକ୍ଷୀ ସଂଗ୍ରହାଳୟ ରେ ବହୁ ସଂଖ୍ୟା ରେ ଫ୍ଲେମିଙ୍ଗୋ ଥିବାର ଦେଖା ଯାଏ । ଏହାରେ ସେମାନଙ୍କ ବଂଶ ବୃଦ୍ଧି ମଧ୍ୟ ହେଇଥାଏ ।[6]ଅଷ୍ଟ୍ରେଲିଆ ଜୂ ରେ ଏକ ଫ୍ଲେମିଙ୍ଗୋ ୮୩ ବର୍ଷ ବଞ୍ଚିଥିବାର ଜଣାପଡେ । ତେବେ ତାକୁ ବୟସାଧିକ୍ୟ କାରଣ ରୁ ମାରି ଦିଆ ଯାଇଥିଲା ।"},{"en":"Greater flamingo","or":"ବୃହତ୍ ଫ୍ଲେମିଙ୍ଗୋ"},{"en":"This is a list of Asian countries and dependent territories by population, which normalized demographic projections.","or":"ଏହା ଏସିଆ ମହାଦେଶ ଓ ଏସିଆ ସହ ସଂଯୁକ୍ତ ତଥା ନିର୍ଭରଶୀଳ ଅଞ୍ଚଳ ସମୂହ ର ଲୋକସଂଖ୍ୟା ଅନୁପାତ ରେ ଏକ ସାରଣୀ"},{"en":"Notes","or":"ଟିପ୍ପଣୀ  ସମୂହ"},{"en":"List of European countries by population present the list of countries, territories and dependences located in Europe.","or":"ଇଉରୋପୀୟ ଦେଶ ସମୂହ ର ସାରଣୀ ଜନସଂଖ୍ୟା ହିସାବ ରେ,."},{"en":"Table","or":"ସାରଣୀ"},{"en":"The Parihar or Parhar are a Rajput clan of northern India. They claim descent from the mythological Agnivansha dynasty.[1][2]","or":"ପରିହାର ବା ପରହାର ଉତ୍ତର ଭାରତୀୟ ରାଜ୍ୟ ମାନଙ୍କରେ ବାସ କରୁଥିବା  ଏକ ରାଜପୁତ ସଂପ୍ରଦାୟ ।ଏମାନେ ପୌରାଣିକ  କାଳ ର ଅଗ୍ନିବଂଶ[1][2] ର ଦାୟାଦ ହେଇଥିବାର ଦାବି କରନ୍ତି ।  ଅଗ୍ନିବଂଶ  ପୁରାଣ କାଳ ରେ 4 ଗୋଟି ଅଗ୍ନିକୁଳ ର  ଥିବାର କଥିତ ଅଛି ।୪ପରିହାର ତାହା ମଧ୍ୟ ରୁ ଗୋଟିଏ । ଲୋକବାଦ ଅନୁସାରେ ଭଗବାନ ଶିବ ଅଗ୍ନି ରୁ ଜେନ ମଣିଷ ସୃଷ୍ଟି କରିଥିଲେ । ସେ କୃଷ୍ଣକାୟ ହେଇଥିବା ବେଳେ ଗୃହ ରକ୍ଷକ ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିଲା । ତାକୁ \" ପୃଥ୍ବୀ-ହା- ଦ୍ଵାର \" କୁହାଯାଉଥିଲା । ଏହି ନାମ ପରେ ଅପଭ୍ରଂଶ ହେଇ 'ପରିହାର \" ହେଲା । ଭାରତ କୁ ମୁସଲମାନ ମାନଙ୍କ ଆକ୍ରମଣ ସମୟ ରେ ଏହି ପରିହାର ରାଜପୁତ ମାନେ ଦେଶ ରକ୍ଷଣ  ଦାୟିତ୍ଵ ରେ ରହିଥିଲେ । http://www.maheronline.org/history/surnames/162-parihar"},{"en":"Parihar","or":"ପରିହାର"},{"en":"Post or POST may refer to:","or":"ନିମ୍ମ ବର୍ଣିତ ବିଷୟ ବସ୍ତୁ ନା କର୍ମ ସବୁକୁ ପୋଷ୍ଟ (Post) ଆଖ୍ୟା ଦିଆ  ଯାଇପାରେ ।"},{"en":"Mail","or":"ଡାକ"},{"en":"Mail, the postal system, especially in Commonwealth of Nations countries Hotel post, a service offered by remote Swiss hotels for the carriage of mail to the nearest official post office Post, an entry in a blog or internet forum; see posting style","or":"ଡାକ ବା ପୋଷ୍ଟାଲ ବ୍ୟବସ୍ଥା ଯାହା ଦେଶ ମାନଙ୍କରେ ପ୍ରଚଳିତ ରହିଛି  ହୋଟେଲ ପୋଷ୍ଟ - ସ୍ଵିଜର୍ଲାଣ୍ଡ ର ହୋଟେଲ ମାନଙ୍କୁ ଚିଠି ବା ଅନ୍ୟ ପଠାଣ ନିକଟସ୍ଥ ଡାକ ଘର କୁ ନେବା ସେବା  ଇଣ୍ଟର୍ନେଟ ର ବିଭିନ୍ନ ସାମାଜିକ ମାଧ୍ୟମ  ରେ ବା ବ୍ଲଗ ସାଇଟ ସ୍ଥାପନ ପାଇଁ ଲେଖା"},{"en":"Newspapers and magazines","or":"ସଂବାଦପତ୍ର ଓ ମାଗାଜିନ"},{"en":"The Post, a list of newspapers Australasian Post, a defunct Australian weekly magazine Post Magazine, a British magazine first published in 1840","or":"The  Post , ଏକ ସଂବାଦପତ୍ର ଶ୍ରେଣୀ  ଅଷ୍ଟ୍ରେଲିଆନ Post , ଏକ ବିଲୁପ୍ତ ଅଷ୍ଟ୍ରେଲିୟ ସାପ୍ତାହିକି ମାଗାଜିନ \" Post Magazine \" ୧୮୪୦ ରେ ପ୍ରକାଶିତ ହେଇଥିବା ପ୍ରଥମ ବ୍ରିଟିଶ ମାଗାଜିନ ।"},{"en":"Music","or":"ସଂଗୀତ"},{"en":"Post (Björk album), 1995 studio album Post (Paul Kelly album), the first solo album Post Malone, Hip-Hop Artist Post Records, record label Post is an alternative name for a hanger (barbershop music)","or":"Post (Björk album), ୧୯୫୫ ର ଷ୍ଟୂଡିଓ ଆଲବମ   Post (Paul Kelly album), ପ୍ରଥମ ସୋଲୋ ଆଲବମ  Post Malone, କଳାକାର  Post Records, ସର୍ବୋଛ ସ୍ତର  Post hanger ର ବିକଳ୍ପ ନାମ"},{"en":"Organizations and companies","or":"ସଂଗଠନ ଓ କମ୍ପାନୀ ସମୂହ"},{"en":"LIU Post, one of the two campuses of Long Island University in the U.S. state of New York Post Foods, a packaged food company Post University, a university in the U.S. state of Connecticut Parliamentary Office of Science and Technology, UK An Post, the Irish national postal service","or":"LIU Post, ନିଉ ୟର୍କ ର ଲଙ୍ଗ ଦ୍ଵିପ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ଏକ କେମ୍ପସ  Post Foods, ସଂରକ୍ଷିତ ଖାଦ୍ୟ  କମ୍ପାନୀ  Post University, ଆମେରିକା ର କନ୍ନେତିକଟ୍ ର ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟ  ଆମେରିକା ର ବିଜ୍ଞାନ ଓ କାରିଗରୀ ବିଭାଗ ର ପାର୍ଲିଆମେଣ୍ଟରୀ ଅଫିସ  An Post, ଆୟର୍ଲାଣ୍ଡ ଦେଶ ର ଡାକ ବ୍ୟବସ୍ଥା"},{"en":"Places","or":"ସ୍ଥାନ ସମୂହ"},{"en":"Post, Iran, a village in West Azerbaijan Province, Iran Post, Texas, the county seat of Garza County, USA Post, Oregon, a community at the geographic center of the state of Oregon, US","or":"Post, Iran, ଇରାନ ର ଏକ ଗ୍ରାମ  Post, Texas, ଆମେରିକା ର ଏକ ପାର୍ଲାମେନ୍ଟ ଆସନ  Post, Oregon, ଆମେରିକା ଓରେଗାଁ ର ଭୌଗୋଳିକ କେନ୍ଦ୍ର"},{"en":"Sports","or":"କ୍ରିଡା ସମୂହ"},{"en":"Post (basketball), area near the basket in basketball Post (route), route run by a receiver in American football Posting system, transfer system for professional baseball players moving from a Japanese team to a Major League Baseball team","or":"Post (basketball),ବାସ୍କେଟବଲ ରେ ବସ୍କେତ ନିକଟ ର ସ୍ଥାନ  Post (route), ଆମେରିକୀୟ ଫୁଟବଲ ରେ ଦୌଡିବା ରାସ୍ତା  Posting system, ଜାପାନୀ ବସେବଲ୍ଲ ରେ ବଲ ବଦଳ ପ୍ରକ୍ରିୟା"},{"en":"Technology","or":"କାରିଗରୀ"},{"en":"Post (structural) (timber framing) Power-on self-test, start-up routines on electronic devices, typically on computers POST (HTTP), an HTTP request method .post, the internet top-level domain","or":"Post (structural) କାଠ ରେ ଫ୍ରେମ କରିବା  Power-on self-test, କମ୍ପୁଟର ଜାତୀୟ ମେସିନ ର ଖୋଲିବା ବିଧି  POST (HTTP), ଏକ ଅନୁରୋଧ ବିଧି  .post, ଇଣ୍ଟର୍ନେଟ ସାଇଟ"},{"en":"Other","or":"ଅନ୍ୟସବୁ"},{"en":"A job or occupation Military base, an assigned station or a guard post Military outpost Trading post Post (surname) Post, a way of riding a horse trot Post, a part of the post and lintel building system Part-of-speech tagging, the process of marking up a word in a text (corpus) as corresponding to a particular part of speech Peace Officer Standards and Training, state-level training program for American law-enforcement officers","or":"ଏକ କାର୍ଯ୍ୟ କିମ୍ବା ବୃତ୍ତି  Military base,ସେନା ବାହିନୀ ପାଇଁ ଏକ ନିର୍ଧାରିତ ସ୍ଥାନ  Military outpost - ସେନା ବାହିନୀ ର ଜଗିବା ସ୍ଥଳ  Trading post ବାଣିଜ୍ୟ କରିବା ସ୍ଥାନ  Post (surname)- ଉପନାମ  Post, ଘୋଡା ଚଢିବାର ଏକ ପ୍ରକାର ଭେଦ  Post, ଘର tର ଏକା ଅଂଶ   Part-of-speech tagging, ଏକ ଭାଷଣ ର ବ୍ୟାଖ୍ୟା  Peace Officer Standards and Training, ଆମେରିକୀୟ ସେନାବାହିନୀ ର ଏକ ଟ୍ରେନିଂ ବ୍ୟବସ୍ଥା"},{"en":"The classification of Indian cities is a ranking system used by the Government of India to allocate House Rent Allowance (HRA) to public servants employed in different cities in India. HRA is also used by the Indian Revenue Service (IRS) to provide income tax exemptions. Cities are classified on the basis of their population, as recommended by the Sixth Central Pay Commission in 2008 and the Reserve Bank of India, respectively.[1]","or":"ଭାରତୀୟ ସହର ମାନଙ୍କ ଶ୍ରେଣୀବିଭାଗ କରଣ ଏକ ପ୍ରକ୍ରିୟା ଯାହାଦ୍ୱାରା ଭାରତୀୟ ସହର ସମୂହ କୁ ବିଭିନ୍ନ ଶ୍ରେଣୀ ରେ ଭିବାଗ କରା ଯାଇଥାଏ । ଏହା କେନ୍ଦ୍ରୀୟ ବେତନ ଆୟୋଗ ଓ ଭାରତୀୟ ରିଜର୍ଭ ବେଙ୍କ ର ମିଳିତ ସୁପାରିସ କ୍ରମେ ସହର ର ଜନସଂଖ୍ୟା ଅନୁସାରେ ତାଲିକା କୃତ କରାଯାଇଥାଏ । ଏହା କର୍ମଚାରୀ ମାନଙ୍କୁ ଘର ଭଡା ଭତ୍ତା ପ୍ରଦାନ ର ହାର ନିର୍ନାୟ କରିବା ପାଇଁ ଆବଶ୍ୟକ ହୁଏ ।  କର୍ମଚାରୀ ମାନେ ପାଉଥିବା ଏହି ଭତ୍ତା ଉପରେ ଆୟକର ନିୟମ ଅନୁସାରେ ଆୟକର ରୁ ରିହାତି ପାଇବାକୁ ଯୋଗ୍ୟ ହେଇଥାନ୍ତି ।"},{"en":"Population-based Classification","or":"ଜନସଂଖ୍ୟା ଉପରେ ପର୍ଜ୍ୟବେଶିତ ଶ୍ରେଣୀବିଭାଗ"},{"en":"The Reserve Bank of India (RBI) classifies centres into 6 tiers based on population.[10] The tables below shows the classification.","or":"ଭାରତୀୟ ରିଜର୍ଭ ବେଙ୍କ (RBI) ସବୁ ସହର କୁ ଲୋକ ସଂଖ୍ୟା ଭିତ୍ତି ରେ୬ ଟି ଟାଇର ରେ ବିଭକ୍ତ କରିଥିଲା । ତାହା ନିମ୍ମ ରେ ଦେଖା ଯାଇଛି ,"},{"en":"Before the Sixth Central Pay Commission, the classification of cities in India was based on two parameters: Compensatory City Allowance (CCA), further divided into categories A-1, A, B-1 and B-2, and HRA, further divided into categories A-1, A, B-1, B-2 and C.","or":"ଷଷ୍ଠ ବେତନ ଆୟୋଗ ର  ୨୦୦୮ ମସିହା ର ସୁପାରିସ  ପୂର୍ବରୁ  ସହର ମାନଙ୍କ ଶ୍ରେଣୀ ବିଭାଗ ୨ ଟି ବିଷୟ ଉପରେ ନିର୍ଭର କରୁଥିଲା । ପ୍ରଥମ ରେ ସହର ଭତ୍ତା ଅନୁସାରେ A-1,, A, B-1 ଓ B -2, ତଥା ଘର ଭଡା ଭତ୍ତା ପାଇଁ  A-1, A, B-1, B-2 ଏବଂ  C."},{"en":"Current classification","or":"ବର୍ତମାନ ର ଶ୍ରେଣୀବିଭାଗ"},{"en":"Under the recommendation of the Sixth Central Pay Commission, the CCA classification was abolished in 2008. The earlier HRA classification of cities was changed from A-1 to X, A, B-1 and B-2 to Y and C and unclassified cities to Z.[2][3][4] X, Y and Z are more commonly known as Tier-1, Tier-2 and Tier-3 cities respectively.","or":"ଷଷ୍ଠ ବେତନ ଆୟୋଗ ଙ୍କ ସୁପାରିସ ଅନୁସାରେ CCA (Compensatory City Allowance) ପାଇଁ ଥିବା ଶ୍ରେଣୀବିଭାଗ କୁ ହଟେଇ ନିଆ ଗଲା । ଆଗରୁ ଥିବା ଘର ଭଡା ଭତ୍ତା ପାଇଁ ଶ୍ରେଣୀବିଭାଗ କୁ ମଧ୍ୟ ପରିବର୍ତନ କରି A-1 କୁ X  , ଓ A, B-1 , B-2 ଜାଗାରେ Y ଓ କରାଯାଇଥିବା ବେଳେ C ଓ ଅନ୍ୟ ଶ୍ରେଣୀହୀନ ସହର କୁ Z କରାଗଲା  । ଏହି X,Y,ଓ Z ସାଧାରଣ ଭାବରେ ଟାଇର -1 , ଟାଇର -2 ଓ ଟାଇର-3 ସହର କୁହାଯାଏ ।"},{"en":"On the basis of the census 2011, two cities — Pune and Ahmedabad — have been upgraded to 'X' class from 'Y' and 21 cities to 'Y' from 'Z' for the purpose of HRA effective from 1 April 2014.[2][5][6]","or":"୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ ଦୁଇଟି ସହର , ପୁନେ ଓ ଅହମଦାବାଦ 'Y' ଶ୍ରେଣୀ ରୁ 'X' କୁ ଓ ଅନନ୍ୟ ୨୧ ଟି ସହର 'Z' ଶ୍ରେଣୀ ରୁ 'Y' କୁ ୧, ଏପ୍ରିଲ , ୨୦୧୪ ରେ ଉନ୍ନୀତ ହେଇଥିଲେ ।"},{"en":"HRA Classification City X Ahmedabad, Bangalore, Chennai, Delhi, Hyderabad, Kolkata, Mumbai, Pune Y Agra, Ajmer, Aligarh, Allahabad, Amravati, Amritsar, Asansol, Aurangabad, Bareilly, Belgaum, Bhavnagar, Bhiwandi, Bhopal, Bhubaneswar, Bikaner, Bokaro Steel City, Chandigarh, Coimbatore, Cuttack, Dehradun, Dhanbad, Durg-Bhilai Nagar, Durgapur, Erode, Faridabad, Firozabad, Ghaziabad, Gorakhpur, Gulbarga, Guntur, Gurgaon, Guwahati, Gwalior, Hubli-Dharwad, Indore, Jabalpur, Jaipur, Jalandhar, Jammu, Jamnagar, Jamshedpur, Jhansi, Jodhpur, Kannur, Kanpur, Kakinada, Kochi, Kottayam, Kolhapur, Kollam, Kota, Kozhikode, Lucknow, Ludhiana, Madurai, Malappuram, Malegaon, Mangalore, Meerut, Moradabad, Mysore, Nagpur, Nashik, Nellore, Noida, Patna, Pondicherry, Raipur, Rajkot, Rajahmundry, Ranchi, Rourkela, Salem, Sangli, Siliguri, Solapur, Srinagar, Surat, Thiruvananthapuram, Thrissur, Tiruchirappalli, Tiruppur, Tirupati, Ujjain, Vadodara, Varanasi, Vasai-Virar City, Vijayawada, Visakhapatnam, Warangal Z All other cities","or":"HRA ଶ୍ରେଣୀବିଭାଗ  ସହର  X Ahmedabad, Bangalore, Chennai, Delhi, Hyderabad, Kolkata, Mumbai, Pune Y Agra, Ajmer, Aligarh, Allahabad, Amravati, Amritsar, Asansol, Aurangabad, Bareilly, Belgaum, Bhavnagar, Bhiwandi, Bhopal, Bhubaneswar, Bikaner, Bokaro Steel City, Chandigarh, Coimbatore, Cuttack, Dehradun, Dhanbad, Durg-Bhilai Nagar, Durgapur, Erode, Faridabad, Firozabad, Ghaziabad, Gorakhpur, Gulbarga, Guntur, Gurgaon, Guwahati, Gwalior, Hubli-Dharwad, Indore, Jabalpur, Jaipur, Jalandhar, Jammu, Jamnagar, Jamshedpur, Jhansi, Jodhpur, Kannur, Kanpur, Kakinada, Kochi, Kottayam, Kolhapur, Kollam, Kota, Kozhikode, Lucknow, Ludhiana, Madurai, Malappuram, Malegaon, Mangalore, Meerut, Moradabad, Mysore, Nagpur, Nashik, Nellore, Noida, Patna, Pondicherry, Raipur, Rajkot, Rajahmundry, Ranchi, Rourkela, Salem, Sangli, Siliguri, Solapur, Srinagar, Surat, Thiruvananthapuram, Thrissur, Tiruchirappalli, Tiruppur, Tirupati, Ujjain, Vadodara, Varanasi, Vasai-Virar City, Vijayawada, Visakhapatnam, Warangal Z All other cities"},{"en":"Historical Classification","or":"ଏଇତିହାସିକ ଶ୍ରେଣୀବିଭାଗ"},{"en":"The cities were classified as follows before the Sixth Central Pay Commission's recommendations were followed in 2008.[7] This classification was initially based on the recommendations of the Fifth Central Pay Commission of India in 1997.[7] Chennai, New Delhi, Kolkata and Mumbai were classified as A-1 cities.[8] City statuses were later revised based on the results of the 2001 Census of India.[7] Hyderabad was accorded the A1 status on 31 August 2007, and Bangalore on 21 September 2007.[8] CCA classification was abolished in 2008.","or":"୨୦୦୮ ରେ ଷଷ୍ଠ ବେତନ ଆୟୋଗ ସୁପାରିସ[7] ଲାଗୁ ହେବା ଆଗରୁ ସହର ମାନଙ୍କ ଶ୍ରେଣୀବିଭାଗ ଏହି ପ୍ରକାର ଥିଲା । ଏହା ୧୯୯୭[7] ରେ ପଞ୍ଚମ ବେତନ ଆୟୋଗ ଙ୍କ ସୁପାରିସ ଭିତ୍ତି ରେ ହେଇଥିଲା । ଚେନ୍ନଇ , ମୁମ୍ବାଇ, ନୂଆ ଦିଲ୍ଲୀ ଓ କଲିକତା କୁ A-1 ସହର ଭାବେ ନିଆ ଯାଉଥିଲା । 2001 ଜନଗଣନା ପରେ ସହର ର ମାନ୍ୟତା ରେ ପରିବର୍ତନ କରାଗଲା  । 31 ଅଗଷ୍ଟ 2007 ରେ ହୟଡେରାବାଦ , 21 ସେପ୍ଟେମ୍ବର ରେ ବାଙ୍ଗାଲୋର କୁ A-1 ମାନ୍ୟତା ମିଳିଲା ।"},{"en":"CCA classification HRA classification City A-1 A-1[8] Bangalore A-1 A-1 Chennai A-1 A-1 Delhi A-1 A-1[9] Hyderabad A-1 A-1 Kolkata A-1 A-1 Mumbai A A Ahmedabad A A Pune A A Kanpur A A Indore A A Jaipur A A Vadodara A A Surat A A Nagpur A A Lucknow A A Patna A A Bhopal A A Nashik A A Aurangabad A A Gandhinagar B-1 B-1 Madurai[7] B-1 B-1 Aligarh B-1 B-1 Kochi B-1 B-1 Visakhapatnam B-1 B-1 Coimbatore[7] B-1 B-1 Vijayawada B-1 B-1 Jabalpur B-1 B-1 Rajkot B-1 B-1 Solapur B-1 B-1 Anand B-1 B-1 Ludhiana B-1 B-1 Agra B-1 B-1 Meerut B-1 B-2 Thiruvananthapuram B-1 B-2 Kozhikode B-1 B-2 Faridabad B-1 B-2 Varanasi B-1 B-2 Jamshedpur B-1 B-2 Allahabad B-1 B-2 Amritsar B-1 C Dhanbad B-2 B-2 Gorakhpur B-2 B-2 Hubli-Dharwad B-2 B-2 Bhavnagar B-2 B-2 Raipur B-2 B-2 Mysore B-2 B-2 Thrissur B-2 B-2 Mangalore B-2 B-2 Guntur B-2 B-2 Bhubaneshwar B-2 B-2 Amravati B-2 B-2 Srinagar B-2 B-2 Bhilai B-2 B-2 Warangal B-2 B-2 Kakinada B-2 B-2 Nellore B-2 B-2 Ranchi B-2 B-2 Guwahati B-2 B-2 Gwalior B-2 B-2 Chandigarh B-2 B-2 Patiala B-2 B-2 Jodhpur B-2 B-2 Tiruchirapalli B-2 B-2 Pondicherry B-2 B-2 Salem B-2 C Dehradun B-2 C Hajipur B-2 C Kollam B-2 C Sangli B-2 C Jamnagar B-2 C Jammu B-2 C Kurnool B-2 C Roorkee B-2 C Vellore B-2 C Kannur B-2 C Etawah","or":"CCA ଶ୍ରେଣୀବିଭାଗ  HRA ଶ୍ରେଣୀବିଭାଗ  ସହର  A-1 A-1[8] Bangalore A-1 A-1 Chennai A-1 A-1 Delhi A-1 A-1[9] Hyderabad A-1 A-1 Kolkata A-1 A-1 Mumbai A A Ahmedabad A A Pune A A Kanpur A A Indore A A Jaipur A A Vadodara A A Surat A A Nagpur A A Lucknow A A Patna A A Bhopal A A Nashik A A Aurangabad A A Gandhinagar B-1 B-1 Madurai[7] B-1 B-1 Aligarh B-1 B-1 Kochi B-1 B-1 Visakhapatnam B-1 B-1 Coimbatore[7] B-1 B-1 Vijayawada B-1 B-1 Jabalpur B-1 B-1 Rajkot B-1 B-1 Solapur B-1 B-1 Anand B-1 B-1 Ludhiana B-1 B-1 Agra B-1 B-1 Meerut B-1 B-2 Thiruvananthapuram B-1 B-2 Kozhikode B-1 B-2 Faridabad B-1 B-2 Varanasi B-1 B-2 Jamshedpur B-1 B-2 Allahabad B-1 B-2 Amritsar B-1 C Dhanbad B-2 B-2 Gorakhpur B-2 B-2 Hubli-Dharwad B-2 B-2 Bhavnagar B-2 B-2 Raipur B-2 B-2 Mysore B-2 B-2 Thrissur B-2 B-2 Mangalore B-2 B-2 Guntur B-2 B-2 Bhubaneshwar B-2 B-2 Amravati B-2 B-2 Srinagar B-2 B-2 Bhilai B-2 B-2 Warangal B-2 B-2 Kakinada B-2 B-2 Nellore B-2 B-2 Ranchi B-2 B-2 Guwahati B-2 B-2 Gwalior B-2 B-2 Chandigarh B-2 B-2 Patiala B-2 B-2 Jodhpur B-2 B-2 Tiruchirapalli B-2 B-2 Pondicherry B-2 B-2 Salem B-2 C Dehradun B-2 C Hajipur B-2 C Kollam B-2 C Sangli B-2 C Jamnagar B-2 C Jammu B-2 C Kurnool B-2 C Roorkee B-2 C Vellore B-2 C Kannur B-2 C Etawah"}]