[{"en":"Ashwamedha Yagna","or":"ଅଶ୍ଵମେଧ ଯଜ୍ଞ"},{"en":"Birth & Childhood","or":"ଜନ୍ମ ଓ ବାଲ୍ୟକାଳ"},{"en":"Later History","or":"ପରବର୍ତୀ ଇତିହାସ"},{"en":"See Also","or":"ପୁନଶ୍ଚ ଦେଖଣା"},{"en":"Kusha and his twin brother Lava were the children of Rama and his wife Sita, whose story is recounted in the Hindu epic Ramayana. He was the ruler of the kingdom centered at Kasur in ancient times.[1] His brother Lava is purported to be the founder of Lahore.","or":"କୁଶ  ଓ ତାଙ୍କର ଯାଁଳା ଭାଇ ଲବ ମହାପୁରାଣ ର ରାମ ଓ ସୀତା ଙ୍କ ପୁତ୍ର ଥିଲେ । ପ୍ରାଚୀନ ସମୟ ରେ \" କସୁର\" ନାମକ ରାଜ୍ୟ ଗଠନ କରି ତାହାର ରାଜା ହେଇଥିଲେ । ତାଙ୍କ ଯାଁଳା ଭାଇ ଲବ \" ଲାହୋର\" ରାଜ୍ୟ ସ୍ଥାପନ କରିଥିଲେ । "},{"en":"The imperial line that ruled Varanasi and the Maurya Empire, which ruled the Indian subcontinent from 320-185 BCE, claimed descent from Kusha. Kusha is said to be an Ikshvaku.","or":"ଖ୍ରୀଷ୍ଟ ପୂର୍ବ 320 ମସିହା ରୁ 185 ମସିହା ଯାଏ ବାରାନଶୀ ଓ ଭାରତୀୟ ଉପମହାଦେଶ ର ଆଦିକାଂଶ ଅଞ୍ଚଳ କୁ ଶାସନ କରିଥିବା ମୌର୍ଯ୍ୟ ରାଜବଂଶ କୁଶ ଙ୍କ ବଣଶୋଦଭାବ ହେଇଥିବାରା କୁହାଯାଇଥାଏ ।"},{"en":"Rama fighting Lava and Kusha","or":"ଲବ ଓ କୁଶ କୁ ଯୁଦ୍ଧ ବିଦ୍ୟା ଶିଖାଉଥିବା ରାମ"},{"en":"According to Ramayana, pregnant Sita was banished from the kingdom of Ayodhya by Rama due to the gossip. She then took refuge in the ashram of the sage Valmiki located on the banks of the Tamsa River.[2]In some versions, Lava was born at the ashram and Kusha was created by Valmiki with a dry grass and supply soul of rishi Shambuka in Kusha's effigy and were educated and trained in military skills and given many natural power under the tutelage of Valmiki. In some versions Sita gave birth to twin sons.","or":"ରାମାୟଣ ଅନୁସାରେ ସିତା ଗର୍ଭବତୀ ଥିବା ସମୟ ରେ ଲୋକ ବାଦ ଯୋଗୁଁ ତାଙ୍କୁ ବନବାସ ରେ ଯିବାକୁ ହେଇଥିଲା । ସେ ଅରଣ୍ୟ ରେ ବାଲ୍ମୀକି ରୁଷି ଙ୍କ ଆଶ୍ରମ ରେ ରହିଲେ । ତମଶା ନଦୀ ଟିର ରେ ଥିବା ସେହି ଆଶ୍ରମ ରେ ଲବ ଓ କୁଶ ଙ୍କ ଜନ୍ମ ହେଇଥିଲା । ମହର୍ଷି ବାଲ୍ମୀକି ସେମାନଙ୍କ ଲାଳନ ପାଳନ ଦେଖିବା ସହ ସେମାନେ ବଡ ହେଲା ପରେ ତାଙ୍କୁ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରିଥିଲେ ।"},{"en":"When Rama performed the Ashvamedha Yagya, which the sage Valmiki, with Lava and Kusha, attended, Lava and Kusha sung the Ramayana in the presence of Rama and his vast audience. When Lava and Kusha recited about Sita's exile, Rama became grief-stricken and Valmiki produced Sita. Sita called upon the earth, her mother, to receive her and as the ground opened, she vanished into it. Rama then learnt that Lava and Kusha were his children. In some versions, Lava-Kusha catch the horse of the sacrifice and defeat Rama's brothers and army and when Rama came to fight with then Sita intervenes and unites father and sons.","or":"ରାମ ଯେତେବେଳେ ଅଶ୍ଵମେଧ ଯଜ୍ଞ କାଲେ ମହର୍ଷି ବାଲ୍ମୀକି ଲବ ଓ କୁଶ ଙ୍କୁ ଧରି ସେଟାକୁ ଯାଇଥିଲେ । ସେହି ସ୍ଥଳ ରେ ଲବ ଓ କୁଶ \" ରାମାୟଣ \" ମୂଳରୁ ପଠନ କରିଥିଲେ । ସୀତା ଙ୍କ ବିଷୟ ଆସିବା ପରେ ରାମ ଦୁଖ ରେ ଜର୍ଜରିତା ହେଇଗଲେ ଓ ଅନୁତାପ କଲେ ।ସେହି ସମୟ ରେ ବାଲ୍ମୀକି ସୀତା କୁ ଆଣି ରାମା ଙ୍କୁ ପ୍ରଦାନ କାଲେ । କିନ୍ତୁ ତଥାପି ରାମ ଲୋକ ବାଦ ର ଭ୍ରମ ଏଡେଇବାକୁ ସୀତା ଙ୍କୁ ଅଗ୍ନି ପରିକ୍ଷ୍ୟା ଦେବାକୁ କହି ତାହା ପରେ ଗ୍ରହଣ କଲେ । "},{"en":"Lava and Kusha became rulers after their father Rama and founded the cities of Lavapuri and Kasur respectively. Kushavati was a city in Kosala Kingdom as per epic Ramayana. The king of Kosala, Raghava Rama, installed his son Lava at Sravasti and Kusha at Kushavati. The city is now identified to be Kushinagar, a town near Gorakhpur.","or":"ରାମ ଙ୍କ ଅନ୍ତେ ଲବ ଓ କୁଶ \" ଲବପୁରୀ \" ଓ  : କସୁର \" ନାମକ ରାଜ୍ୟ ସ୍ଥାପନ କରି ରାଜୁତି କରିଥିଲେ । କେତେକଙ୍କ ମତ ରେ କସୁର ଆଧୁନିକ କୁଶୀନଗର ଠାରେ ଥିଲା ଓ ତାହାର ନାମ କୁଶବତୀ ଥିଲା । ଏକ ସମୟ ରେ ଏହା କଳିଙ୍ଗ ସମ୍ଭ୍ରାଜୀ ରେ ଥିଲା । "},{"en":"Sampati Loses his wings","or":"ସମ୍ପତି ଙ୍କ ପକ୍ଷ ହରଣ"},{"en":"Sampati in Ramayana","or":"ରାମାୟଣ ରେ ସମ୍ପତି"},{"en":"In Hindu mythology, Sampati (Sanskrit: सम्पाति Sampāti, Indonesian: Sempati, Thai: Sampathi, Tamil: Campati, Malay: Dasampani) was the oldest son of Aruṇa and a brother of Jatayu. Sampati lost his wings when he was a child.","or":"ସମ୍ପତି , In Hindu mythology, Sampati (Sanskrit: सम्पाति Sampāti, Indonesian: Sempati, Thai: Sampathi, Tamil: Campati, Malay: Dasampani) ହିନ୍ଦୁ ମହାପୁରାଣ ରାମାୟଣ ର ଜଣେ ଚରିତ୍ର । ସେ ସୀତା କୁ ଉଦ୍ଧାର କରିବାକୁ ରାବଣ ସହ ଯୁଦ୍ଧ କରି ନିହତ ହେଇଥିବା \" ଜଟାୟୁ \" ଙ୍କ ଭାଇ ଥିଲେ ଓ ଅରୁଣ ଙ୍କ ପୁତ୍ର ଥିଲେ ।"},{"en":"Sampathi and Jatayu, when young, used to compete as to who could fly higher in nilmatha. On one such instance Jatayu flew so high that he was about to get seared by the sun's flames. Sampati saved his brother by spreading his own wings and thus shielding Jatayu from the hot flames. In the process, Sampati himself got injured and lost his wings. As a result, Sampati lived wingless for the rest of his life.","or":"ଜଟାୟୁ  ଓ ସମ୍ପତ୍ତି ପିଲା ଦିନ ରେ ଉଡିବା ଅଭ୍ଯାସ କଳା ବେଳେ କିଏ ବେଶୀ ଉପରକୁ ଉଡି ପାରିବ ତାର ପ୍ରତିଯୋଗୀତା ହଉଥିଲା । ଥରେ ଜଟାୟୁ ଏତେ ଉପର କୁ ଉଡିଗଲେ ଯେ ସୂର୍ଯ୍ୟ ଙ୍କ ପ୍ରଖର କିରଣ ରେ ତାଙ୍କ ଦେହ ଜଳି ଯିବାର ଭୟ ହେଲା । ସମ୍ପତ୍ତି ତାଙ୍କ ଉପରକୁ ଯାଇ ତାଙ୍କ ପକ୍ଷ ଦ୍ଵାରା ଜଟାୟୁ ଙ୍କୁ ସୂର୍ଯ୍ୟ କିରଣ ରୁ ବଞ୍ଚେଇଲେ । କିନ୍ତୁ ସେଥିଯୋଗୁ ତାଙ୍କ ନିଜ ପକ୍ଷ ସବୁଦିନ ପାଇଁ ନଷ୍ଟ ହେଇଥିଲା ।"},{"en":"Sampati proved instrumental in Sita's search later on in the Ramayana. His role comes when the search party sent to the south, led by Angada with aloi and Jambavan, exhausted, thirsty and depressed, reach to the southern end of the land. They have the endless sea before them, and still no clue of Sita. Disappointed, everybody just collapses on the sand, unable and unwilling to move or act any further. At this point, Sampati appears, openly talking about his fortune in so much easy meat arriving at his doorstep. At that moment, Jambavan laments out loud, comparing the morals of a vulture who would prey on the helpless with the vulture Jatayu, who defended Sita from Ravana.","or":"ରାବଣ ଅରଣ୍ୟ କୁଟୀର ରୁ ସୀତା ଙ୍କ ହରଣ କରି ନେବାପରେ ଜଟାୟୁ ପ୍ରଥମେ ତାହା ଦେଖି ରାବଣ ସହ ଯୁଦ୍ଧ କରିଥିଲେ ।ତେବେ ରବଣ ଦ୍ଵାରା ପରାଜିତ ହେଇ ଗଭୀର ଆହତ ଅବସ୍ଥା ରେ ପଡି ରହିଉଲେ । ଅଙ୍ଗଦ ଓ ଜମ୍ବବାନ ସିତାଙ୍କୁ ଖୋଜି ଆସିଲା ବେଳେ ସମ୍ପତ୍ତି ତାଙ୍କୁ ହେଟିଥିଲେ ଓ ତାଙ୍କ ଠାରୁ ସୀତା ଙ୍କୁ ରାବଣ ଦକ୍ଷିଣ ଆଡକୁ ନେଇଥିବା ଜାଣିଥିଲେ ।"},{"en":"The Griddhraj Parvat, situated in Satna district in Madhya Pradesh, is believed to be the birthplace of Sampati.[1]","or":"ବିଶ୍ଵାସ କରାଯାଏ ଯେ ମଧ୍ୟ ପ୍ରଦେଶର ସତନା ଜିଲ୍ଲା ଅଞ୍ଚଳ ରେ  ଥିବା ଗୃଦ୍ଧରାଜ ପାରଣତ ସମ୍ପତ୍ତି ଙ୍କ ଜନ୍ମସ୍ଥାନ ଥିଲା । .[1]"},{"en":"History of Jatayu","or":"ଜଟାୟୁ ଙ୍କ ଇତିହାସ"},{"en":"Places related to Jatayu","or":"\" ଜଟାୟୁ \" ସମ୍ପର୍କିତ ସ୍ଥଳ ସବୁ "},{"en":"In the Indian epic Ramayana, Jatayu (Sanskrit: जटायुः Jatāyu, Khmer: ជតាយុ: Jatayu, Kannada: ಜಟಾಯು: Jatayu, Telugu: జటాయు, Tamil: Chatayu, Thai: Sadayu, Malay: Jentayu or Chentayu, Indonesian: Burung Jatayu meaning \"Jatayu bird\") is the youngest son of Aruna. His brother, Sampaati, is a demi-god who has the form of a Vulture and was an old friend of Dasharatha (Rama's father).","or":"ଜଟାୟୁ (Sanskrit: जटायुः Jatāyu, Khmer: ជតាយុ: Jatayu, Kannada: ಜಟಾಯು: Jatayu, Telugu: జటాయు, Tamil: Chatayu, Thai: Sadayu, Malay: Jentayu or Chentayu, Indonesian: Burung Jatayu meaning \"Jatayu bird\") ହିନ୍ଦୁ ଧର୍ମ ର ମହାପୁରାଣ ରାମାୟଣ ର ଏକ ଚରିତ୍ର । ସେ ଅରୁଣ ଙ୍କ ସାନ ଭାଇ ଥିଲେ । ତାଙ୍କର ଭାଇ ସମ୍ପତି ଜଣେ  ଅର୍ଦ୍ଧ ଦେବତା ଥିଲେ ଓ ସେ  ଦୁଇଜଣ  ଚିଲ ସଦୃଶ ରୂପ ରେ ରହିଥିଲେ । ସେ ରାଜା ଦଶରଥ ଙ୍କ ଜଣେ ଅନୁରକ୍ତ ଥିଲେ ।"},{"en":"In the Epic Ramayana when Jatayu sees Ravana abducting Sita, he tries to rescue Sita from Ravana . Jatayu fought valiantly with Ravana, but as he was very old Ravana soon got the better of him. As Rama and Lakshmana chanced upon the stricken and dying Jatayu in their search for Sita, he informs them of the fight between him and Ravana and tells them that he had gone south.","or":"ରାମାୟଣ ରେ ରାବଣ ସୀତା ଙ୍କୁ ଅପହରଣ କରି ନେଲା ବେଳେ ଜଟାୟୁ ତାହା ଦେଖି ରାବାନଙ୍କ ସହ ଏକାକୀ ଯୁଦ୍ଧ କରିଥିଲେ । ବଡ ପରାକ୍ରମ ସହ ଯୁଦ୍ଧ କରିବା ପରେ କିନ୍ତୁ ସେ ରାବଣ ଦ୍ଵାରା ଗଭୀର ଆହତ ପ୍ରାପ୍ତ ହେଲେ । ପରେ ଅରଣ୍ୟ ରେ ରାମ ଓ ଲକ୍ଷ୍ମଣ ତାଙ୍କୁ ମୃତପ୍ରାୟ ଅବସ୍ଥା ରେ ଦେଖିଲେ । ସେ ରାବଣ ସୀତା ଙ୍କୁ ନେଇ ଦକ୍ଷିଣ ଦିଗ କୁ ଚାଲି ଯାଇଥିବା କଥା କହିଲେ ଓ ମୃତ୍ୟୁ ବରଣ  କଲେ ।"},{"en":"Jatayu and his brother Sampaati, when young, used to compete as to who could fly higher. On one such instance, Jatayu flew so high that he was about to get seared by the sun's flames. Sampati saved his brother by spreading his own wings and thus shielding Jatayu from the hot flames. In the process, Sampati himself got injured and lost his wings. As a result, Sampati lived wingless for the rest of his life.","or":"ପିଲା ବେଳରେ ଜଟାୟୁ ଓ ସମ୍ପତ୍ତି ଦୁହେ ଉଡିବା ରେ ପ୍ରତିଯୋଗୀତା କରି କିଏ ବେଶୀ ଉପରକୁ ଉଡି ପାରିବ ଦେଖୁଥିଲେ । ଏକ ସମୟ ରେ ଜଟାୟୁ ଏତେ ଉପର କୁ ଉଡିଗଲେ ଯେ ସୂର୍ଯ୍ୟ ଙ୍କ ଉତ୍ତାପ ରେ ତାଙ୍କର ପକ୍ଷ ଜଳି ଯିବାର ଦର ରହିଲା । ବଡ ଭ୍ରାତା ସମ୍ପତି ନିଜେ ଉପର କୁ ଉଡିଯାଇ ନିଜର ପକ୍ଷ ଦ୍ଵାରା ଜଟାୟୁ ଙ୍କୁ ଘୋଡୀ ରାଖୀ ସୂର୍ଯ୍ୟ ଙ୍କ ଉତ୍ତାପ ରୁ ରକ୍ଷ୍ୟା କରିଥିଲେ । କିନ୍ତୁ ଏହା ଫଳ ରେ ସମ୍ପତି ଙ୍କ ଉଭୟ ପକ୍ଷ ଜଳି ନଷ୍ଟ ହେଇଗଲା ଓ ସେ ସାରା ଜୀବନ ପକ୍ଷ - ହିନ ହେଇ ରହିଲେ ।"},{"en":"While Jatayu was wounded and lying on the ground when Lord Rama arrived, Lord Rama sensed the end result and decided that Jatayu gets moksha. Lord Rama then slammed an arrow into the ground so as to call all seven sacred rivers, called teertha. Six rivers' waters arrived, one river water failing to obey Lord Rama's call. Since Lord Rama was himself an incarnation of Lord Vishnu, He forced the Gaya teertha to arrive at the spot.","or":"ଗଭୀର ଭାବରେ ଆହତ ଜଟାୟୁ ଙ୍କୁ ଦେଖି ରାମା ମ୍ରିୟମାଣ ହେଲେ ଓ ତାଙ୍କୁ ମୋକ୍ଷ ପ୍ରାପ୍ତ କରିବା ପାଇଁ ଭୂମି ତଳ କୁ ଏକ ଶର ନିକ୍ଷେପ କଲରିଥିଲେ ଯାହା ଦ୍ଵାରା ସପ୍ତ ନଦୀ ସେହି ସ୍ଥଳ ରେ ପହଞ୍ଚି ଥିଲେ । ରାମ ଗଯା ତୀର୍ଥ କୁ ମଧ୍ୟ ସେଟାକୁ ଆଣିଥିଲେ ।"},{"en":"According to the legend, it is believed that Jatayu fell on the rocks in Chadayamangalam, 38 km from Kollam district of Kerala, India after his wings were chopped off by Ravana. Formerly, the place was called Jatayumangalam. This is the place which is mostly credited to the falling place of Jatayu since rocks there holds stricking carvings of Jatayu's beak mark during his last breath and footprints of Lord Rama. Lepakshi in Andhra Pradesh, India is also attributed to the place where Jatayu fell after being wounded by Ravana, and Ramarkal Mettu is the place where the last rites were performed. Rama is said to have commanded the bird to rise Le Pakshi, hence the name for that town.[1][2]","or":"ପ୍ରବାଦ  ଅନୁସାରେ ଜଟାୟୁ କେରାଲା ର କୋଲହମ ନାମକ ସହର ରୁ 38 କିଲୋମିଟର ଦୁରବର୍ତୀ ଚଦୟମଙ୍ଗଳମ ନାମକ ସ୍ଥାନ ରେ ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରେ ପଡିଥିଲେ । ସେଠାରେ ପରସ୍ଥାର ଉପରେ ଜଟାୟୁ ଙ୍କ ଥଣ୍ଟ ର ଚିହ୍ନ ଥିବା କୁହାଯାଏ । ସେଠାରେ ମଧ୍ୟ ଭଗବାନ ରାମ ଙ୍କ ପାଦପତନ ହେଇଥିଲା । ଔ କେତେକ ମତ ଅନୁସାରେ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ର ଲେପକ୍ଷୀ ନାମକ ସ୍ଥାନ ରେ ଜଟାୟୁ ପଡିଥିଲେ । [1][2]"},{"en":"jatayu is a friend of feludain the the feluda crime series by Satyajit Ray .He is a crime - thriller novel writer . his original name is Lalmohan Ganguly","or":"ବିଖ୍ୟାତ ଚଳଚିତ୍ର ନିର୍ମାତା ସତ୍ୟଜିତ ରାୟ ତାଙ୍କର ଏକ ଧାରାବାହିକ ରେ  ଏକ ଚରିତ୍ରା ର ନାମ ଜଟାୟୁ ରଖିଥିଲେ ।"},{"en":"Ashwapati or Aśwapati (अश्‍वपति) is the appellation of many kings in Hindu mythology. It means 'Lord of horses.' It was an appellation comparable to that of the knight or Ritter in Europe. According to Ramayana Ashwapati was king of Kekeya Kingdom the land of fine horses. He was father of a daughter Kaikeyi (Favorite queen of King Dasharatha) and seven sons. one of the important son was Yudhajeet, who played important role in great epic Ramayana.Ashwapati was Maternal Grand father of Bharata.","or":"ଅଶ୍ଵପତି (अश्‍वपति)ଏକ ହିନ୍ଦୁ ପୌରାଣିକ ରାଜା ମାନଙ୍କ ଙ୍କ ଉପାଧି ଅଶ୍ଵପତି କହିଲେ \"ହର୍ଷ ମାନଙ୍କ ମାଲିକ \" କୁ ବୁଝାଏ । ମହାପୁରାଣ ରାମାୟଣ ଅନୁସାରେ ଅଶ୍ଵପତି କଇକେୟ ରାଜ୍ୟ ର ରାଜା ଥିଲେ । ସେଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ଉତ୍ତମ ଅଶ୍ଵ ଥିବାରୁ ତାଙ୍କୁ ଅସପତି କୁହାଯାଉଥିଲା । କଇକେୟୀ , ଯିଏ ଦଶରଥ ଙ୍କ ପତ୍ନୀ ଥିଲେ ସେ ଅଶ୍ଵପତି ଙ୍କ କନ୍ୟା ଥିଲେ । ତାଙ୍କର ସାତ ପୁତ୍ର ମଧ୍ୟ ରୁ ଯୁଦ୍ଧଜିତ ଜେନ ଥିଲେ । ରାମାୟଣ ରେ ଯୁଦ୍ଧାଜୀତ ଙ୍କ ଭୂମିକା ଅହମ ଥିଲା ।"},{"en":"Exile of his wife","or":"ପତ୍ନୀ ଙ୍କ ଦେଶାନ୍ତର"},{"en":"Due to a boon, Ashwapati was able to understand the language of the birds. However, this was accompanied by a caveat that if he ever revealed the content of bird speak to anyone, even his own mother, that he would forthwith lose his life. One day, the King and his Queen were strolling through the palace gardens when Ashwapati happened to overhear the conversation of a pair of mated swans. The conversation so amused him that he laughed heartily, instigating his wife's curiosity. Despite being aware of the fact that Ashwapati could not divulge the content of the conversation to her without losing his life, Kaikeyi's mother insisted on knowing the cause of the King's mirth. When Ashwapati realized that his wife cared little for his life or well-being, he had her banished to her parents' home.","or":"ବାର ପାଇଥିବାରୁ ଅଶ୍ଵପତି ପକ୍ଷୀ ମାନଙ୍କ ଭାଷା ବୁଝିପାରୁଥିଲେ । କିନ୍ତୁ ବାର ସହ ଏକ ସର୍ତ ରହିଥିଲା । ସେ ଯଦି କାହାକୁ ପକ୍ଷୀ ମାନଙ୍କ ଥୁ ଜାଣିଥିବା ବିଷୟ କହିବେ ତେବେ ତାଙ୍କର ଜୀବନ ଚାଲିଯିବ । ଥରେରାଣୀ ଙ୍କ ସହ ଉଦ୍ୟାନ ରେ ଭ୍ରମଣ କରୁଥିବା ସମୟ ରେ ଏକ ଯୋଡା ହଂଶ ଙ୍କ କଥୋପକଥନ ଶୁଣିଲେ । ତାଙ୍କୁ ଏତେ ଆମୋଦ ଲାଗିଲା ଯେ ସେ ଖୁବ ହସିଲେ । କଇକେୟୀ ଙ୍କ ମାଁ ବା ତାଙ୍କର ପତ୍ନୀ ଯଦିଓ ଯାନୀ ଥିଲେ ଅଶ୍ଵପତି ଛଡେଇ ମାନଙ୍କ କ୍କଥୋପକଥନ କଥା କହି ପାରିବେ ନାହି , ତଥାପି କୌତୁହଳ ଦମନ କରି ନ ପରି ପଚାରିଲେ । ଅଶ୍ଵପତି ଏଥିରେ ବିବ୍ରତ ହେଇ ତାଙ୍କୁ ତାଙ୍କ ପିତା ମାତା ଙ୍କ ଘରେ ତ୍ୟାଗ କରି ଆସିଲେ ।"},{"en":"Promise made by Dasharatha","or":"ଦଶରଥ ଙ୍କ ପ୍ରତିଶ୍ରୁତି"},{"en":"Dasharatha made promise to Ashwapati and Yudhajeet at the time of Kaikeyi marriage that the son born of her womb would succeed him as King of Kosala. and by crowning Rama as king Dasharatha is doing injustice to whole Kekeya Kingdom.","or":"ରାଜା ଦଶରଥ ଅଶ୍ଵପତି ଓ ତାଙ୍କର ପୁତ୍ର ଯୁଦ୍ଧଜିତ ଙ୍କୁ କଥା ଡିଥିଲେ ଯେ କଇକେଇ ଙ୍କ ଅଉରସ ରୁ ଜାତ ପୁତ୍ର ହିଁ ତାଙ୍କ ପରେ ରାଜଗାଦି ପାଇବେ , ତଥାପି ପରିସ୍ଥିତି କ୍ରମେ ନିୟମାନୁସାରେ ଜେଷ୍ଠ ପୁତ୍ର ରାମ ଙ୍କୁ ରାଜା କରିଥିଲେ । ତାହା ତାଙ୍କର ପ୍ରତିଜ୍ଞା ର ଭଙ୍ଗ ହେଇଥିଲା ।"},{"en":"Devotion towards his Parents","or":"ପିତାମାତା ଙ୍କ ପ୍ରତି ନିବିଡ ଅନୁରକ୍ତି"},{"en":"Sarvan Village","or":"ଶ୍ରବଣ ଗ୍ରାମ"},{"en":"Shravan (Sanskrit: श्रवण) also known as Shravankumar (Sanskrit: श्रवणकुमार) or (Shrobon in Bengali) is a historical character whose short and poignant life is depicted in Ramayana, an ancient Sanskrit epic.","or":"ଶ୍ରବଣ  (Sanskrit: श्रवण)ଶ୍ରବନକୁମାର ନାମ ରେ ମଧ୍ୟ ପରିଚିତ  (Sanskrit: श्रवणकुमार) or (Shrobon in Bengali) ଜଣେ ଏଇତିହାସିକ ଚରିତ୍ର । ପ୍ରାଚୀନ ଭାରତୀୟ ପୁରାଣ ରାମାୟଣ ରେ ତାଙ୍କ ବିଷୟ ରେ ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"Shravan's parents were hermits. His Parents Name was Shantanu and Gyanvanti. Once they told him that they had become quite aged. They, therefore, wanted him to take them to the forty places of pilgrimage, it is a typical Hindu belief that a pilgrimage to the various shrines and holy places undertaken in old age, purifies the soul. At the time, transport was scarce and costly, and Shravan Kumar could not afford it. He decided to put each parent in a basket and tie each to an end of a bamboo pole, which he would shoulder while on their pilgrimage.","or":"ଶ୍ରବଣ ଙ୍କ ପିତା ମାତା ଋଷି ଥିଲେ ଓ ଆଶ୍ରମ କରି ରହୁଥିଲେ । ତାଙ୍କର ନାମ ଶାନ୍ତନୁ ଓ ଜ୍ଞାନବତୀ ଥିଲା । ଥରେ ସେମାନେ ତାଙ୍କ ପୁତ୍ର କୁ କହିଲେ ଯେ ସେମାନେ ଅତ୍ୟନ୍ତ ବୃଦ୍ଧାବସ୍ଥା କୁ ଆସିଯାଇଥିବାରୁ ଥରେ ତୀର୍ଥ ଯାତ୍ରା ରେ ଯିବାକୁ ଇଚ୍ଛୁକ । ସେମାନେ ଭାରତବର୍ଷ ର 40 ଟି ତୀର୍ଥସ୍ଥଳୀ ଦେଖିବାକୁ ଇଚ୍ଛା କଲେ । ହିନୁ ଧର୍ମ ରେ ବିଶ୍ବାସ ଥାଏ ଯେ ବାର୍ଦ୍ଧକ୍ୟ ଅବସ୍ଥା ରେ ତୀର୍ଥ ସ୍ଥଳୀ  ଗଲେ ଆତ୍ମା କୁ ଶାନ୍ତି ମିଳିଥାଏ । ସେ ସମୟ ରେ ଯାତାୟାତ ବ୍ୟବସ୍ଥା ବିରଳ ଓ ବହୁ ଖର୍ଚ ବିଶିଷ୍ଟ ଥିଲା । ତେଣୁ ପିତୃ ମାତୃ ଭକ୍ତ ଶ୍ରବଣ ଦୁଇଟି ଝୁଡି ରେ ସେମାନଙ୍କୁ ବସେଇ ବାଉଁଶ ଭାର ସାହାଯ୍ୟରେ ବୋହି ସେମାନଙ୍କୁ ସବୁ ତୀର୍ଥ ବୁଲେଇଥିଲେ ।"},{"en":"According to the legend in Ramayana, while hunting in the forest of Ayodhya, then-Prince Dashratha heard a sound near a lake and unleashed an arrow, hoping to hit an animal. When he crossed the lake to collect his kill, he found that his arrow had fatally struck a teenage boy who was bleeding. The boy, Shravan Kumar, told Dasaratha, that he had come to the lake to collect water for his sick and aged parents, who were both blind and who he had been carrying on a sling. With his dying breath, Shavran requested the prince to take water to his parents and to tell them what happened. After telling his tale, Shravan succumbed to his wounds and when Dasaratha took water for his parents and told them of his tragic mistake, they were unable to bear the shock. Despite acknowledging that it was an accident, they cursed Dasaratha that he too would experience \"Putrashoka\" (Sanskrit, \"putra\" is child/son and \"shoka\" is grief; grief due to loss of a son).[1]","or":"ହ୍ରଦ ନିକଟସ୍ଥ ଅରଣ୍ୟ ରେ ଶିକାର କରୁଥିଆବା ସମୟ ରେ ରାଜା ଦଶରଥ ବୁଦା ଆଢୁଆଳ ରେ କିଛି ଶବ୍ଦ ଶୁଣି  ତାହା ପଶୁ ହେଇଥିବାର ଅନୁମାନ କରି ଶର ନିକ୍ଷେପ କଲେ । କିନ୍ତୁ ପ୍ରକୃତ ରେ ସେଠାରେ ଶ୍ରବଣ ଯାଉଥିଲେ ଓ ସାରା ତାଙ୍କୁ ହିଁ ବିଦ୍ଧ କଳା । ଶ୍ରବଣ ରାଜା ଙ୍କୁ କହିଲେ ସେ ତାଙ୍କର ବୃଦ୍ଧ ପିତା ମାତା ଙ୍କ ପାଇଁ ଜଳ ଆଣିବାକୁ ହ୍ରଦ କୁ ଆସିଥିଲେ । ପିତା ମାତା ଦୁହେଁ ଅନ୍ଧ ଅବସ୍ଥା ରେ ରହିଛନ୍ତି । ଶ୍ରବଣ ତାଙ୍କ ପିତା ମାତା ଙ୍କୁ ଜଳ ନେଇ ଦେବାକୁ ଓ ଘଟନା ବିଷୟ ରେ କହିବାକୁ ଅନୁରୋଧ କରି ମୃତ୍ୟୁ ବରଣ କଲେ ।ଦଶରଥ ଜଳ ନେଇ ତାଙ୍କ ପିତା ମାତା ଙ୍କ ପାଖରେ ସବୁ କହିଲେ । ମର୍ମାହତ ହେଇ ଶ୍ରବଣ ଙ୍କ ପିତାମାତା ଦଶରଥ ଙ୍କୁ ଅଭିଶାପ ଦେଲେ ଯେ ସେ ମଧ୍ୟ ପୁତ୍ର ଶୋକ ରେ ହିଁ ରହିବେ । ଯାହା ରାମ ଙ୍କ ବନବାସ ଯୋଗୁଁ ହେଇଥିଲା । f a son).[1]"},{"en":"Local tradition holds that the place where Shravan died was named Sarvan (Unnao district of Uttar Pradesh). The spot where Dashratha shot his arrow came to be known as Sarwara and the place where Shravan's parents died is called Samadha. An old and rough memorial for Shravan on the banks of the lake is now withering away. It is said that there lies a stone statue of Shravan Kumar and as he died of unquenched thirst, if water is poured into the navel of the stone figure, the hole never gets filled up. Villagers from Sarvan and adjoining places visit the spot every Monday to offer prayers to Shravan, who is revered as a dutiful son.[1]","or":"ଉତ୍ତର ପ୍ରଦେଶ ର ଉନ୍ନୟ ଜିଲ୍ଲା ରେ ଯେଉଁଠାରେ ଶ୍ରବଣ ଙ୍କ ମୃତ୍ୟୁ ହେଇଥିଲା ଓ ଶ୍ରବଣ ଙ୍କ ପିତା ମାତା ମଧ୍ୟ ଦେହତ୍ୟାଗ କରିଥିଲେ ସେଠାରେ ହ୍ରଦ କ୍ଳ ରେ ଏକ ସ୍ମାରକୀ ନିର୍ମିତ ହେଇ ରହିଛି । ସେଠାରେ ଶ୍ରବଣ ଙ୍କ ଏକ ପ୍ରସ୍ତର ପ୍ରତିମା ସ୍ଥାପନ କରାଯାଇଛି । ଲୋକ ବାଦ ରହିଛି ଯେ ଯେହେତୁ ଶ୍ରବଣ ମୃତ୍ୟୁ ଘଟିବା ସମୟ ରେ ତୃଷାର୍ତ ଥିଲେ ତାଙ୍କ ମୂର୍ତି ରେ ଯେତେ ଜଳ ଢାଳିଲେ ଭି ଗରତା ଭର୍ତି ହୁଏ ନାହିଁ ।ସେହି ଅଞ୍ଚଳ ଶ୍ରବଣ ଗ୍ରାମ ଭାବରେ ନାମିତ ହେଇଛି । ଆଖ ପାଖ ଅଞ୍ଚଳ ରୁ ଶ୍ରବଣ ଙ୍କୁ ଉପାସନା ପାଇଁ ଆସନ୍ତି । .[1]"},{"en":"In Hindu mythology, Vedavati(Sanskrit:वेदवती) is speculated to have been the spirit of Sita Devi, the wife of Lord Rama in the epic Ramayana. She was another avatar of Devi Laxmi.","or":"ବେଦବତୀ ( ରାମାୟଣ ଚରିତ୍ର )(Sanskrit:वेदवती)ହିନ୍ଦୁ ମହାପୁରାଣ ରାମାୟଣ ର ଏକ ଚରିତ୍ର । ତାଙ୍କୁ ଭଗବାନ ରାମା ଙ୍କ ପତ୍ନୀ ସୀତା ଙ୍କ ଆତ୍ମା ବୋଲି କୁହାଯାଇଥାଏ । ତାଙ୍କୁ ଦେବୀ ଲକ୍ଷ୍ମୀ ଙ୍କ ଅବତାର ବୋଲି ମଧ୍ୟ କୁହା ଯାଇଥାଏ ।"},{"en":"Vedavati is the daughter of Brahmarishi Kusadhvaja, who is the son of Brihaspati, Lord-Guru of the Devas, the Gods. Having spent his life chanting and studying the sacred Vedas, he names his daughter Vedavati, or Embodiment of the Vedas, born as the fruit of his bhakti and tapasya.","or":"ବେଦବତୀ ବ୍ରାହମର୍ଷୀ କୁଶଦ୍ୱ୍ହାଜ  ଙ୍କ କନ୍ୟା ଥିଲେ । ଦେବତା ମାନଙ୍କ ଗୁରୁ ବୃହସ୍ପତି .କୁଶଦ୍ଵାଜ ଙ୍କ ପିତା । ସେ ସାରା ଜୀବନ ବେଦ ପଠନ କରୁଥିବାରୁ ତାଙ୍କ କନ୍ୟା ର ନାମ ବେଦବତୀ ରଖିଥିଲେ । ତାଙ୍କ ମତ ଅନୁସାରେ ବେଦଭତୀ ତାଙ୍କ ଭକ୍ତି ଓ ତପସ୍ୟା ର ଫଳ ହିସାବ ରେ ତାଙ୍କୁ କନ୍ୟା ରୂପ ରେ ପ୍ରାପ୍ତ ହେଇଥିଲେ ।"},{"en":"Dedication to Vishnu","or":"ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କୁ ସମର୍ପଣ"},{"en":"Her father wants his child to have Lord Vishnu as her husband. He thus rejects many powerful kings and celestial beings who sought his daughter's hand. Outraged by his rejection, King Sambhu murders her parents in the middle of a moonless night.","or":"ବେଦବତୀ ଙ୍କ ପିତା ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କୁ ତାଙ୍କ କନ୍ୟା ଙ୍କ ସ୍ଵାମୀ ହିସାବ ରେ ପାଇବାକୁ ଚାହୁଥିଲେ । ସେଥିପାଇଁ ସେ ଅନେକ ଶକ୍ତିଶାଳୀ ରାଜା ଓ ଦେବଲୋକ ତାଙ୍କୁ କନ୍ୟା କୁ ବିବାହ କରିବାକୁ ପ୍ରସ୍ତାବ ଦେଇଥିଲେ ମଧ୍ୟ ସେ ମନା କରିଥିଲେ । ଏଥିରେ କ୍ରୁଦ୍ଧ ହେଇ ରାଜା ଶମ୍ଭୁ ବେଦମତୀ ଙ୍କ ପିତା ଓ ମାତା ଙ୍କୁ ଅମାବାସ୍ୟା ର ନିଶାର୍ଦ୍ଧ ରାତ୍ର କାଳ ରେ ହତ୍ୟା କରିଥିଲେ ।"},{"en":"Vedavati continues to live in the ashram of her parents, meditating night and day and performing a great tapasya to win Vishnu for her husband.","or":"ବେଦମତୀ ତାହା ପରେ ମଧ୍ୟ ଆଶ୍ରମ ରେ ରହି ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କୁ ତପସ୍ୟା କରିଚାଲିଥିଲେ ।"},{"en":"The Ramayana describes her as wearing the hide of a black antelope, her hair matted in a jata, like a rishi. She is inexpressibly beautiful, in the bloom of her youth, enhanced by her tapasya.","or":"ରାମାୟଣ ରେ ବର୍ଣିତ ରହିଛି ଯେ ସେ ଋଷି ଙ୍କ ପରି କଳା ହରିଣ ଚମଡା ର ପୋଷାକ ପରିଧାନ କରି ରହୁଥିଲେ । ସେ ଅପୂର୍ବ ସୁନ୍ଦରୀ ଥିଲେ । ତପସ୍ୟା ବଳ ରେ ତାଙ୍କର ସୁନ୍ଦରତା ଆହୁରି ବୃଦ୍ଧି ଘଟିଥିଲା ।"},{"en":"Immolation and death","or":"ଆତ୍ମଦାହ"},{"en":"Ravana, the emperor of Lanka and the rakshasa race found Vedavati sitting in meditation and is captivated by her incredible beauty. He propositions her and is rejected. Ravana mocks her austerities and her devotion to Vishnu; finding himself firmly rejected at every turn, he grabbed her hair. This greatly incensed her, and she forthwith cut off her hair, and said she would enter into the fire before his eyes, adding, \"Since I have been insulted in the forest by thee who art wicked-hearted, I shall be born again for thy destruction.\" So she entered the blazing fire, and celestial flowers fell all around. It was she who was born again as Sita, and was the moving cause of Ravana's death, though Rama was the agent.[1]","or":"ରାକ୍ଷସ  ରାଜା ରାବଣ ଥରେ ଅନନ୍ୟ ରକ୍ଷ୍ୟସ  ମାନଙ୍କ ସହ ଅରଣ୍ୟ କୁ ଆସି ବେଦମତୀ ଙ୍କୁ ଦେଖିଲେ । ତାଙ୍କର ସୁନ୍ଦର ରୂପର ମୋହ ରେ ପଡି ତାଙ୍କୁ ବିଭାହ ର ପ୍ରସ୍ତାବ ଦେଲେ । ମାତ୍ର ବେଦମତୀ ତାହା ପ୍ରତ୍ୟାଖ୍ୟାନ କରିବାରୁ ରାବଣ ତାଙ୍କୁ ଅପମାନ ଦେଇ ତାଙ୍କ କେଶ ଧରି ଟାଣିଲେ । ବେଦମତୀ ନିକ କେଶ ସବୁ କାଟି ଦେଇ ରାବଣ ଆଗରେ ଆତ୍ମାହୁତି ଦେଲେ । ସେଇ ବେଦମତୀ ପୁନର୍ଜନ୍ମ ରେ ସୀତା ହେଇ ଜଣକ ରାଜାଙ୍କ କନ୍ୟା ରୂପ ରେ ଜନ୍ମ ହେଲେ ଓ ରାବଣ ର ମୃତ୍ୟୁ ର କାରଣ ହେଲେ । [1]"},{"en":"Vedavati refuses to curse Ravana as it would exhaust her tapasya, but pledges to return in another age and be the cause of his destruction.","or":"ବେଦମତୀ ଚାହିଥିଲେ ତପସ୍ୟା ବଳ ରେ ରାବଣ କୁ ଅଭିଶାପ ଦେଇ ପାରିଥାନ୍ତେ । କିନ୍ତୁ ତାହା ଦ୍ଵାରା ତାଙ୍କ ତପସ୍ୟା ର ଫଳ ନଷ୍ଟ ହେଇଯିବା ଭୟ ରେ ସେ ଅନନ୍ୟ ଜନ୍ମ ରେ ଆସି ପ୍ରତିଶୋଧ ନେବାକୁ ଇଚ୍ଛା କଲେ ।"},{"en":"In some versions of the Ramayana, Vedavati is reborn as Maya Sita, who takes Sita's place and is abducted by Ravana and suffers his captivity, while the real Sita hides in the fire.","or":"ରାମାୟଣ ର କେତେକ ହାସ ରେ ଭିନ୍ନ ରୂପ ରେ ବେଦମତୀ ଙ୍କୁ ଦେଖାଯାଇଛି । ସେ ମାୟା ସୀତା ରୂପରେ ଆସି ରାବଣ ଦ୍ଵାରା ଅପହୃତ ହେଇଥିଲେ ଓ ପ୍ରକୃତ ସୀତା ଅଗ୍ନି ଭିତର ଗ୍ପାନ ଓ ନିରାପଦ ରେ ଥିଲେ ବୋଲି କୁହାଯାଇଛି ।"},{"en":"The Rishi Agastya tells Rama that Vedavati was reborn as SWAHA, Agni's Wife and became the cause of Ravana's destruction at his hands.","or":"ରିଷି ଅଗସ୍ତ୍ୟ ଭଗବାନ ରାମା ଙ୍କୁ ବେଦମତୀ ସ୍ଵାହା ନାମରେ ପୁନର ଜନ୍ମ ନେଇ ଅଗ୍ନି ଙ୍କ ପତ୍ନୀ ହିସାବ ରେ ରହିଥିବା କଥା କହିଥିଲେ ବୋଲି କେତେକ ରାମାୟଣ ରେ ଉଲ୍ଲେଖ ।"},{"en":"Ancient history and myths","or":"ପ୍ରାଚୀନ ଇତିହାସ"},{"en":"Jainism","or":"ଜୈନ ଧର୍ମ"},{"en":"See more","or":"ପୁନଶ୍ଚ ଦେଖଣା"},{"en":"Mithila (IAST: mithilā Nepali: प्राचीन मिथिला) is the name of the region where Maithili speakers reside and also the ancient name of Janakpur. It was the capital city of the Kingdom of Videha ruled by King Janak. With its name commonly used to refer to the Videha Kingdom itself, as well as to the modern-day territories that fall within the ancient boundaries of Videha (Mithila (India) and Mithila (Nepal)), The Mithila kingdom existed on the eastern Indo-Gangetic Plain, an area which today is spread over more than half of India's Bihar state and parts of adjoining Nepalese Mithila province. Although Janakpur was the capital of Mithila during the ancient period, it was later shifted to Darbhanga.[1][2]","or":"ମିଥିଳା ( ପ୍ରାଚୀନ ) (IAST: mithilā ନେପାଳୀ: प्राचीन मिथिला) ଭାରତ ବର୍ଷ ର ଏକ ଅଙ୍କଛଳ ଯାହା ବହୁପ୍ରଚୀନ କାଳ ରେ ପ୍ରସିଦ୍ଧ ଥିଲା । ଏହାର ପ୍ରାଚୀନ ନାମ ଜଣକପୁର ଥିଲା ଓ ଏଠାରେ ମୟୀଥଳି ଭାଷା ର ପ୍ରଚାଳନ ଥିଲା ।ଏହା ବିଦେହ ରାଜ୍ୟ ର ରାଜା ଜଣକ ଙ୍କ ରାଜଧାନୀ ଥିଲା । ଏହାକୁ ବିଦେହ ରାଜ୍ୟ କୁହାଯାଉଥିବା ବେଳେ ଆଧୁନିକ ବିଦେହ ଅଞ୍ଚଳ ମଧ୍ୟ ସେହି ନାମ ରେ ହିଛି । ମିଥିଳା ବା ବିଦେହ ରାଜ୍ୟ ପୂର୍ବ ଭାରତ ର  ଇଣ୍ଡୋ- ଗଙ୍ଗୀୟ ସମତଳ ଅବଚଳ ଭିତରେ ଥିଲା ।ବର୍ତମାନ ବିହାର ରାଜ୍ୟ ର ଅର୍ଦ୍ଧାଧିକ ଅଞ୍ଚଳ ଏହି ରାଜ୍ୟ ରେ ଥିଲା  ଓ ପଡୋଶୀ ଦେଶ ନେପାଲ ର କିଛି ଅଂଶ ମଧ୍ୟ ଏହା ସହ ମିଳିତ ଥିଲା । ନେପାଲ ର ଅଂଶ କୁ ଏବେ ନେପାଲୀ ମିଥିଳା କୁହ ଯାଏ । ପ୍ରାଚୀନ କାଳ ରେ ପ୍ରଥମେ ଜନକପୁର  ମିଥିଳା ର ରାଜଧାନୀ ଥିଲେ ମଧ୍ୟ ପରେ ତାହା ଦରଭଙ୍ଗା କୁ ଉଠି ଯାଇଥିଲା । .[1][2]"}]