[{"en":"Saxena made his Test debut for India in a match against England in Leeds in 1967. England batted first and declared on 550/4, with Geoffrey Boycott scoring an unbeaten 246 and Saxena bowling 2 wicketless overs. He then opened with Farokh Engineer in India's innings, but was out for just 9 as India were bowled out for 164 and forced to follow on. India put in an improved performance in the second innings, posting 510, but Saxena, batting at 7, only contributed 16. England then knocked off the required runs to seal a 6 wicket victory.","or":"ଇଂଲଣ୍ଡ ର ଲିଡ୍ସ ଠାରେ 1967 ମସିହା ରେ ରମେଶ ତାଙ୍କର ଟେଷ୍ଟ ଖେଳି ଥିଲେ ।ପ୍ରଥମ ଇନିଂସ ରେ ଇଂଲଣ୍ଡ ବୟକଟ ଙ୍କ 246 ରନ ବଳରେ 550/4 କରିଥିଲା ଏଥିରେ ସକସେନା 2 ଓଭର ବୋଲିଂ କରିଥିଲେ । ତାହା ପରେ ରମେଶ ଫରୁଖ ଇଞ୍ଜିନିଅର ଙ୍କ ସହ ଇନିଂସ ଆରମ୍ଭ କରି ମାତ୍ର 9 ରନ କରି ଆଉଟ ହେଇଥିଲେ ଓ ଭାରତ 164 ରନ କରିପାରିଥିଲା । ଫଲ୍ଲୋ ଅନ ହେଇ ଦ୍ଵିତୀୟ ଇନିଂସ ରେ 510 କରିଥିଲା , କିନ୍ତୁ ମେଚ ହାରି ଯାଇଥିଲା । ଦ୍ଵିତୀୟ ଇନିଂସ ରେ ସକସେନା ମାତ୍ର 16 ରନ କରି ଦଳ ରୁ ବାହାରି ଯାଇଥିଲେ ।"},{"en":"Gopal Sharma Personal information Born (1960-08-03) 3 August 1960 Kanpur, Uttar Pradesh Batting style Right-hand bat Bowling style Right-arm offbreak Career statistics Competition Tests ODIs Matches 5 11 Runs scored 11 11 Batting average 3.66 5.50 100s/50s -/- -/- Top score 10* 7 Balls bowled 1307 486 Wickets 10 10 Bowling average 41.79 36.10 5 wickets in innings - - 10 wickets in match - n/a Best bowling 4/88 3/29 Catches/stumpings 2/- 2/- Source: , 4 February 2006","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm offbreak କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests ODIs ମ୍ୟାଚ 5 11 ରନ 11 11 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 3.66 5.50 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/- ସବୁଠୁ ବେସି ସ୍କୋର 10* 7 ଡେଲିଭରି ବଲ 1307 486 ଉଇକେଟ 10 10 Bowling average 41.79 36.10 5 wickets in innings - - 10 wickets in match - n/a Best bowling 4/88 3/29 Catches/stumpings 2/- 2/- Source: , 4 February 2006"},{"en":"Gopal Sharma  pronunciation  (born 3 August 1960, Kanpur, Uttar Pradesh) is a former Indian cricketer who played in 5 Tests and 11 ODIs from 1985 to 1990. He was an off-spinner but was overshadowed by the spinners of the day for a place in the international squad - Laxman Sivaramakrishnan, Maninder Singh, Arshad Ayub, Shivlal Yadav, Ravi Shastri and Narendra Hirwani.[1]","or":"ଗୋପାଳ ଶର୍ମା   pronunciation (help·info) (ଜନ୍ମ 3 ଅଗଷ୍ଟ , 1960 , କାନପୁର ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଭାରତ ପାଇଁ 1985 ମସିହା ରୁ 1990 ମସିହା ଭିତରେ  5 ଟି ଟେଷ୍ଟ ଓ 11 ଟି ଏକଦିବଶୀୟ ଖେଳିଥିଲେ ।ସେ ଜଣେ ଅଫ-ସ୍ପିନର ଥିଲେ । ଦଳ ପାଇଁ ରବି ଶାସ୍ତ୍ରୀ , ଶିବରାମକୃଷ୍ଣାନ , ମନିନ୍ଦର ସିଂହ , ଅର୍ଶଦ ଅୟୁବ , ଶିବଲାଲ ଯାଦବ ଓ ନରେନ୍ଦ୍ର ହିର୍ବାଣି ଙ୍କ ପରି ପ୍ରତିଷ୍ଠିତ ସ୍ପିନର ରହିଥିବାରୁ ସେ ସ୍ଥାନ ପାଇବାରେ ଅସଫଳ ହଉଥିଲେ ।"},{"en":"He was the first person from Uttar Pradesh to represent India post-independence. He was a member of the India Selection Committee representing the Central Zone in 2004/05 season.[2]","or":"ସେ ସ୍ଵାଧୀନତା ପରେ ଉତ୍ତର ପ୍ରଦେଶ ରୁ ଭରତ ପାଇଁ ଖେଳିଥିବା ପ୍ରଥମ କ୍ରିକେଟର ଥିଲେ । ସେ 2004 ଓ 2005 ମସିହା ରେ ଭାରତୀୟ ଚୟନସମିତି ର କେନ୍ଦ୍ର ଜୋନ ପାଇଁ ସଦସ୍ୟ ଥିଲେ ।  .[2]"},{"en":"Arvind Apte Cricket information Batting style Right-hand bat Bowling style Right-arm medium International information National side Indian Career statistics Competition Tests First-class Matches 1 58 Runs scored 15 2782 Batting average 7.50 33.51 100s/50s -/- 6/- Top score 8 165 Balls bowled - 102 Wickets - 2 Bowling average - 38.00 5 wickets in innings - - 10 wickets in match - - Best bowling - 1/21 Catches/stumpings -/- 14/1 Source: Cricinfo","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm medium ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 58 ରନ 15 2782 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 7.50 33.51 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 6/- ସବୁଠୁ ବେସି ସ୍କୋର 8 165 ଡେଲିଭରି ବଲ - 102 ଉଇକେଟ - 2 Bowling average - 38.00 5 wickets in innings - - 10 wickets in match - - Best bowling - 1/21 Catches/stumpings -/- 14/1 Source: Cricinfo, {{{date}}} {{{year}}}"},{"en":"Arvindrao Laxmanrao Apte  pronunciation  (24 October 1934 – 5 August 2014)[1] was an Indian cricketer who played in one Test in 1959 against England at Leeds. His brother Madhav Apte was also a cricketer.[2]","or":"ଅରବିନ୍ଦ ରାଓ ଲକ୍ଷ୍ମଣ ରାଓ ଆପତେ   pronunciation (help·info) (24 ଅକ୍ଟୋବର 1934 - 5 ଅଗଷ୍ଟ 2014 )[1] ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ 1959 ମସିହା ରେ ଇଂଲଣ୍ଡ ବିରୁଦ୍ଧ ରେ ଲିଡ ଠାରେ ଏକ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ତାଙ୍କ ବ୍ରାତା ମାଧବ ଅପ୍ଟେ ମଧ୍ୟ ଜଣେ କ୍ରିକେଟର ଥିଲେ ।[2]"},{"en":"Hiralal Gaekwad Cricket information Batting style Left-hand bat Bowling style Slow left-arm orthodox Left-arm medium pace International information National side Indian Career statistics Competition Tests First-class Matches 1 101 Runs scored 22 2487 Batting average 11.00 19.42 100s/50s -/- 2/10 Top score 14 164 Balls bowled 222 26006 Wickets - 375 Bowling average - 23.62 5 wickets in innings - 21 10 wickets in match - 5 Best bowling - 7/67 Catches/stumpings -/- 43/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Left-hand bat ବୋଲିଂ ପ୍ରକାର Slow left-arm orthodox Left-arm medium pace ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 101 ରନ 22 2487 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 11.00 19.42 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 2/10 ସବୁଠୁ ବେସି ସ୍କୋର 14 164 ଡେଲିଭରି ବଲ 222 26006 ଉଇକେଟ - 375 Bowling average - 23.62 5 wickets in innings - 21 10 wickets in match - 5 Best bowling - 7/67 Catches/stumpings -/- 43/- Source: , {{{date}}} {{{year}}}"},{"en":"Hiralal Ghasulal Gaekwad  pronunciation  (29 August 1923, Nagpur, Maharashtra - 2 January 2003, Bagdogra, Assam) was an Indian cricketer who played in one Test in 1952.","or":"ହିରାଲାଲ ଘାସୁଲାଲ ଗାଏକୱାଡ   pronunciation (help·info) (ଜନ୍ମ 29 ଅଗଷ୍ଟ 1923- ପରଲୋକ 2 ଜାନୁୟାରୀ 2003 ) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟର । ସେ ଭାରତ ପାଇଁ ଗୋଟିଏ ଟେଷ୍ଟ 1952 ମସିହା ରେ ଖେଳିଥିଲେ ।"},{"en":"Raju Kulkarni Personal information Full name Rajiv Ramesh Kulkarni Born (1962-09-25) 25 September 1962 Bombay (now Mumbai), Maharashtra, India Batting style Right-hand bat Bowling style Right-arm fast-medium Role Bowler International information National side India Test debut (cap 175) 15 October 1986 v Australia Last Test 11 February 1987 v Pakistan ODI debut (cap 46) 17 December 1983 v West Indies Last ODI 26 March 1987 v Pakistan Career statistics Competition Tests ODIs Matches 3 10 Runs scored 2 33 Batting average 1.00 16.50 100s/50s -/- -/- Top score 2 15 Balls bowled 366 444 Wickets 5 10 Bowling average 45.39 34.50 5 wickets in innings - - 10 wickets in match - n/a Best bowling 3/85 3/42 Catches/stumpings 1/- 2/- Source: , 6 March 2006","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Rajiv Ramesh Kulkarni ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm fast-medium ଭୁମିକା Bowler ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ (cap 175) 15 October 1986 v Australia ଶେଷ ଟେଷ୍ଟ 11 February 1987 v Pakistan ଓଡିଆଇ ପ୍ରଥମ(cap 46) 17 December 1983 v West Indies ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 26 March 1987 v Pakistan କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests ODIs ମ୍ୟାଚ 3 10 ରନ 2 33 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 1.00 16.50 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/- ସବୁଠୁ ବେସି ସ୍କୋର 2 15 ଡେଲିଭରି ବଲ 366 444 ଉଇକେଟ 5 10 Bowling average 45.39 34.50 5 wickets in innings - - 10 wickets in match - n/a Best bowling 3/85 3/42 Catches/stumpings 1/- 2/- Source: , 6 March 2006"},{"en":"Rajiv Ramesh Kulkarni  pronunciation  (born 25 September 1962, Bombay, Maharashtra) is a former Indian cricketer. He played domestic cricket for Bombay as a pace and swing bowler. He took 8 for 111 in the semi-final of the Ranji Trophy in 1982-83, and played in his first One Day International in December 1983.","or":"ରାଜୀବ ରମେଶ କୁଲକାର୍ଣୀ   pronunciation (help·info) (ଜନ୍ମ 25 ସେପ୍ଟେମ୍ବର 1962 , ବମ୍ବେ , ମହାରାଷ୍ଟ୍ର ) iଜଣେ ଉର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟର । ସେ ଘରେଇ କ୍ରିକେଟ ବମ୍ବେ ପାଇଁ ଏକ ଦ୍ରୁତବୋଲର ହିସାବ ରେ ଖେଳୁଥିଲେ । ସେ ରଣଜୀ ଟ୍ରଫି ଫାଇନାଲ ରେ 1982-83 ମସିହା ରେ 11 ରନ ଦେଇ 8 ୱିକେଟ ନେଇଥିଲେ । ସେ ତାଙ୍କର ପ୍ରଥମ ଅନ୍ତର୍ଜାତିକ ଏକ ଦିବାସୀୟ ମେଚ ଡିସେମ୍ବର 1983 ମସିହା ରେ ଖେଳିଥିଲେ ।"},{"en":"He was called in shortly before the Test against Australia in his home town of Bombay in October 1986, where he made his Test debut. He played two more Tests against Pakistan in February 1987, but his Test career ended after these 3 matches. He played the last of his 10 ODIs, also against Pakistan, in March 1987. He was selected for the Indian Asia Cup squad in 1990 Asia Cup but did not play a match.","or":"ତାଙ୍କୁ 1986 ମସିହା ରେ  ଅଷ୍ଟ୍ରେଲିଆ ସହ ବମ୍ବେ ରେ ହେବାକୁ ଥିବା ଟେଷ୍ଟ ମେଚ ପାଇଁ ଶେଷମୁହୂର୍ତ ରେ ଡକା ଯାଇଥିଲା ଓ ସେ ସେଥିରେ ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ ଖେଳିଥିଲେ ।ସେ ତାହା ପରେ ଫେବ୍ରୁଆରି 1987 ରେ ପାକିସ୍ତାନ ସହ 2 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ତାହା ପରେ ସେ ଔ ଟେଷ୍ଟ ଖେଳିବାର ସୁଯୋଗ ପାଇ ନ ଥିଲେ । ସେ ସମୁଦାଯ 10 ଟି  ଏକଦିବସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ମେଚ ଖେଳି ଥିଲେ ।  ସେ 1990 ମସିହା ରେ ଏସିଆ କପ ପାଇଁ ଦଳ ରେ ଥିଲେ ମଧ୍ୟ ଖେଳି ନ ଥିଲେ ।"},{"en":"He retired from first-class cricket in 1992, and has a sports equipment business.","or":"ସେ 1992 ମସିହା ରେ ସକ୍ରିୟ ଖେଳ ରୁ ଅବସର ନେଇଥିଲେ ଓ ତାଙ୍କ କ୍ରିଡା ସରଞ୍ଜାମ ବ୍ୟବସାୟ ରେ ରହିଲେ ।"},{"en":"Baloo Gupte Personal information Full name Balkrishna Pandharinath Gupte Born (1934-08-30)30 August 1934 Bombay (now Mumbai), Maharashtra, India Died 5 July 2005(2005-07-05) (aged 70) Mumbai, India Batting style Right-hand bat Bowling style Legbreak googly Relations Subhash Gupte (Brother) International information National side Indian Test debut (cap 100) 13 January 1961 v Pakistan Last Test 5 March 1965 v New Zealand Career statistics Competition Tests First-class Matches 3 99 Runs scored 28 587 Batting average 28.00 9.17 100s/50s -/- -/- Top score 17* 35 Balls bowled 678 10379 Wickets 3 417 Bowling average 116.33 24.88 5 wickets in innings - 26 10 wickets in match - 5 Best bowling 1/54 9/55 Catches/stumpings -/- 21/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Balkrishna Pandharinath Gupte ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Legbreak googly ସମ୍ପର୍କ Subhash Gupte (Brother) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian ପ୍ରଥମ ଟେଷ୍ଟ (cap 100) 13 January 1961 v Pakistan ଶେଷ ଟେଷ୍ଟ 5 March 1965 v New Zealand କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 3 99 ରନ 28 587 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 28.00 9.17 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/- ସବୁଠୁ ବେସି ସ୍କୋର 17* 35 ଡେଲିଭରି ବଲ 678 10379 ଉଇକେଟ 3 417 Bowling average 116.33 24.88 5 wickets in innings - 26 10 wickets in match - 5 Best bowling 1/54 9/55 Catches/stumpings -/- 21/- Source: , {{{date}}} {{{year}}}"},{"en":"Balkrishna Pandharinath 'Baloo' Gupte  pronunciation  (30 August 1934 – 5 July 2005) was an Indian cricketer. He was a leg-spinner.","or":"ବାଳକୃଷ୍ଣ ପାନ୍ଧରିନାଥ ଗୁପ୍ତେ   pronunciation (help·info) (ଜନ୍ମ ଅଗଷ୍ଟ 30 , 1934 -ପରଲୋକ 5 ଜୁଲାଇ 2005)  ଜଣେ ପୂର୍ବତନ  ଭାରତୀୟ କ୍ରିକେଟର । ସେ ଜଣେ ସ୍ପିନ ବୋଲର ଥିଲେ ।"},{"en":"Gupte was born in Bombay, India. He made his debut under Nari Contractor in 1960-61 against Pakistan led by Fazal Mahmood at the Corporation Stadium in Madras (now Chennai). He played three Tests for India between 1960–61 and 1964-65. His first class career spanned 1953-53 to 1967-68 playing for Bombay, Bengal and Railways. He died in Bombay on 5 July 2005, after a lengthy illness, aged 70.","or":"ଗୁପ୍ତେବୋମ୍ବେ ରେ ଜନ୍ମ ଗ୍ରହଣ କରି 1960-61 ମସିହା ରେ ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ ମଦ୍ରାସ ଠାରେ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ରେ ଖେଳିଥିଲେ । ସେ ଭାରତ ପାଇଁ 1960 ରୁ 1965 ମଧ୍ୟ ରେ 3 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ରେ ସେ 1953 ମସିହା ରୁ 1968 ମସିହା ଯାଏ ଖେଳି ଥିଲେ। ଏହି ସମୟ ମଧ୍ୟ ରେ ସେ ବୋମ୍ବେ , ବେଙ୍ଗଳ ଓ ରେଳବାଇ ତରଫ ରୁ ଖେଳିଥିଲେ ।"},{"en":"He was the younger brother of Subhash Gupte, one of the finest spinners to play for India.","or":"ତାଙ୍କର ସାନ ଭାଇ ସୁଭାଷ ଗୁପ୍ତେ ଭରତ ର ନାମଜାଦା ସ୍ପିନ ବୋଲର ଭାବରେ ଖେଳିଥିଲେ ।"},{"en":"Baloo Gupte","or":"ବାଲୂ ଗୁପ୍ତେ"},{"en":"Nirode Chowdhury Cricket information Batting style Right-hand bat Bowling style Right arm off-break, Right-arm medium pace International information National side Indian Career statistics Competition Tests First-class Matches 2 58 Runs scored 3 419 Batting average 3.00 7.22 100s/50s 0/0 0/ Top score 3* 30* Balls bowled 516 8,993 Wickets 1 200 Bowling average 205 25.14 5 wickets in innings - 10 10 wickets in match - 2 Best bowling 1/130 7/79 Catches/stumpings 0/- 22/- Source: CricketArchive","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right arm off-break, Right-arm medium pace ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 58 ରନ 3 419 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 3.00 7.22 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/ ସବୁଠୁ ବେସି ସ୍କୋର 3* 30* ଡେଲିଭରି ବଲ 516 8,993 ଉଇକେଟ 1 200 Bowling average 205 25.14 5 wickets in innings - 10 10 wickets in match - 2 Best bowling 1/130 7/79 Catches/stumpings 0/- 22/- Source: CricketArchive, {{{date}}} {{{year}}}"},{"en":"Nirode Ranjan \"Putu\" Chowdhury  pronunciation  (23 May 1923, Jamshedpur, India - 14 December 1979, Durgapur, India) was an Indian cricketer.","or":"ନିରୋଦ ରଞ୍ଜନ ଚୌଧୁରୀ   pronunciation (help·info) (ଜନ୍ମ 23 ମେ 1923 ଜମଶେଦପୁର-ପରଲୋକ 14 ଦେସେମ୍ବର 1979 , ଦୁର୍ଗାପୁର ) ଜଣେ ପୁରାତନ ଭାରତୀୟ କ୍ରିକେଟର ।"},{"en":"A medium pace bowler, Putu Chowdhury had an outstanding start to his career when he took 11, 9 and 10 wickets in his first three matches. In 1944-45, he took a hat-trick against Bengal Governor's XI in Eden Gardens which included the wickets of Vinoo Mankad, Mushtaq Ali and Lala Amarnath. He started his career with Bihar, moved to Bengal where he played most of his cricket and returned to Bihar towards the end of his career.","or":"ସେ ଜେନ ଉଦୀୟମାନ ଦ୍ରୁତଗତି  ବୋଲର ଥିଲେ ।ତାଙ୍କର ପ୍ରଥମ 3 ଟି ମେଚ ରେ ସେ 11,9ଓ 10 ୱିକେଟ ନେଇଥିଲେ। 1944-45 ମସିହା ରେ ସେ କଲିକତା ର ଏଡେନ ଗାର୍ଡେନ ରେ ବେଙ୍ଗଲ ଗଭର୍ନର XI ବିରୁଦ୍ଧ ମେଚ ରେ ହାଟ୍ରିକ ନେଇଥିଲେ । ସେହି 3 ୱିକେଟ ଭିନୂ ମନକଦ , ମୁସ୍ତକ ଅଲି ଓ ଲାଲା ଅମରନାଥ ଙ୍କ ଥିଲା ।  ସେ ତାଙ୍କର ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ବିହାର ତରଫ ରୁ ଖେଳିଥିଲେ ଓ ପରେ ବେଙ୍ଗଲ କୁ ଯାଇ ସେଠାରେ ବହୁ ଦିନ ଖେଳି ପୁଣି ବିହାର କୁ ଫେରିଥିଲେ ।"},{"en":"He made his Test debut against the West Indies at Madras in 1948/49. He took only one wicket but brilliantly ran out Everton Weekes who had scored hundreds in his five previous innings, and had reached 90 here . Weekes cut Vinoo Mankad to gully, started to run and was sent back. Chowdhury sent the throw to wicket keeper Probir Sen who ran Weekes out.","or":"ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସହ ସେ ତାଙ୍କର ପ୍ରଥମ ମାଦ୍ରାସ ଠାରେ ଟେଷ୍ଟ ଖେଳିଲେ । ସେଥିରେ ସେ ଗୋଟିଏ ୱିକେଟ ନେବା ସହ ଏକ ରଣ ଆଉଟ ମଧ୍ୟ କରିଥିଲେ। 1951 ମସିହା ରେ ସେ ଇଂଲଣ୍ଡ ର ଅଲ୍ଫ ଗ୍ରୋଭର କ୍ରିକେଟ ଏକାଡେମି ରେ କିଛି ଦିନ ତାଲିମ ନେଇଥିଲେ । ପରେ ସେ ଇଂଲଣ୍ଡ ବିପକ୍ଷ ରେ ଟେଷ୍ଟ ଖେଳିଥିଲେ ମଧ୍ୟ ସଫଳତା ପାଇ ନ ଥିଲେ । ପୁଣି 1952 ଇଂଲଣ୍ଡ ଦୌରା ରେ ଟୀମ ସହ ଯାଇଥିଲେ ମଧ୍ୟ ମେଚ ଖେଳିନଥିଲେ ।"},{"en":"He was allotted a benefit match which could not be played. He was a coach in the Durgapur steel plant in the later years. His bowling average of 205.00 is the second worst for India, after Sunil Gavaskar's 206.00.[1]","or":"ତନଳର ଅନ୍ତର୍ଜାତିକ ବୋଲିଂ ହାର 205 ଥିଲା ଯାହା କି ସବୁଠାରୁ ମହଙ୍ଗା ବୋଲିଂ । .[1]"},{"en":"Madhusudan Rege Personal information Born (1924-03-18)18 March 1924 Panvel, Maharashtra Died 16 December 2013(2013-12-16) (aged 89) Batting style Right-hand bat Bowling style Right-arm offbreak International information National side Indian Career statistics Competition Tests First-class Matches 1 39 Runs scored 15 2348 Batting average 7.50 37.26 100s/50s -/- 6/12 Top score 15 164 Balls bowled - 3159 Wickets - 33 Bowling average - 42.96 5 wickets in innings - 1 10 wickets in match - - Best bowling - 5/23 Catches/stumpings 1/- 24/- Source: , 30 November 2013","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm offbreak ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 39 ରନ 15 2348 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 7.50 37.26 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 6/12 ସବୁଠୁ ବେସି ସ୍କୋର 15 164 ଡେଲିଭରି ବଲ - 3159 ଉଇକେଟ - 33 Bowling average - 42.96 5 wickets in innings - 1 10 wickets in match - - Best bowling - 5/23 Catches/stumpings 1/- 24/- Source: , 30 November 2013"},{"en":"Madhusudan Ramachandra Rege  pronunciation  (18 March 1924 – 16 December 2013) was a former Indian cricketer who played in one Test in 1949, against West Indies.[1]","or":"ମଧୁସୂଦନ ରାମଚନ୍ଦ୍ର ରେଗେ pronunciation (help·info) (18 ମାର୍ଚ 1924-16 ଡିସେମ୍ବର 2013 ) ଜେନ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟର । ସେ 1949 ମସିହା ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ଏକ ଟେଷ୍ଟ ମେଚ ଖେଳିଥିଲେ । [1]"},{"en":"He played for Maharashtra from 1944-45 to 1954-55, captaining the team from 1951-52 to 1954-55. His highest score was 164, against Gujarat in the Ranji Trophy in 1953-54.[2]","or":"ଘରେଇ କ୍ରିକେଟ ରେ ସେ ମହାରାଷ୍ଟ୍ର ତରଫ ରୁ 1944 ମସିହା ରୁ 1955 ମସିହା ଯାଏଖେଳିଥିଲେ ଓ 1951 ମସିହା ରୁ 1955 ମସିହା ଯାଏ ଏହାର ଅଧିନାଯକ ଥିଲେ । ତାଙ୍କର ସର୍ବାଧିକ ସ୍କୋର ରଣଜୀ ଟ୍ରଫି ରେ 1953-54 ମସିହା ରେ ଗୁଜୁରାଟ ବିପକ୍ଷ ରେ ହେଇଥିଲା । .[2]"},{"en":"For Maharashtra against the MCC in 1951-52, he opened the batting and scored 133 out of the team's total of 249, then became the first Indian player to be called for throwing.[3]","or":"1951-52 ମସିହା ରେ ମହାରାଷ୍ଟ୍ର ର ଭ୍ରମଣକାରୀ MCC ଦଳ ସହ ହେଇଥିବା ମେଚ ରେ ସେ 133 ରଣ କରିଥିଲେ । ତେବେ ବୋଲିଂ ରେ ଭାରତ ର ପ୍ରଥମ ଖେଳାଳି ଯାହାଙ୍କ ବୋଲିଂ ଆକ୍ସନ କୁ ନେଇ ଅମ୍ପାଯାର ମାନେ ଥ୍ରୋଇଙ୍ଗ ବୋଲି ନିଷ୍ପତ୍ତି ଦେଇଥିଲେ । .[3]"},{"en":"Khanderao Moreshwar 'Khandu' Rangnekar  pronunciation  (27 June 1917, in Bombay – 11 October 1984, in Thane, Maharashtra) was an Indian Test cricketer. Rangnekar was an attacking batsman who was considered the best Indian left-hander of his time. He was a good fielder at cover-point and could field with either hand.","or":"ଖଣ୍ଡେରାଓ ମୋରେଶ୍ଵର ରଙ୍ଗନେକର pronunciation (help·info) (27 ଜୁନ , 1917 -11 ଅକ୍ଟୋବର 1984 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଜଣେ ଆକ୍ରାମକ ବେତସ ମେନ ଥିଲେ ଓ ତାଙ୍କୁ ସେ ସମୟ ର ଶ୍ରେଷ୍ଠ ବାମ ହାତି ବେତସ ମେନ କୁହାଯାଉଥିଲା । ସେ କଭର ଆଞ୍ଚଲ ରେ ଜଣେ ଶ୍ରେଷ୍ଠ ଫିଲଡର ମଧ୍ୟ ଥିଲେ ।"},{"en":"Rangnekar started his first class career in the Bombay Pentangular and scored a hundred in his first appearance in the Ranji Trophy. He played in three Test matches against Australia in 1947-48 without much success.","or":"ସେ ରଣଜୀ ଟ୍ରଫି ରେ ବମ୍ବେ ପାଇଁ ଖେଳି ପ୍ରଥମ ମେଚ ରେ ଶତକ କରିଥିଲେ । 1947-48 ରେ ସେ ଅଷ୍ଟ୍ରେଲିଆ ବିପକ୍ଷ ରେ ଟେଷ୍ଟ ଖେଳିଥିଲେ , କିନ୍ତୁ ଅସଫଳ ରହିଥିଲେ ।"},{"en":"Rangnekar was educated in the Byramji Jeejeebhoy School, St. Xaviers, and did his B.A. in Elphinstone college. Between 1939 and 1945 he was one of the best badminton players in India, winning the doubles title at the Indian National Badminton Championship in 1945.[1] He won Western India doubles in 1940, 1942, and 1944 and mixed doubles in 1940. He was the Thane municipality president in the 1960s.","or":"ଛତ୍ର ଜୀବନ ରେ ସେ ଜଣେ ଶ୍ରେଷ୍ଠ ବେଡମିଣ୍ଟନ ଖେଳାଳି ଥିଲେ ଓ ଜାତୀୟ ଡବଲ ଚମ୍ପିୟାନ ହେଇଥିଲେ । ରାଜନୀତି ରେ ପ୍ରବେଶ କରି ସେ ଥାଣେ ମୁନ୍ସିପାଲିଟି ଚେୟାର ମେନ ହେଇଥିଲେ ।"},{"en":"He was the vice president of BCCI from 1962-63 to 1969-70, president of Bombay Cricket Association in 1962-63 and the vice president between 1962–63 and 1978-79.","or":"ସେ BCCI ର ଉପସଭାପତି ଭାବେ 1962-63 ରୁ  1969-70 ଯାଏ , ମୁମ୍ବାଇ କ୍ରିକେଟ ଆସୋସିଏସନ ର ସଭାପତି ଭାବେ 1962 -63 ମସିହା ରେ ରହିଥିଲେ ।"},{"en":"He worked in the Indian Customs in Bombay and ran a textile store business. He died of throat cancer.","or":"ସେ ଭାରତୀୟ କଷ୍ଟମ ବିଭାଗ ରେ କାର୍ଯ୍ୟ କରିବା ସହ ନିଜର ବସ୍ତ୍ର ବ୍ତବସାୟ ମଧ୍ୟ କରୁଥିଲେ । କାନ୍ଥ କାନସର ରେ ତାଙ୍କର ପରଲୋକ 1984 ମସିହା ରେ ହେଇଥିଲା ।"},{"en":"Janardan Navle Personal information Full name Janardan Gyanoba Navle Born (1902-12-07)7 December 1902 Fulgaon, Maharashtra, India Died 7 September 1979(1979-09-07) (aged 76) Pune, Maharashtra, India Batting style Right-hand bat (RHB) Bowling style n/a Role Wicket-keeper International information National side Indian Test debut (cap 6) 25 June 1932 v England Last Test 15 December 1933 v England Career statistics Competition Tests First-class Matches 2 65 Runs scored 42 1,976 Batting average 13.00 19.18 100s/50s 0/0 0/9 Top score 13 96 Balls bowled - - Wickets - - Bowling average - - 5 wickets in innings - 0 10 wickets in match - 0 Best bowling - - Catches/stumpings 1 100/36 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Janardan Gyanoba Navle ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat (RHB) ବୋଲିଂ ପ୍ରକାର n/a ଭୁମିକା Wicket-keeper ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian ପ୍ରଥମ ଟେଷ୍ଟ (cap 6) 25 June 1932 v England ଶେଷ ଟେଷ୍ଟ 15 December 1933 v England କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 65 ରନ 42 1,976 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 13.00 19.18 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/9 ସବୁଠୁ ବେସି ସ୍କୋର 13 96 ଡେଲିଭରି ବଲ - - ଉଇକେଟ - - Bowling average - - 5 wickets in innings - 0 10 wickets in match - 0 Best bowling - - Catches/stumpings 1 100/36 Source: , {{{date}}} {{{year}}}"},{"en":"Janardan Gyanoba Navle  pronunciation  (pronounced Nuw-lay) (7 December 1902, Fulgaon, Maharashtra, India – 7 September 1979, Poona, now Pune) was an early Indian Test cricketer.","or":"ଜନର୍ଦ୍ଧନ ଜ୍ଞାନୋବା ନାଭଲେ pronunciation (help·info) (pronounced Nuw-lay) (7 ଡିସେମ୍ବର 1902-7 ସେପ୍ଟେମ୍ବର 1979 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି ଥିଲେ ।"},{"en":"The 1960 Indian Test Cricket team that toured England. Janardan Navle is seen standing last in the first row of the team Captained by Maharaja of Porbandar.","or":"ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ର ଇଂଲଣ୍ଡ ଗସ୍ତ ସମୟ ଦଳ ସହ ଜନାର୍ଦନ ନାଭଲେ"},{"en":"Navle faced the historic first delivery of India's first Test innings in 1932.[1] He opened in both innings at Lord's in 1932 and also kept wickets. A small man, Wisden called him \"a first-rate wicket-keeper, very quick in all that he did\". He played for Indians against Arthur Gilligan's MCC team in 1926-27 and Jack Ryder's Australians nine years later. For many years he kept wickets for Hindus in the Bombay Quadrangular and Pentangular tournaments. He made his debut for Hindus at the age of 16.","or":"ସେ ଭାରତ ର ପ୍ରଥମ ଖେଲାଯାଇଥିବା ଟେଷ୍ଟ ରେ ଓପନିଂ ବେତସ ମେନ ଭାବରେ ପ୍ରଥମ ବଲ କୁ ସାମ୍ନା କରିବାର ଗର୍ବ ର ଅଧିକାରୀ । ଏହା ଏକ ଏଇତିହାସିକ ମୁହୂର୍ତ ଭାରତୀୟକ୍ରିକେଟ ପାଇଁ ଥିଲା । ସେ ଭାରତ ଦଳ ର ୱିକେଟ କିପର ମଧ୍ୟ ଥିଲେ । ବମ୍ବେ ଦଳ ପାଇଁ ଘରେଇ ପେଣ୍ଟାଙ୍ଗୁଳାର ତୁର୍ଣାମେଣ୍ଟ ରେ ସେ ୱିକେଟ କିପର ଥିଲେ । ସେ ମାତ୍ର 2 ଟି ଟେଷ୍ଟ ଭାରତ ପାଇଁ ଖେଳି 44 ରନ କରିଥିଲେ ।"},{"en":"In his later life he worked as a security guard in a sugar mill and lived in a humble two room flat in Poona. He had his schooling at the Bhave School in Poona.","or":"ପରବର୍ତୀ ଜୀବନରେ ସେ ଚିନୀ କଳ ରେ ନି ରାପତ୍ତା ରକ୍ଷୀ ଭାବରେ କମ କରିଥିଲେ ଓ ନିରାଡମ୍ବର ଭାବରେ ରହୁଥିଲେ ।"},{"en":"Amir Elahi Personal information Full name Amir Elahi Born (1908-09-01)1 September 1908 Lahore, Punjab, British India Died 28 December 1980(1980-12-28) (aged 72) Karachi, Sindh, Pakistan Batting style Right-handed batsman Bowling style Right-arm Leg break International information National side India (1947) Pakistan (1952) Test debut (cap 40/1) 12 December 1947  India v Australia Last Test 12 December 1952  Pakistan v India Career statistics Competition Tests First-class Matches 6 125 Runs scored 82 2562 Batting average 10.25 16.85 100s/50s -/- -/3 Top score 47 96 Balls bowled 400 24822 Wickets 7 513 Bowling average 35.42 25.77 5 wickets in innings – 30 10 wickets in match – 6 Best bowling 4/134 8/94 Catches/stumpings -/- 67/- Source: Cricinfo.com","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Amir Elahi ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed batsman ବୋଲିଂ ପ୍ରକାର Right-arm Leg break ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India   Pakistan ପ୍ରଥମ ଟେଷ୍ଟ (cap 40/1) 12 December 1947  India v Australia ଶେଷ ଟେଷ୍ଟ 12 December 1952  Pakistan v India କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 6 125 ରନ 82 2562 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 10.25 16.85 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/3 ସବୁଠୁ ବେସି ସ୍କୋର 47 96 ଡେଲିଭରି ବଲ 400 24822 ଉଇକେଟ 7 513 Bowling average 35.42 25.77 5 wickets in innings – 30 10 wickets in match – 6 Best bowling 4/134 8/94 Catches/stumpings -/- 67/- Source: Cricinfo.com, {{{date}}} {{{year}}}"},{"en":"Amir Elahi (Urdu: عامر الہی)  pronunciation  (1 September 1908 – 28 December 1980) was one of the fourteen cricketers who have played Test cricket for more than one country.[1] Born in Lahore, he played one Test for India. After Pakistan acquired Test match status in 1952-3, he played 5 Tests for Pakistan as a leg break googly bowler with modest success. He also had the distinction of being cap #1 amongst Pakistan Test cricketers","or":"ଆମିର ଇଲାହି  (Urdu: عامر الہی) pronunciation (help·info) (1 ,ସେପ୍ଟେମ୍ବର 1908- 28 ଡିସେମ୍ବର 1980 )  ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ବିଶ୍ଵ ର 14 ଜଣ ଏପରି ଖେଳାଳି ଙ୍କ ମଧ୍ୟ ରୁ ଜଣେ , ଯିଏ 2 ଟି ଦେଶ ତରଫ ରୁ ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳିଛନ୍ତି । .[1] ଲାହୋରେ ରେ ଜନ୍ମିତ ଆମିର ଦେଶ ସ୍ଵାଧୀନ ହେବା ଆଗରୁ ଭରତ ଦଳ ପାଇଁ ଗୋଟିଏ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ପରେ ପାକିସ୍ଥାନ 1952 ମସିହା ରେ ଟେଷ୍ଟ ସ୍ଟେଟସ ପାଇଲା ପରେ ସେ ପାକିସ୍ତାନ ତରଫ ରୁ 5 ଟି ଟେଷ୍ଟ ସ୍ପିନ ବୋଲର ହିସାବ ରେ ଖେଳିଥିଲେ । ସେ ପାକିସ୍ତାନ ର ପ୍ରଥମ ଟେଷ୍ଟ ଖେଳାଳି ।"},{"en":"He died in Karachi, Pakistan on 28 December 1980.","or":"ତାଙ୍କର ଦେହାନ୍ତ ପାକିସ୍ତାନ ରେ 28 ଡିସେମ୍ବର , 1980 ମସିହା ରେ ହେଇଥିଲା ।"},{"en":"Shah Nyalchand  pronunciation  (14 September 1915, Dhrangadhra, Gujarat – 1 January 1997, Junagadh, Gujarat) was an Indian Test cricketer.","or":"ଶାହ ନିୟାଲଚାନ୍ଦ pronunciation (help·info) (14 ସେପ୍ଟେମ୍ବର , 1915- 1 ଜାନୁୟାରୀ 1997 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଟେଷ୍ଟ କ୍ରିକେଟର । ତାଙ୍କର ଜନ୍ମ ଗୁଜୁରାଟ ର ଧରଙ୍ଗାଧରା ଠାରେ ହେଇଥିଲା ।"},{"en":"Nyalchand was a left arm medium pace bowler who was particularly effective on matting wickets. His only Test match was against Pakistan at Lucknow in 1952/53, which was one of only two occasions that a matting wicket was used for a Test in India. He returned figures of 3 for 97. Frank Worrell once described Nyalchand as the 'king of matting wickets'.","or":"ନିୟାଲଚାନ୍ଦ ଜଣେ ମଧ୍ୟମ ଗତି ଦ୍ରୁତ ବୋଲର । ସେ ଭାରତ ପାଇଁ ଏକମାତ୍ର ଟେଷ୍ଟ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ରେ1952/53 ମସିହା ରେ ଲକ୍ଷ୍ନୋ  ଠାରେ ଖେଳିଥିଲେ । ସେତେବେଳେ ସବୁ ପଡିଆ ରେ   ପିଚ ନଥିଲା , ମାଟ୍ଟ ଉପରେ ଘରେଇ ମେଚ ସବୁ  ଖେଳା ଯାଉଥିଲା । କିନ୍ତୁ ଟେଷ୍ଟ କ୍ରିକେଟ କ୍ଷେତ୍ର ରେ ମାତ୍ର 2 ଥର ମାଟ୍ଟ ଉପରେ ମେଚ ହେଇଥିଲା । ଏହି ମେଚ ସେ ମଧ୍ୟ ରୁ ଗୋଟିଏ ।ଏହି ମେଚ ରେ  ନିୟାଲଚାନ୍ଦ 97 ରନ ଦେଇ 3 ଟି ୱିକେଟ ନେଇଥିଲେ । ତାଙ୍କୁ  ମାଟ୍ଟ ୱିକେଟ ରେ ସଫଳତା ପାଇଁ \"କିଙ୍ଗ ଓଫ ମାଟଟିଙ୍ଗ ୱିକେଟ \" କୁହାଯାଉଥିଲା ।"},{"en":"Nyalchand played 24 seasons of Ranji Trophy, half of which were for Saurashtra. He captained Saurashtra for three seasons. His most successful season was 1961/62 when he took 27 wickets, including a split hat-trick against Maharashtra. During this purple patch, he took ten wickets in three consecutive matches across two seasons. Apart from the Test, he appeared for a few times for zonal sides against visiting teams. He toured East Africa with the Sundar Cricket Club of Bombay in 1957.","or":"ସେ 24 ଟି ସିଜନ ରଣଜୀ ଟ୍ରଫି ଖେଳିଥିଲେ । ସେଥିରୁ ଅର୍ଦ୍ଧେକ ସେ ସୌରାଷ୍ଟ୍ର ପାଇଁ ଖେଳିଥିଲେ । 1961/62 ସିଜନ ରେ ସେ ସର୍ବାଧିକ ସଫଳତା ପାଇଥିଲେ । ସେହି ସିଜନ ରେ ସେ 27 ଟି ୱିକେଟ ନେଇଥିଲେ। ମହାରାଷ୍ଟ୍ର ସହ ମେଚ ରେ ହାଟ୍ରିକ ମଧ୍ୟ ଅର୍ଜନ କରିଥିଲେ । ସେ ଦୁଇଟି ସିଜନ ରେ 10 ୱିକେଟ ଲଗାତାର 3 ଥର ନେଇଥିଲେ । ସେ ଭାରତୀୟ କ୍ଲବ ବମ୍ବେ ର ସୁନ୍ଦର କ୍ରିକେଟ କ୍ଲବ ତରଫ ରୁ ଇସ୍ଟ ଆଫ୍ରିକା ଗସ୍ତ ରେ ଯାଇ ଖେଳିଥିଲେ ।"},{"en":"Vijay Rajindernath Personal information Born (1928-01-07)7 January 1928 Amritsar, India Died 22 November 1989(1989-11-22) (aged 61) Chennai, India Batting style Right-hand bat (RHB) Bowling style - International information National side India Test debut 13 November 1952 v Pakistan Last Test 13 November 1952 v Pakistan Career statistics Competition Tests First-class Matches 1 28 Runs scored 0 844 Batting average - 22.21 100s/50s 0/0 1/3 Top score - 136 Balls bowled - - Wickets - - Bowling average - - 5 wickets in innings - 0 10 wickets in match - 0 Best bowling - - Catches/stumpings 0/4 35/24 Source: ESPNcricinfo, 10 January 2013","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat (RHB) ବୋଲିଂ ପ୍ରକାର - ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ 13 November 1952 v Pakistan ଶେଷ ଟେଷ୍ଟ 13 November 1952 v Pakistan କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 28 ରନ 0 844 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ - 22.21 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 1/3 ସବୁଠୁ ବେସି ସ୍କୋର - 136 ଡେଲିଭରି ବଲ - - ଉଇକେଟ - - Bowling average - - 5 wickets in innings - 0 10 wickets in match - 0 Best bowling - - Catches/stumpings 0/4 35/24 Source: ESPNcricinfo, 10 January 2013"},{"en":"Vijay Rajindernath  pronunciation  (born 7 January 1928 in Amritsar, died 22 November 1989 in Chennai) was an Indian cricketer.","or":"ବିଜଯ ରାଜିନ୍ଦରନାଥ   pronunciation (help·info) (7 ଜାନୁୟାରୀ 1928-22 ନଭେମ୍ବର 1989 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟର ।"},{"en":"Rajindernath was one of the four wicket keepers that India tried out against Pakistan in the 1952-1953 series. He played in the Test at Bombay which India won losing only four wickets. Rajindernath did not bat but effected four stumpings, three of which were off Subhash Gupte. He still holds the Test match record for the most stumpings in a complete career without a catch.[1] He was replaced by Ebrahim Maka for the next Test. He also played in three 'Tests' against a Commonwealth XI in 1950-1951.","or":"1952/53 ପାକିସ୍ତାନ ସହ ସିରିଜ ରେ ଭାରତ ଟେଷ୍ଟ ରେ 4 ଜଣ ୱିକେଟ କିପର ଙ୍କୁ ପରିକ୍ଷ୍ୟାମୂଳକ ଭାବେ ଖେଲାଯାଇଥିଲା । ସେହି ମଧ୍ୟ ରୁ ରାଜିନ୍ଦରନାଥ ଅନନ୍ୟତମ । ସେ ବୋମ୍ବେ ଠାରେ ହେଇଥିବା ଟେଷ୍ଟ ରେ ଖେଳିଥିଲେ । ସେହି ଟେଷ୍ଟ ଭାରତ ମାତ୍ର 4 ୱିକେଟ ହରାଇ ଜିତିଥିଲା । ରାଜିନ୍ଦରନାଥ ବେଟିଙ୍ଗ କରି ନଥିଲେ । ତେବେ ସେ ୱିକେଟ କିପର ଭାବରେ 4 ଟି ସ୍ତମପିଙ୍ଗ କରିଥିଲେ । ସେହି ରେକର୍ଡ ଆଜି ଯାଏ ରହିଛି । କିନ୍ତୁ ପରବର୍ତୀ ଟେଷ୍ଟ ରେ ତାଙ୍କ ସ୍ଥାନ ରେ ଇବ୍ରାହିମ ମାକା ଖେଳିଥିଲେ । ସେ କମନୱେଲ୍ଥ XI ବିରୁଦ୍ଧ ରେ ଅଣଅଫିସିଆଲ ଟେଷ୍ଟ 3 ଟି ଖେଳିଥିଲେ । ସେ ଔ ଟେଷ୍ଟ ଦଳ କୁ ଆସି ପାରିନଥିଲେ ."},{"en":"One Test Wonder","or":"ପୁନଶ୍ଚ ଦେଖଣା"},{"en":"","or":"ଆଧାର ସମୂହ"},{"en":"Vijay Rajindernath","or":"ବିଜୟ ରାଜିନ୍ଦରନାଥ"},{"en":"Vaman Kumar Cricket information Batting style Right-hand bat Bowling style Legbreak googly International information National side Indian Career statistics Competition Tests First-class Matches 2 129 Runs scored 6 673 Batting average 3.00 7.64 100s/50s -/- -/- Top score 6 31 Balls bowled 605 30082 Wickets 7 599 Bowling average 28.85 19.98 5 wickets in innings 1 36 10 wickets in match - 8 Best bowling 5/64 9/76 Catches/stumpings 2/- 40/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Legbreak googly ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 129 ରନ 6 673 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 3.00 7.64 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/- ସବୁଠୁ ବେସି ସ୍କୋର 6 31 ଡେଲିଭରି ବଲ 605 30082 ଉଇକେଟ 7 599 Bowling average 28.85 19.98 5 wickets in innings 1 36 10 wickets in match - 8 Best bowling 5/64 9/76 Catches/stumpings 2/- 40/- Source: , {{{date}}} {{{year}}}"},{"en":"Vaman Viswanath Kumar  pronunciation , often known as V. V. Kumar (born 22 June 1935, Chennai) is a former Indian cricketer who played in two Tests in 1961. Born in a Brahmin Iyer family, on his debut he took five wickets in the first innings against Pakistan in Delhi in 1961.[1]","or":"ବାମନ ବିଶ୍ଵନାଥ କୁମାର pronunciation (help·info),  VVKumarନାମ ରେ ପରିଚିତ ଥିଲେ ଓ ସେ ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳାଳି । ସେ 1961 ମସିହା ରେ 2 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ବ୍ରାହ୍ମଣ ଆଇୟାର ପରିବାର ରୁ ଆସିଥିବା କୁମାର ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ ରେ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ରେ ପ୍ରଥମ ଇନିଂସ ରେ 5 ଟି ୱିକେଟ ନେଇଥିଲେ । .[1]"}]