[{"en":"Burj Khalifa was designed by Adrian Smith, then of Skidmore, Owings & Merrill (SOM), whose firm designed the Willis Tower and One World Trade Center. Hyder Consulting was chosen to be the supervising engineer with NORR Group Consultants International Limited chosen to supervise the architecture of the project. The design of Burj Khalifa is derived from patterning systems embodied in Islamic architecture, incorporating cultural and historical elements particular to the region, such as in the Great Mosque of Samarra. The Y-shaped plan is designed for residential and hotel usage. A buttressed core structural system is used to support the height of the building, and the cladding system is designed to withstand Dubai's summer temperatures. It contains a total of 57 elevators and 8 escalators.","or":"ବୁର୍ଜ ଖାଲିଫା ( ପୂର୍ବରୁ ବୁର୍ଜ ଦୁବାଇ ନାମ ରେ କୁହାଯାଉଥିବା ) ମହଲ ର କାର୍ଯ୍ୟ ୨୦୦୪ ରେ ଆରଭ ହେଇ ଏହାର ବହିର୍ଭାଗ ୨୦୦୯ ରେ ସମ୍ପୂର୍ଣ ହେଇଥିଲା । ଇସ୍ପାତ  ଓ କଂକ୍ରିଟ ଦ୍ଵାରା ନିର୍ମିତ ଏହାର ବହିର୍ଭାଗ ହେଲା ପରେ ୨୦୧୦ ରେ ଏହାର ଭିତର ନିର୍ମାଣ ପୂର୍ଣା ହେଇ ୨୦୧୦ ମସିହା ରେ ଏହା ଉନ୍ନମୋଚିତ ହେଇଥିଲା । ଦୁବାଇ ସହର ର ସହରତଳି ଅଞ୍ଚଳ ରେ ନୂତନ ବସ୍ତି ତଥା ବାଣିଜ୍ୟିକ ଅଚଳ ସୃଷ୍ଟି ପାଇଁ ହେଇଥିବା ଯୋଜନା ର ମୁଖ୍ୟ ଆକର୍ଷଣ ଭାବେ ଏହି ଅଟ୍ଟାଳିକା ର ନିର୍ମାଣ ହେଇଥିଲା । ସେହି ସମୟ ରେ ଏହା ପୃଥିବୀ ର ସର୍ବୋଛ ଅଟ୍ଟାଳିକା ର ମାନ୍ୟତା ପାଇଲା । ଅବୁ ଧାବୀ ର ଶାସକ ତଥା ଆରବ ଏମିଟରେ ର ରାଷ୍ଟ୍ରପତି ଖାଲିଫା ବିନ ଜାଏଦ ଅଳ ନୟନ ଙ୍କ ସମ୍ମାନାର୍ଥେ ଏହାର ନାମକରଣ ବୁର୍ଜ ଖାଲିଫା କୁ ପରିବର୍ତନ କରାଯାଇଥିଲା ।  ନିର୍ମାଣ ତଥ୍ୟ  ବୁର୍ଜ ଖାଲିଫା ର ଡିଜାଇନ ଆଡ୍ରିଆନ ସ୍ମିଥ ନାମକ ସ୍ଥାପତ୍ୟ ଙ୍କ ଦ୍ଵାରା କରାଯାଇ  Skidmore, Owings & Merrill (SOM) ନାମକ ପ୍ରଖ୍ୟାତ ପ୍ରତିଷ୍ଠାନ ଦ୍ଵାରା କାର୍ଯ୍ୟକାରୀ ହେଇଥିଲା । ସେମାନେ ଆଗରୁ willis center ତଥା one world trade center ପରି ବିଶାଳ ଅଟ୍ଟାଳିକା ନିର୍ମାଣ କରିଥିଲେ। ଏହାର ସ୍ଥାପତ୍ୟ ରେ ପୁରାତନ ସ୍ଲାମିକ ସ୍ଥାପତ୍ୟ କଳା ର ମଧ୍ୟ ପ୍ରୟୋଗ କରା ଯାଇଥିବାର ଦେଖା ଯାଏ । ଦୁବାଇ ସହର ର ଉତ୍ତାପ କୁ ସମ୍ଭାଳିବା ପାଇଁ ଏହାର ଡିଜାଇନ ରେ ପର୍ଯ୍ୟାପ୍ତ ବ୍ୟବସ୍ଥା ରହିଛି । ଏହି ଉତ୍ଛ ମହଲ କୁ ଯାତାୟାତ ପାଇଁ ୫୭ ଟି ଲିଫ୍ଟ ତଥା ୮ ଟି ଏସ୍କେଲେଟର ଖଞ୍ଜା ଯାଇଛି ।"},{"en":"Conception","or":"ମୂଳ ଲକ୍ଷ୍ୟ"},{"en":"Burj Khalifa was designed to be the centrepiece of a large-scale, mixed-use development that would include 30,000 homes, nine hotels (including The Address Downtown Dubai), 3 hectares (7.4 acres) of parkland, at least 19 residential towers, the Dubai Mall, and the 12-hectare (30-acre) artificial Burj Khalifa Lake. The decision to build Burj Khalifa is reportedly based on the government's decision to diversify from an oil-based economy to one that is service and tourism based. According to officials, it is necessary for projects like Burj Khalifa to be built in the city to garner more international recognition, and hence investment. \"He (Sheikh Mohammed bin Rashid Al Maktoum) wanted to put Dubai on the map with something really sensational,\" said Jacqui Josephson, a tourism and VIP delegations executive at Nakheel Properties.[16] The tower was known as Burj Dubai (\"Dubai Tower\") until its official opening in January 2010.[17] It was renamed in honour of the ruler of Abu Dhabi and president of the United Arab Emirates, Khalifa bin Zayed Al Nahyan; Abu Dhabi and the federal government of UAE lent Dubai tens of billions of USD so that Dubai could pay its debts – Dubai borrowed at least $80 billion for construction projects.[17] In 2000s, Dubai started diversifying its economy but it suffered from an economic crisis in 2007–2010, leaving large scale projects already in construction abandoned. [citation needed]","or":"ବୁର୍ଜ ଦୁବାଇ ରେ ୩୦,୦୦୦ ବାସଗୃହ , ୯ ଟି ହୋଟେଲ , ୩ ହେକ୍ଟର ବିଶିଷ୍ଟ ପାର୍କ ,ବାଣିଜ୍ୟ କେନ୍ଦ୍ର , ଏକ କୁତ୍ରିମ ହ୍ରଦ ପାଇଁ ବ୍ୟବସ୍ଥା କରାଯାଇଛି । ଏହାକୁ ଏକ ପର୍ଯ୍ୟଟକ ସ୍ଥଳ ଭାବରେ ଦୁବାଇ କୁ ଅଧିକ ଆକର୍ଷଣୀୟ କରିବାକୁ ବ୍ୟବହାର କରାଯାଉଛି ।"},{"en":"Burj Khalifa","or":"ବୁର୍ଜ ଖଲିଫା, ଦୁବାଇ"},{"en":"History of height increases","or":"ଉତ୍ଛ ନିର୍ମାଣ ସବୁ ର ଇତିହାସ"},{"en":"The spiral minaret at the Great Mosque of Samarra","or":"ସମାରା ରେ ଥିବା ସ୍ପିରିଟ ମିନାର"},{"en":"Utkal Grameen Bank[1] (UGB) (Odia: ) is a Regional Rural Bank established on 1 November 2012 with the merger[2] of Rushikulya Gramya Bank and Utkal Gramya Bank in terms of provisions of Regional Rural Banks Act 1976. The bank is sponsored by State Bank of India & is jointly Owned by the Government of India, Government of Odisha and SBI.","or":"ଉତ୍କଳ ଗ୍ରାମୀଣ ବେଙ୍କ (UGB) ଏକ ଆଞ୍ଚଳିକ ଗ୍ରାମ୍ୟ ଭିତ୍ତିକ ବେଙ୍କ ଯାହା ଓଡିଶା ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ଥିବା ବିଭିନ୍ନ ଗ୍ରାମ୍ୟ ବେଙ୍କ ଗୁଡିକର ସମ୍ମିଶ୍ରଣ କରି ଏକ ପରିଚାଳନା ଅଧୀନ କରି ୧ ନଭେମ୍ବର , ୨୦୧୨ ରେ ଗଠନ କରାଯାଇଥିଲା । ସରକାର ଙ୍କ ପ୍ରଣିତ ଆଞ୍ଚଳିକ ଗ୍ରାମ୍ୟ ବେଙ୍କ ଏକଟ, ୧୯୭୬ ର ବ୍ୟବସ୍ଥା ଅନୁଯାୟୀ ଏହା ପରିଗଠିତ । ଏହି ବେଙ୍କ ଭରତ ସରକାରଙ୍କ ବେଙ୍କ ଷ୍ଟେଟ ବେଙ୍କ ଓଫ ଇଣ୍ଡିଆ ଓ ଓଡିଶା ସରକାରଙ୍କ ମିଳିତ ପ୍ରଯୋଜନା ସହିତ ପରିଚାଳିତ ।"},{"en":"The shareholders of the Bank are Govt. of India (50%), State Bank of India (35%) and Govt. of Odisha (15%). The Bank is operating in 17 districts of Odisha State with its Head Office at Bolangir. Besides, the bank has seven Regional Offices in western and southern Odisha.","or":"ଏହି ବେଙ୍କ ରେ ୫୦ % ଅନ୍ଧଧନ ଭାରତ ସରକାରଙ୍କ , ୩୫% ଷ୍ଟେଟ ବେଙ୍କ ଓଫ ଇଣ୍ଡିଆ  ରଓ ବାକି ୧୫% ଓଡିଶା ସରକାର ଙ୍କ । ଏହି ବେଙ୍କ ର ମୁଖ୍ୟାଳୟ ବଲାଙ୍ଗିର ଠାରେ ଅବସ୍ଥିତ ଓ ରାଜ୍ୟ ର ୧୭ ଟି ଜିଲ୍ଲା ରେ ଏହାର ଶାଖା ସବୁ ରହିଛି । ୭ ଟି ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ଏହାର ଆଞ୍ଚଳିକ ଅଫିସ ମଧ୍ୟ ରହିଛି ।"},{"en":"The bank was established on 1 November 2012 as an amalgamation of the Rushikulya and Utkal RRBs. At the time of amalgation, Rushikulya bank had only 87 branches.[3] It subsequently grew to a network of 426 branches, of which 360 are in remote rural areas. Apart from the Head Office at Bolangir, the bank has opened regional offices at Sambalpur, Rayagada, Bargarh, Bhawanipatna, Jeypore and Berhampur.","or":"ଋଷିକୁଲ୍ୟ ଗ୍ରାମ୍ୟ ବେଙ୍କ , ବଲାଙ୍ଗିର ଆଞ୍ଚଳିକ ଗ୍ରାମ୍ୟ ବେଙ୍କ ଆଦି ଗ୍ରାମ୍ୟ ବେଙ୍କ ସମୂହ କୁ ସମ୍ମିଶ୍ରଣ ଘଟେଇ ୨୦୧୨ ରେ ବୃହତ ଉତ୍କଳ ଗ୍ରାମୀଣ ବେଙ୍କ ସୃଷ୍ଟି କରାହେଲା । ବର୍ତମାନ ସୁଦ୍ଧା ଓଡିଶା ରେ ଏହାର ୪୨୬ ଟି ବ୍ରାଞ୍ଚ ରହିଛି । ସମ୍ବଲପୁର , ବରଗଡ , ରାୟଗଡା , ଭାବନିପାଟଣା ,ଜଯପୁର ତଥା ବରହମପୁର ଠାରେ ଆଞ୍ଚଳିକ ମୁଖ୍ୟାଳୟ ସହ ଏହାର ମୁଖ୍ୟ କର୍ଜୟାଳୟ ବଲାଙ୍ଗିର ଠାରେ ଅବସ୍ଥିତ କରାଗଲା।"},{"en":"Presently, the Bank operates in 17 districts of Western and Southern Orissa, covering 63% of the geographical area and 48% of the total population of Odisha State.","or":"ବର୍ତମାନ ସୁଦ୍ଧା ୧୭ ଜିଲ୍ଲା ସହ ଓଡିଶା ର ୬୩% ଅଚଳ ଓ ୪୮% ଲୋକଙ୍କ ପାଇଁ  କୁ  ଦଉଥିବା ଏହି ବେଙ୍କ ମୁଖ୍ଯତଃ କୃଷି ଓ ଅନନ୍ୟ ଗ୍ରାମୀଣ ଉଦ୍ୟୋଗ ପାଇଁ ଆର୍ଥିକ ରୁଣ ପ୍ରଦାନ ପାଇଁ ପ୍ରାଥମିକତା ଦେଇଥାଏ ।"},{"en":"Performance","or":"କାର୍ଯ୍ୟ ପ୍ରଦର୍ଶନ"},{"en":"The bank made a profit of Rs 9.01 Crore in the year 2011-12.[4] The bank had a CD ratio of 59.5% at the time of amalgamation.","or":"୨୦୧୧-୧୨ ଅଡିଟ ଅନୁସାରେ ଏହି ବେଙ୍କ ୯.୦୧ କୋଟି ତାଙ୍କର ଲାଭ ଅର୍ଜନ କରିଥିଲା ।"},{"en":"In 2015, Utkal Grameen Bank came First in the ranking of all banks in Odisha on Financial Inclusion parameters, with a score of 75 out of 100, becoming the best bank to handle Government business in the State.[5]","or":"୨୦୧୫ ମସିହା ରେ ଏହି ବେଙ୍କ ଓଡିଶା ର ବେଙ୍କ ମାନଙ୍କ ମଧ୍ୟ ରେ ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ କରିଥିଲା । ଏହି ବେଙ୍କ ଜରିଆ ରେ ଅନେକ ରାଜ୍ୟ ସରକାରୀ ଆର୍ଥିକ କାର୍ଯ୍ୟ ମଧ୍ୟ ହେଇଥାଏ ।"},{"en":"Board of Directors","or":"ନିର୍ଦେଶକ ମଣ୍ଡଳୀ"},{"en":"The bank's affairs are conducted by a Board of Directors[6] consisting of the following persons :-","or":"ନିୟମାନୁସାରେ ଗଠିତ ଏକ ପରିଚନା ସମିତି ର ତତ୍ବାବଧାନ ରେ ଏହା ପରିଚାଳିତ ହୁଏ [6] ଏଥିରେ ଓଡିଶା ସରକାର , ଭରତ ସରକାର ଓ ଭାରତୀୟ ଷ୍ଟେଟ ବେଙ୍କ ର ପ୍ରତିନିଧି ମାନେ ରହିଥାଆନ୍ତି ।"},{"en":"Ib river near Jharsuguda","or":"ଝାରସୁଗୁଡା ନିକଟ ରେ ଇବ ନଦୀ"},{"en":"Ib River is a tributary of Mahanadi river in North-Eastern Central India. It joins Mahanadi river flowing directly into the Hirakud Reservoir. The river originates in hills near Pandrapet at an elevation of 762 metres (2,500 ft). It passes through Raigarh district and Jashpur district of Chhattisgarh and Jharsuguda and Sundargarh District of Odisha and finally meets Mahanadi at Hirakud Dam in the state .","or":"ଇବ ନଦୀ , ଉତ୍ତର ପୂର୍ବ ଓ କେନ୍ଦ୍ରୀୟ ଭାରତ ର ମହାନଦୀ ର ଏକ ଉପନଦୀ । ଏହା ସିଧା ସଳଖ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ରେ ପତିତ ହୁଏ । ଏହାର ଉପତ୍ତି ପାଣ୍ଡରାପାଟ ନାମକ ସ୍ଥାନ ନିକଟସ୍ଥ ପାହାଡ ର ୭୬୨ ମିଟର ଉତ୍ଛ ରୁ ପାତନ ହେଇ ଛତିଶଗଦ ରାଜ୍ୟ ର ରାୟପୁର ଓ ଜଶପୁର ଜିଲ୍ଲା ଦେଇ ପ୍ରବାହିତ ହେଇ ଆସି ଓଡିଶା ରାଜ୍ୟ ର ଝାରସୁଗୁଡା ଓ ସୁନ୍ଦରଗଡ ଜିଲ୍ଲା ରେ ପ୍ରବେଶ କରି ପରିଶେଷ ରେ ହୀରାକୁଦ ବନ୍ଧ ର ଜଳଭଣ୍ଡାର ରେ ପତିତ ହୁଏ ।"},{"en":"Ib river valley is famous for its rich coal belt, Ib Valley Coalfield. Major portions of Mahanadi Coalfields are situated on the banks of Ib. Many industries have flourished on the banks of the river Ib. The Ib valley areas are counted as one of the most important industrial zones of Eastern India. The river runs for a distance of about 252 kilometres (157 mi) and drains an area of 12,447 square kilometres (4,806 sq mi).[1]","or":"ଇବ ଉପତ୍ୟକା ର ବହୁତ ଅଞ୍ଚଳ କୋଇଲା ଖଣି ସମୂହ ଦ୍ଵାରା ପୂର୍ଣ । ଝାରସୁଗୁଡା ନିକଟସ୍ଥ ମହାନଦୀ କୋଇଲାଖଣି ସାନୁହ ର ଅଧିକାଂଶ ଅଞ୍ଚଳ ଏହି ଇବ ନଦୀ ସମୀପ ରେ ଅବସ୍ଥିତ । କୋଇଲା ଓ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ର ଜଳ ଉପଲବ୍ଧ ହାଉଥିବାରୁ ଇବ ନଦୀର ତଟବର୍ତୀ ଅଞ୍ଚଳ ରେ ବହୁ ପରିମାଣ ରେ କଳ କାରଖାନା ଗଢି ଉଠିଛି ।"},{"en":"There are enough sightseeing opportunities in the adjoining areas of River Ib. it is believed that the perennial river inspired several tribal groups of Chhattisgarh and Odisha to make permanent habitat on its bank in the past ages. Also there are ample folklores regarding the mythological significance of the Ib river.","or":"ଇବ ନଦୀ ସନ୍ନିକଟ ଅଞ୍ଚଳ ରେ ପ୍ରଚୁର ପରିମାଣ ରେ ପ୍ରକୃତିକ ଶୋଭା ରାଜି ଥିବା ଅଞ୍ଚଳ ସବୁ ରହିଛି । ଇବ ନଦୀ ସହ ପୌରଣିକ ସଂଯୋଗ ଥିବା ମଧ୍ୟ କୁହାଯାଏ ।"},{"en":"The Tela River or Río Tela is a river that runs through Tela, in Honduras, flowing into the Caribbean Sea. It begins in a marshy area inland and opens out near the sea.","or":"ତେଲ ବା ରିଓ ଏକ ନଦୀ , ଯାହା ହଣ୍ଡୁରାସ ଦେଶ ରେ ତେଲ ନାମକ ଅଞ୍ଚଳ ଦେଇ ପ୍ରବାହିତ ହେଇଛି । ଏହା ଏକ ପଙ୍କିଳ ସ୍ଥାନ ରୁ ନାହାରୀ କାରିବିଆନ ସାଗର ରେ ପଡେ ।"},{"en":"See also","or":"ପୁନଶ ଦେଖନ୍ତୁ"},{"en":"Tela River","or":"ତେଲ ନଦୀ, ହଣ୍ଡୁରାସ"},{"en":"The Tel river flows in Nabarangpur, Kalahandi, Balangir, Sonpur District of Odisha, India. Tel is an important tributary of Mahanadi. It flows just eight kilometers away from the town of Titilagarh. This significant tributary of the Mahanadi river meets the main river at Sonpur or Subarnapur. The convergence of the two rivers offers a remarkable view against a colorful landscape. Baidyanath temple, which is famous for the Kosaleshwar Shiva temple, is located on the left bank of the Tel River.","or":"ତେଲ ନଦୀ , ଭାରତ ର ଓଡିଶା ରାଜ୍ୟ ରେ ନବରଙ୍ଗପୁର , କଳାହାଣ୍ଡି , ବଲାଙ୍ଗିର ତଥା ସୋନପୁର ଜିଲ୍ଲା ଦେଇ ପ୍ରବାହିତ ହେଇଥାଏ । ଏହା ଟିଟିଲାଗଡ ସହର ଠାରୁ ମାତ୍ର ୮ କିଲୋମିଟର ଦୂର ଦେଇ ପ୍ରବାହିତ ହେଇଥାଏ । ମହାନଦୀ ର ଏହି ଉପନଦୀ  , ମୂଳ ମହାନଦୀ ସହ ସୋନପୁର ଠାରେ ମିଳିତ ହୁଏ । ଦୁଇ ନଦୀ ର ସଂଗମ ସ୍ଥଳ ଖୁବ ସୁନ୍ଦର ପ୍ରକୃତିକ ଦୃଶ୍ୟ ରେ ଭର୍ତି ହେଇଥିବାରୁ ଏହା ଏକ ପର୍ଯ୍ୟଟକ ସ୍ଥାନ ଭାବରେ ବିଖ୍ୟାତ । ତେଲ ନଦୀ ତଟ ରେ  ବୈଦ୍ୟନାଥ ଙ୍କ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି ।"},{"en":"Source: The Tel river originates in plain and open country in the koraput district of Orissa, India.","or":"ମୂଳ। ସ୍ରୋତ  ତେଲ ନଦୀ କୋରାପୁଟ ଜିଲ୍ଲା ର ସମତଳ ଅଞ୍ଚଳ ରୁ ବାହାରି ବହିଥାଏ ."},{"en":"Ong River is a tributary of Mahanadi river. It flows across Odisha and joins Mahanadi 11 km upstream of Sonepur where Tel merges. The river rises at an elevation of 457 m and runs 204 km before it meets Mahanadi. It drains area of about 5,128&. Nearby cities to river Ong: Bolangir(39km), Sohela(40km), Saraipali(45 km) ,Bargarh(59 km),Sonepur(70 km),Burla(89 km),Sumbalpur(94 km) and some others cities also. Coordinates: 20°59'4\"N 83°12'48\"E Nearby rivers to Ong river: Tel Nadi (River) 76 km Gorkha Nadi 171 km Subarnarekha River/Swarnarekha River 431 km Godavari 485 km Manairu Vagu 508 km River Krishna 708 km River Paleru 711 km River Palleru 722 km Kusastali River 937 km Thirumani 996 km nbsp;km2.[1]","or":"ଅଙ୍ଗ ନଦୀ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ରେ ବାହିତ ହଉଥିବା ଏକ ନଦୀ । ଏହା ପୂର୍ବ -ମଧ୍ୟ ଭରତ ର ଏକ ମୁଖ୍ୟ ନଦୀ ମହାନଦୀ ର ଏକ ଉପନଦୀ । ଏହି ନଦୀ ୪୫୭ ମିଟର ପତ୍ତନ ଉପରୁ ଆସି ମହାନଦୀ ରେ ମିଶିବା ଆଗରୁ ୨୦୪ କିଲୋମିଟର ଦୁରତ୍ଵ ପ୍ରବାହିତ ହେଇ ସୋନପୁର ସହର ର ଉପର ଦିଗ ରେ ୧୧ କିଲୋମିଟର ଦୂରରେ ମହାନଦୀ ସହ ସମ୍ମିଳିତ  ହୁଏ  ।  ଅଙ୍ଗ ନଦୀର ଜଳଗ୍ରହଣ ଅଞ୍ଚଳ ପ୍ରାୟ ୫.୧୨୮ ବର୍ଗ କିଲୋମିଟର"},{"en":"Sonepur Autonomous College is located in Sonepur town, district headquarters of Subarnapur district, Odisha, India.[1]","or":"ସୋନପୁର ସ୍ଵଯାଂଶାସିତ କଲେଜ ଓଡିଶା ର ଏକ ରାଜ୍ୟ ସୋନପୁର ବା ସୁବରଣପୁର ର ସଦର ମହକୁମା ସୋନପୁର ସହର ରେ ଅବସ୍ଥିତ । .[1]"},{"en":"This college was started in 1964 with pre-university arts class under Utkal University. On 01.01.1967 this institute came under the jurisdiction of Sambalpur University, Jyoti Vihar, Burla. Formally classes were started in the old Judge Court Building of Sonepur state. Later it was shifted in to the majestic mansion of ‘MITRODAYA BHAWAN', the guest house of the royal family located on the bank of the river Mahanadi. This building was donated by the Trust Fund, Sonepur in 1966.","or":"ଏହି କଲେଜ ୧୯୬୪ ମସିହା ରେ ଆରମ୍ଭ ହେଇଥିଲା । ପ୍ରଥମେ ଏହା ଭୁବନେଶ୍ବର ସ୍ଥିତ ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ଅନୁବନ୍ଧିତ ( affiliated) ହେଇ ପ୍ରାକ- ବିଶ୍ୱବିଦ୍ୟାଳୟ ଶ୍ରେଣୀ ସହ କ୍ଷ୍ଲିଥିଲା । ପରେ ୧.୧୧୯୬୭ ରେ ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଆଡଜିନ କୁ ଆସିଲା । ପ୍ରଥମେ ପୁରାତନ ଜଜ କୋର୍ଟ ଭବନ ରେ ଆରମ୍ଭ ହେଇଥିବା ଏହି କଲେଜ ପରବର୍ତୀ କାଳ ରେ ପ୍ରାକ୍ତନ ସୋନପୁର ରାଜପରିବାର ର ଅତିଥି ଭବନ ଭାବରେ ଥିବା ମହାନଦୀ ତଟ ରେ ଥିବା ବିଶାଳକାୟ ' ମିତ୍ରୋଦୟ ଭବନ ' କୁ ସ୍ଥାନନ୍ତରିକରଣ ହେଲା । ଏହି ଭବନ କୁ ରାଜପରିବାର ଦ୍ଵାରା କରାଯାଇଥିବା ' ସୋନପୁର ଟ୍ରଷ୍ଟ ' କଲେଜ ପାଇଁ ଦାନ କରିଥିଲେ ।"},{"en":"The institution started (Bachelor of Arts) B.A. classes in 1966, I.Sc (Intermediate in Science) in 1971 and (Bachelor of Science) B.Sc. classes in 1975. After getting its full-fledged status in all branches of Arts, Science, and Commerce with all the essential subjects it got Honours affiliation in various Arts (Oriya, History, Political Science, Economics, English, Education, Sanskrit, Mathematics, Philosophy), and Science (Physics, Chemistry, Botany and Zoology) subjects.","or":"୧୯୬୬ ରେ ଏଠାରେ ବି ॰ ଏ ॰ ଡିଗ୍ରୀ ସହ ଇଣ୍ଟେର୍ମିଡିଆତେ ସ୍ତର ରେ ବିଜ୍ଞାନ ଖୋଲିଲା । ପରେ ୧୯୭୧ ରେ ଏଠାରେ ବି ॰ଏସସି ॰ ଖୋଲିଥିଲା । ଏହି କଲେଜ ଏବେ ସମ୍ପୂର୍ଣ ଡିଗ୍ରୀ ଶ୍ରେଣୀୟ କଲେଜ ହେବା ସହ ଆର୍ଟସ , ସାଇନ୍ସ ଓ  କମର୍ଶ ଶ୍ରେଣୀ ରେ ଅନେକ ବିଷୟ ରେ ଅନର୍ସ ମଧ୍ୟ ରହିଛି ।"},{"en":"Hostels and student facilities","or":"ହଷ୍ଟେଲ ଓ ଅନନ୍ୟ ସୁବିଧା"},{"en":"There are two hostels for students. The Principal is the final authority in all matters relating to the hostel. Other student facilities are:","or":"ଏହି କଲେଜ ରେ ବାହାରୁ ଆସୁଥିବା ଛାତ୍ର  ମାନଙ୍କ ରହିବା ପାଇଁ  ପାଇଁ ୨ ଟି ହଷ୍ଟେଲ ରହିଛି । ପଥ ପଢା ବ୍ୟତୀତ ଅନ୍ୟ ବୃତିଗତ ଶିକ୍ଷୟା ପାଇଁ ଏଠାରେ ବିଭିନ୍ନ ବ୍ୟବସ୍ତା ଛାତ୍ର ଛାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ରହିଛି ।"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ ସମୂହ External links"},{"en":"Larambha College is situated in the Larambha village of Bargarh district in Odisha, India.","or":"ଲରମ୍ଭା କଲେଜ , ଓଡିଶା ରାଜ୍ୟ ର ବରଗଡ ଜିଲ୍ଲା ଅଧୀନ ଲରମ୍ଭା ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"The college is located at a distance of 0.75 km from State highway of Godbhaga-Sonepur that joins National Highway No 6 at Godbhaga which is 7.5 km away from Larambha. The college was founded by Braja Mohan Panda on 10 July 1964.","or":"ଜାତୀୟ ରାଜପଥ ୬ ର ଗୋଡଭଗା ଛକ ଠାରୁ ଗୋଡଭଗା ସୋନପୁର ରାଜ୍ୟ ରାଜପଥ ରେ ୦.୭୫ କିଲୋମିଟର ଗଲେ ଏହି କଲେଜ ପଡେ । ଏହି କଲେଜ ପଶ୍ଚିମ ଓଡିଶା ର ଏକ ସର୍ବପୁରତନ ସମ୍ପୂର୍ଣ ଡିଗ୍ରୀ କଲେଜ ଓ ଓଡିଶା ସରକାର ଙ୍କ ଦ୍ଵାରା ସମ୍ପୂର୍ଣ ଅନୁଦାନପ୍ରପ୍ତ ଶ୍ରେଣୀ ର । ଅଞ୍ଚଳ ର ଜଣାଶୁଣା ସମାଜସେବୀ ବ୍ରଜ ମୋହନ ପଣ୍ଡା ଏହା କୁ ୧୯୬୪ ରେ ପ୍ରତିଷ୍ଠା କରିଥିଲେ ।"},{"en":"Originally a science college, the college now offers courses in humanities, Physics, Chemistry, Zoology, Botany, Mathematics, Economics, Political science, History and Oriya language. It also houses a higher secondary section.","or":"ପ୍ରଥମ ରୁ ଏକ ବିଜ୍ଞାନ କଲେଜ ହିସାବ ରେ ଆରମ୍ଭ ହେଇଥିବା କଲେଜ ରେ ବର୍ତମାନ ଆର୍ଟସ ବିଭାଗ ରହିବା ସହ ବିଭିନ୍ନ ବିଷୟ ରେ ସମ୍ମାନ ର ସୁବିଧା ଉପଲବ୍ଧ । ଏହି କଲେଜ ର ଏକ ଉଛତର ମାଧ୍ଯମିକ ବିଭାଗ ମଧ୍ୟ ସ୍ଵତନ୍ତ୍ର ଭାବରେ ଅଛି ।"},{"en":"The college has NCC and NSS (National Service Scheme) sections. Hostel facilities are available for residential both male and female students. A well furnished play ground is also there.","or":"ଉଭୟ ବାଳକ ଓ ବାଳିକା ଙ୍କ ପାଇଁ ଏହି କଲେଜ ରେ ପର୍ଯ୍ୟାପ୍ତ ହଷ୍ଟେଲ ର ସୁବିଧା ଥାଇ ଏକ ସୁନ୍ଦର ଖେଳ ପଡିଆ ( mini stadium ) ମଧ୍ୟ ରହିଛି ।"},{"en":"The college has been accredited as B+ by National Assessment and Accreditation Council (NAAC). It has also been awarded Prakruti Mitra award by the State Government of Odisha.","or":"NAAC (National Assessment and Accreditation Council ) ଦ୍ଵାରା B+ ମାନ୍ୟତା ପାଇଥିବା ଏହି କଲେଜ ଓଡିଶା ସରକାର ଙ୍କ ଦ୍ଵାରା 'ପ୍ରକୃତି ମିତ୍ର \" ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଛି । "},{"en":"Rajendra College Balangir is in Balangir town in the state of Odisha, India.[1] It was upgraded to a degree college in July 1946 by offering B.A. (pass) class. It became a full-fledged degree college after the affiliation of Commerce Faculty (B.Com. class) in 1964-65 and Science faculty (B.Sc. class) in 1965-66. From 1978-79 it started offering post graduate courses in Arts, Science and Commerce. From 1967 to 2002 this college was under Sambalpur University.","or":"ରାଜେନ୍ଦ୍ର କଲେଜ , ବଲାଙ୍ଗିର , ଓଡିଶା ରାଜ୍ୟ ର ବଲାଙ୍ଗିର ଜିଲ୍ଲା ର ସଦର ମହକୁମା ବଲାଙ୍ଗିର ସହର ରେ ଅବସ୍ଥିତ । .[1] ଏହା ପଶ୍ଚିମ ଓଡିଶା ର ଏକ ସର୍ବପୁରାତନ ପୂର୍ଣ ଡିଗ୍ରୀ ସରକାରୀ କଲେଜ । ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ଏହା ଅନୁବନ୍ଧିତ ଥିଲା । ମାତ୍ର ଅଧୁନା ଏହା ସ୍ଵାୟଂଚାଳିତ ମାନ୍ୟତା ପ୍ରାପ୍ତ । ଏହି କଲେଜ ରେ ଆର୍ଟସ, ସାଇନ୍ସ , ଓ କମର୍ଷ ବିଭାଗ ସହ ଭିଭିନ୍ନ ବିଷୟ ରେ ହନର୍ସ ର ବ୍ୟବସ୍ଥା ଉପଲବ୍ଧ ।ଏହି କଲେଜ ରେ କେତେକ ବିଷୟ ରେ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ ର ସୁବିଧା ମଧ୍ୟ ମିଳେ।"},{"en":"Currently, it is an autonomous Institution as declared by U.G.C. The college is NAAC accredited as B++.","or":"NAAC ଦ୍ଵାରା B+ ମାନ୍ୟତା ପାଇଥିବା ଏହି କଲେଜ ସମ୍ପ୍ରତି ସ୍ଵଯାଂଶାସିତ ମାନ୍ୟତା ମଧ୍ୟ ହାସଲ କରିଛି ।"},{"en":"The campus of Rajendra College Balangir is in a hilly place, on the side of Patnagarh road. The location is natural and beautiful.","or":"ରାଜେନ୍ରେଆ କଲେଜ , ବଲାଙ୍ଗିର ର ପରିସର ଏହା ପାହାଡିଆ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ବଲାଙ୍ଗିର ରୁ ପାଟଣାଗଡ ଯିବା ରାସ୍ତା ରେ ଏକ ସୁନ୍ଦର ଓ ପ୍ରକୃତିକ ସବୁଜିମା ଭରା ସ୍ଥାନ ରେ ଏହା ଅବସ୍ଥିତ ।"},{"en":"The library of Rajendra College is one of the outstanding libraries of Odisha. It has more than 100,000 books. It caters the needs of teachers and students of this institution.","or":"୧,୦୦,୦୦୦ ରୁ ଉର୍ଦ୍ଧ ପୁସ୍ତକ ଥିବା ବଲାଙ୍ଗିର କଲେଜ ଲାଇବ୍ରେରୀ ଓଡିଶା ର ସମସ୍ତ କଲେଜ ର ଲାଇବ୍ରେରୀ ମଧ୍ୟ ରୁ ଏକ ସର୍ବୋତ୍କୃଷ୍ଟ ଲାଇବ୍ରେରୀ ଭାବରେ ପରିଗଣିତ ହୁଏ । ବିଦ୍ୟାର୍ଥୀ ଓ ଶିକ୍ଷକ ମାନଙ୍କ ପାଇଁ ଏହା ଅତି ଉପାଦେଯ ହେଇଥାଏ ।"},{"en":"Student facilities","or":"ହଷ୍ଟେଲ ଓ ଅନ୍ୟ ସୁବିଧା"},{"en":"Rajendra College has three hostels:","or":"ରାଜେନ୍ଦ୍ର କଲେଜ ରେ ୩ ଟି ହଷ୍ଟେଲ ର ବ୍ୟବସ୍ଥା ରହିଛି ."},{"en":"New Hostel PG Hostel Ladies Hostel","or":"ନୂତନ ହଷ୍ଟେଲ  PG ହଷ୍ଟେଲ  ମହିଳା ହଷ୍ଟେଲ"},{"en":"Other student facilities:","or":"କଲେଜ ପରିସର ଭିତରେ ଛତ୍ର ଛାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ର ବ୍ୟବସ୍ଥା ରହିଛି"},{"en":"Dispensary Canteen Post Office Student Information Centre Parking Lots Sports Ground","or":"ଚିକିସ୍ଥାଲୟ  କେଣ୍ଟିନ  ଡାକ ଘର  ଛାତ୍ର ସୂଚନା କେନ୍ଦ୍ର  ପାର୍କିଂ  ଖେଳ ପଡିଆ"},{"en":"The Khurdha-Bolangir Railway Line will connect Khurda Road railway station to Balangir railway station in a shorter way through Daspalla.[2]","or":" ଖୋର୍ଦ୍ଧା ବଲାଙ୍ଗିର ରେଳପଥ ,ଓଡିଶା ର ପୂର୍ବାଞ୍ଚଳ ରେ ଥିବା ଖୋର୍ଦ୍ଧା ରୋଡ ରେଳ ଷ୍ଟେସନ କୁ ଅଅଶ୍ଚିମାଞ୍ଚଳ ରେ ଥିବା ବଲାଙ୍ଗିର ରେଳ ଷ୍ଟେସନ କୁ ଦଶପଲ୍ଲା ଦେଇ ନ୍ୟୁନତମ ପଥ ଦେଇ ସଂଯୋଗ କରିବ ।"},{"en":"A new 289 km long railway line from Bolangir to Khurda Road junction was sanctioned in 1993 and its foundation stone was laid in June 2001 but there has been very little progress in construction of this railway line. Out of 289 km length, 22 km is in Bolangir district. Even all the land required for the railway line has not been acquired until the end of 2011.","or":"୨୮୯  କିଲୋମିଟର ଦୀର୍ଘ ଏହି ରେଳ ପଥ ପାଇଁ ୧୯୯୩ ରେ ମଞ୍ଜୁରୀ ପ୍ରାପ୍ତ ହେଇ ଏହାର ଭିତ୍ତି ପ୍ରସ୍ତର ସ୍ଥାପନ ୨୦୦୧ ଜୁନ ରେ ହେଇଥିଲା । କିନ୍ତୁ ଅଦ୍ୟାବଧି ଏହି ଲାଇନ ନିର୍ମାଣ ରେ ବିଶେଷ କିଛି ଅଗ୍ରଗତି ହେଇ ପାରି ନାହିଁ ।  ଏହାର ୨୮୯ କିଲୋମିଟର ଲାଇନ ମଧ୍ୟ  ରୁ ବଲାଙ୍ଗିର ଜିଲ୍ଲା ଭିତରେ ଥିବା ୨୨ କିଲୋମିଟର ଲାଇନ ପାଇଁ ୨୦୧୧ ସୁଦ୍ଧା ଆବଶ୍ଯକୀଯ ସମସ୍ତ ଭୂମି ଆହରଣ କର ଯାଇପାରି ନାହିଁ ।"},{"en":"In 2015-16 Rail Budget, the rail line got a green single from Minister of Railways Suresh Prabhu as Rs 4682 crore was alloted for Odisha As construction will be done in three phases, first between Khurda Road to Begunia a 36 km stretch then 76 km from Begunia to Daspalla and 177 km from Daspalla to Balangir under the review of Chef Minister of Odisha Naveen Patnaik.[3][4][5][6]","or":"ତେବେ ୨୦୧୫-୧୬ ବଜେଟ ରେ ଏହି ଲାଇନ ପାଇଁ ରେଳ ମନ୍ତ୍ରୀ ଗୁରୁତ୍ଵ ଦେଇଛନ୍ତି । ଓଡିଶା ରେ ରେଳପଥ ପାଇଁ ମଞ୍ଜୁର ହେଇଥିବା ୪୬୮୨ କୋଟି ତାଙ୍କ ମଧ୍ୟରୁ ଏଠି ପାଇଁ ଆବଶ୍ୟକ ପାଣ୍ଠି ଯୋଗେଇ ଦିଆ ହେବ । ଏହି ରେଳପଥ କୁ ୩ ଟି ସ୍ତର ରେ ନିର୍ମାଣ ସମ୍ପୂର୍ଣ କରା ଯିବା ନିର୍ଧାରିତ ହେଇଥିଲା  ।ପ୍ରଥମ ରେ ଖୋର୍ଦ୍ଧା ରୁ ବେଗୁଣିଆ ପର୍ଯ୍ୟନ୍ତ ୩୬ କିଲୋମିଟର , ତାହା ପରେ ବେଗୁଣିଆ ରୁ ଦଶପଲ୍ଲା ଯାଏ ୧୭୭ କିଲୋମିଟର ଓ ପରିଶେଷ ରେ ଦଶପଲ୍ଲା ରୁ ବଲାଙ୍ଗିର ବକିଥିବା ରେଳପଥ ସମ୍ପୂର୍ଣ ହେବ ।"},{"en":"In July 2016, Railway minister Suresh Prabhu inaugurated the Khurda Road-Begunia 36 km stretch and tracks are being laid from Begunia to Nayagarh which is likely to be completed by March 2017 and whole project to be completed in 2021. This will connects Nayagarh, Boudh, Sonepur and Balangir which are economically backward district in the state.[7]","or":"ଏଠି ମଧ୍ୟ ରୁ ପ୍ରଥମ ସ୍ତର ଖୋର୍ଦ୍ଧା ରୁ ବେଗୁଣିଆ ୩୬ କିଲୋମିଟର ରେଳପଥ ର ନିର୍ମାଣ ଶେଷ ହେଇ ର କେନ୍ଦ୍ର ରେଳ ମନ୍ତ୍ରୀ ଙ୍କ ଦ୍ଵାରା ଉନ୍ନ୍ମୋଚିତ ହେଇ ବର୍ତମାନ ବେଗୁଣିଆ - ଦଶପଲ୍ଲା ସେକ୍ସନ ର ରେଳ ଲାଇନ ବିଛା କାମ ଆଗେଇଛି । ଏହା ମାର୍ଚ , ୨୦୧୭ ସୁଦ୍ଧା ସମାପ୍ତ ହେବାର ଆକଳନ କରା ଯାଇଛି । ଏହି ରେଳପଥ ସମ୍ପୂର୍ଣ ହେଲେ ଅର୍ଥନୈତିକ ଭାବରେ ପଛୁଆ ଅଞ୍ଚଳ ଭାବେ ଜଣାଶୁଣା ତଥା ଶିଳ୍ପବିହୀନ ସୋନପୁର , ବୌଦ୍ଧ ବଲାଙ୍ଗିର ରାଜ୍ୟ ର ରାଜଧାନୀ ସହ ରେଳପଥ ରେ ସଂଯୁକ୍ତ ହେଇ ପାରିବ ଓ ସେହି ଅଞ୍ଚଳ ମାନଙ୍କରେ ଉନ୍ନତି ପାଇଁ ଏହା ସହାୟକ ହେବ  ।"},{"en":"The Government Autonomous University, Angul is a premier educational institute set up by the Government of Odisha, India, in the year 1957 at Angul, (district headquarters) which was inaugurated by the then Chief Minister of Odisha Dr Harekrishna Mahatab. It is situated at the heart of Angul nearly 1 km away from NH-55.","or":"ଅନୁଗୁଳ ସ୍ଵୟାଂଶାସିତ ସରକାରୀ କଲେଜ, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଅନୁଗୁଳ ସହର ରେ ଅବସ୍ଥିତ ଏକ ସରକାରୀ ସ୍ଵଯାଂଶାସିତ କଲେଜ । ଆହା ବର୍ତମାନ ଜିଲ୍ଲା ରେ ପରିଣତ ହେଇଥିବା ଅନୁଗୁଳ ସହର ରେ ୧୦୫୭ ମସିହା ରେ ସରକାରଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ଜଟିଯୁଆ ରାଜପଥ -୫୫ ରୁ ମାତ୍ର ୧ କିଲୋମିଟର ଦୂର ରେ ସହର ର ମଧ୍ୟ ସ୍ଥଳୀ ରେ ଅବସ୍ଥାପିତ ।"}]