[{"en":"The house has been restored to reflect the way the household looked when the Tagore family lived in it and currently serves as the Tagore museum for Kolkata. The museum offers details about the history of the Tagore family including its involvement with the Bengal Renaissance and the Brahmo Samaj.[4]","or":"ଏହି ଗୃହ ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଙ୍କ ପରଲୋକ ପରେ ପୁନଃ ରୁଦ୍ଧାର କାର୍ଯ୍ୟ ହେଇ ତାହାକୁ ରବୀନ୍ଦ୍ରନାଥ ଙ୍କ ସ୍ମାରକୀ ମିଉଜିଆମ ଭାବରେ ବ୍ୟବହାର ହାଉଛି । ଏଠାରେ ଠାକୁର ପରିବାର ର ଇତିହାସ ସହ ସେମାନଙ୍କ ବଙ୍ଗ ଉତ୍ଥାନ ଓ ବ୍ରହ୍ମ ସମାଜ ପାଇଁ ଅବଦାନ କୁ ପ୍ରଦର୍ଶନ କରା  ଯାଇଥାଏ ।"},{"en":"Visits and programmes","or":"ଭ୍ରମଣ ଓ କାର୍ଜ୍ୟକ୍ରମ ସବୁ"},{"en":"A visit to Jorasanko Thakur Bari is always an exhilarating experience.[5] Apart from the heritage routine, Rabindra Bharati University organizes regular cultural programmes on the poet’s birthday, Panchise Baisakh, when thousands flock to Jorasanko Thakur Bari,[6][7] and on other occasions, such as his death anniversary, Baishe Shravan.[8] It also organises a festival of arts, Aban Mela.[9]","or":"ଜୋରାସଙ୍କୋ ଠାକୁର ବାରି କୁ ପରିଦର୍ଶନ କରିବା ସର୍ବଦା ଏକ ଆନନ୍ଦଦାଯକ ଅନୁଭୂତି ଆଣିଥାଏ । [5] ଏଇତିହ ର ଅନୁଭୂତି ସହ ରବୀନ୍ଦ୍ର ଭାରତୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଏଠାରେ ରବୀନ୍ଦ୍ରନାଥ ଜୟନ୍ତୀ , ଓ ଅନ୍ୟ ସଂସୃତିକ କାର୍ଜ୍ୟକ୍ରମ ସବୁ କରୁଥିବାରୁ ଦେଶ ବିଦେଶ ରୁ ବହୁ ପର୍ଯ୍ୟଟକ ଏଠାକୁ ଆସନ୍ତି । [6][7] ଏଠାରେ ତାଙ୍କର ମୃତ୍ୟୁ ବାର୍ଷିକୀ ବଇସେ ସ୍ଗ୍ରାବଣ ମଧ୍ୟ ପାଳନ କରାଯାଏ । .[8] କଳାକୃତି ର ପ୍ରଦର୍ଶନ ମେଳା ମଧ୍ୟ ପ୍ରତି ବର୍ଷ ହୁଏ । .[9]"},{"en":"Jorasanko Thakur Bari","or":"ଜୋରାସାଙ୍କୋ ଠାକୁର ବାରି, କଲିକତା"},{"en":"The Gurusaday Museum is a folk arts and crafts museum located in Kolkata, India. The collection, with over 3000 artifacts, include archaeological objects, deities, manuscripts, masks, musical instruments, paintings, textiles and woodwork.[1] It is the outcome of a lifetime of collection by Gurusaday Dutt, after whom the museum is named. It was set up on the recommendation of his son, Birendrasaday Dutt and was run by his daughter-in-law, Aroti Dutt, who was its long time chairperson.","or":"ଗୁରୁସଦୟ ମିଉଜିଆମ , ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମବଙ୍ଗ ର କଲିକତା ଠାରେ ଅବସ୍ଥିତ ଏକ କଳା ଓ ହସ୍ତଶିଳ୍ପ ମିଉଜିଆମ । ପ୍ରତ୍ନତତ୍ଵ ପଦାର୍ଥ ସମୂହ ସମେତ ଏଠାରେ 3000 ରୁ ଉର୍ଦ୍ଧ ମୁଠି , ପାଣ୍ଡୁଲିପି , ମୁଖା , ପ୍ରାଚୀ ବାଦ୍ୟ ଯନ୍ତ୍ର, ଅଙ୍କନ ଚିତ୍ର , ହସ୍ତତନ୍ତ୍ର ବସ୍ତ୍ର , କାଠକାମ ସବୁ ପ୍ରଦର୍ଶିତ ହୁଏ । ଏହି ସବୁ ଗୁରୁସଦୟ ଦତ୍ତ ଙ୍କ ସରଜୀବନ ର ସଂରୁହିତ ପଦାର୍ଥ ସବୁ । ତାଙ୍କ ପୁତ୍ର ବିରେନ୍ଦ୍ରସଦୟ ଦତ୍ତ ଇଚ୍ଛାନୁସାରେ ଏହି ମିଉଜିଆମ ର ପ୍ରତିଷ୍ଠା ହେଇଥିଲା । ତାଙ୍କର ପୁତ୍ର ବଧୁ ଆରତି ଦତ୍ତ ଏହାର ଚେୟାରମେନ ହିସାବ ରେ ସମସ୍ତ ପରିଚାଳନା ଦେଖନ୍ତି ।"},{"en":"Chandraketugarh. Sunga With Child","or":"ଚନ୍ଦ୍ରକେତୁଗଡ ର ଶୁଙ୍ଗା"},{"en":"Chandraketugarh is an archaeological site located beside the Bidyadhari river, about 35 km north-east of Kolkata, India, in the district of North 24 parganas, near the township of Berachampa and the Haroa Road railhead.","or":"ଚନ୍ଦ୍ରକେତୁଗଡ, ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ଠାରୁ 35 କିଲୋମିଟର ଦୁରବର୍ତୀ ଏକ ପ୍ରତ୍ନତତ୍ଵ ସ୍ଥଳୀ । ଏହା 24 ପ୍ରଗଣା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହା ନିକଟ ରେ ବେରାଚମ୍ପା ନାମକ ସହର ରହିଛି ଓ ହାରଓୟା ରେଳଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି ।"},{"en":"Years of excavation have revealed relics of several historical periods, although the chronological classification of the relics remains incomplete.","or":"ଏଠାରେ ବହୁ ବର୍ଷ ଧରି ପ୍ରତ୍ନତତ୍ଵ ଖନନ ପରେ ବହୁଳ ପରିମାଣ ରେ ଏଇତିହାସିକ ସ୍ଥାପତ୍ୟ ମାନଙ୍କ ଭଗ୍ନାବଶେଷ ଉଦ୍ଧାର କର ହେଇଛି । ସେ ସବୁ ର ଶ୍ରେଣୀ ବିଭାଗ କାର୍ଯ୍ୟ ବର୍ତମାନ ଚାଲିଛି ।"},{"en":"Finds include Northern Black Polished Ware (NBPW) relics, later wares dated from about 400 BC to 100 BC and approximately contemporary with the Maurya period, as well as from the more recent Kushanas and Gupta periods.","or":"ଏଠାରେ ଖ୍ରୀଷ୍ଟ ପୂର୍ବ 400 ମସିହା ରୁ 100 ମସିହା ଯାଏ ଚାଲୁଥିବା ଉତ୍ତରାଞ୍ଚଳ ର ପାଳିସ କରା ବାସନ ଉଦ୍ଧାର ହେଇଥିବାର ଅନୁମାନ କରାଯାଇଥାଏ । ଏଠାରେ ମୌର୍ଯ୍ୟ , କୁଶାଣ ଓ ଗୁପ୍ତ ସମ୍ବ୍ରାଜୀ ସମୟ ର ବସ୍ତୁ ମଧ୍ୟ ମିଳିଥିନ୍ବାର କୁହ ଯାଏ ।"},{"en":"Sabarna Sangrahashala (সাবর্ণ সংগ্রহশালা) in Kolkata is a museum about the Sabarna Roy Choudhury family and Kolkata. It has been developed by The Sabarna Roy Choudhury Paribar Parishad. It was established in 2005 to cater the need of students and research scholars and also to create an awareness about the preservation of historical source materials.","or":"ସବର୍ଣାସଂରହଶାଳା (সাবর্ণ সংগ্রহশালা) , ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ସହର ରେ ସ୍ଥାପିତ ଏକ ବେସରକାରୀ ମିଉଜିଆମ।ଏହା ସବର୍ଣା ଚୌଧୁରୀ ପରିବାର ପରିଷଦ ତରଫ ରୁ 2005 ମସିହା ରେ ଏଇତିହାସିକ ପ୍ରତ୍ନତତ୍ଵ ଦ୍ରବ୍ୟ  ର ସଂଗ୍ରହ ଓ ସଂରକ୍ଷନ ପାଇଁ ସ୍ଥାପନ କରାଯାଇଛି ।"},{"en":"The Museum","or":"ମିଉଜିଆମ"},{"en":"The Museum exhibits rare articles and historical documents of history. It is located at Barisha in Kolkata. The Institution caters to the needs of researchers doing studies on Kolkata and the Sabarna Roy Choudhury family. This family museum possesses rare documents and articles, including Kabilatipatras dating from the 18th and 19th centuries: an important holding being one which has signature of Kavi Ramprasad Sen dated 1794. Other articles include a huge earthen rice pot dating 1840 with a capacity for 240 kg of grain, a metal hookah dated c. 1878, a metal candle stand dated c. 1795, and grinding wheels dated 1845. The philatelic and numismatic divisions possess rare stamps, First Day Covers and coins.[1]","or":"ଏହା କଲିକତା ସହର ର ବାରିଷା ଥରେ ଅବସ୍ଥିତ । ଏଠାରେ ବିରଳ ଏଇତିହାସିକ ନଥିପତ୍ର ସବୁ ସହ ଏଇତିହାସିକ ଗବେଷଣା ପାଇଁ ଆବଶ୍ୟକ ଦ୍ରବ୍ଯ ସବୁ ସଂରୁହିତ ହେଇ ରକ୍ଷା ଯାଇଛି । 18ଶ ଓ 19 ଶ ଶତାବ୍ଦୀ ର ଅନେକ ଦଲିଲ ସହ କବିଲାତିପତ୍ର କବି ରମପରସଦ ସେନ ଙ୍କ ହସ୍ତଲିପି ଯୁକ୍ତ ନଥିପତ୍ର , 1840 ମସିହା ର ମାଟିପତ୍ର ହୂକାହ , 1845 ର ବଟିବା ପଥର , ଧାତବ ମହମବତୀ ଷ୍ଟାଣ୍ଡ ବିରଳ ଷ୍ଟାମ୍ପ ଇତ୍ୟାଦି ରହିଛି । ବିଭିନ୍ନ ସମୟ ର ବିରଳ ମୁଦ୍ରା ମଧ୍ୟ ରହିଛି । [1]"},{"en":"Also on display is the historic judgement of the Kolkata High Court regarding the Kolkata Birthday Case and the Expert Committee Report on the matter. The Judgement states that Job Charnock was not the founder of Calcutta (Kolkata), nor is 24 August is the city's birthday: Kolkata was an important trade and religious centre before the arrival of Charnock.[2][3][4]","or":"Aକଲିକତା ହାଇ କୋଟ ର ଏଇତିହାସିକ ଦଲିଲ ଓ ରିପୋର୍ଟ , ଆଳିକତା ସହର ର ସ୍ଥାପନ ସହିତ ଜଡିତ ହାଇ କୋଟ ର ନିଷ୍ପତ୍ତିପତ୍ର  ମଧ୍ୟ ଏଠାରେ ରହିଛି । [2][3][4]"},{"en":"The Library","or":"ଲାଇବ୍ରେରୀ"},{"en":"The Museum has its own reference library with some rare collection of books and journals. A new and exclusive Digital Library cum Resource Archive, a first such initiative in Kolkata, has been included and may be used by public free of cost. This Digital Library cum Resource Archive has a vast collection of rarest books, travelogues, journals and seminar papers covering topics of history from across the world with a special focus on the history of Kolkata, Mughal Era and the Sabarna Roy Choudhury family.[5]","or":"ମିଉଜିଆମ ର ନିଜସ୍ଵ ଲାଇବ୍ରେରୀ ରେ ଅନେକ ପୁରାତନ ପୁସ୍ତକ ଓ ପାଣ୍ଡୁଲିପି ରହିଛି । ଏହାକୁ ପରେ ଡିଜିଟାଲ କରାଯାଇ ସର୍ବସାଧାରଣ ଙ୍କ ପାଇଁ ଉପଲବ୍ଧ କରାଯାଇଛି । ବିଶ୍ଵ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ର ପୁରାତନ ପୁସ୍ତକ ସବୁ ମଧ୍ୟ ଏଠାରେ ସ୍ଥାନିତ । .[5]"},{"en":"The Sangrahashala in joint venture with Manna Publications, is engaged in publications. Sabarna Barta is the annual Tabloid published every year during the Durga Pujo which contains yearly round up and highlights on new research works undertaken by the Parishad.","or":"ମନ୍ନା ପ୍ରକାଶନ ସହଯୋଗିତା ରେ ଏଠାରୁ ବିଭିନ୍ନ ପ୍ରକାଶନ ସବୁ ବାହାରିଥାଏ । ବଙ୍ଗୀୟ ସବର୍ଣା କଥା କାଳୀକ୍ଷେତ୍ର କଲିକତା ମଧ୍ୟ ଏଠାରୁ ପ୍ରକାଶ ହୁଏ ।"},{"en":"The traditional family Hand Written Magazine named Saptarshi is also published during the International History & Heritage Exhibition. Presently this heritage magazine is edited by Dipak Kumar Roy Choudhury and Devarshi Roy Choudhury[10][11]","or":"ଦୀପକ ରାୟ ଚୌଧୁରୀ ଙ୍କ ସମ୍ପାଦିତ International History & Heritage Exhibition ଏଠାରେ ପ୍ରକାଶିତ ହେଇଥିଲା । [10][11]"},{"en":"Sabarna Sangrahashala","or":"ସବର୍ଣା ସଂରହଶାଳା, କଲିକତା"},{"en":"Central Park situated in Bidhannagar is a public urban park. It is also known as Banabitan. It is the second largest open space in the city of Kolkata after the Maidan. It is a favorite hangout for lovers.[1] This park is easily reachable from the Karunamoyee bus stand in Salt Lake – the Central Park Kolkata Metro station is projected to work in 2015. On the roads surrounding the park are the buildings where the West Bengal government has relocated many government departments.","or":"କେନ୍ଦ୍ରୀୟ ପାର୍କ, କଲିକତା , ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ର ବିଧାନ ନଗର ଠାରେ ଅବସ୍ଥିତ ଏକ ସର୍ବସାଧାରଣ ପାର୍କ । କଲିକତା ମଇଦାନ ପରେ କଲିକତା ମେଟ୍ରୋ ସହର ରେ ଏହା ଦ୍ଵିତୀୟ ବୃହତ୍ତମ ଖୋଲା ଜାଗା । ଏଠାରେ ପ୍ରେମିକ ପ୍ରେମିକା ଙ୍କ ଗହଳି ଦେଖିବାକୁ ମିଳେ । ଏହାର ଚତୁର୍ଦିଗ ରେ ସରକାରୀ ବାସଭବନ ସବୁ ନିର୍ମିତ ହେଇଛି । ଏହି ପାର୍କ ସଲ୍ଟ ଲେକ ନିକଟ ରେ ରହିଛି ।"},{"en":"The park is built around an expansive water body. There is a bridge which connects on side of the lake to an island which has a pagoda. The lake serves as a haven for water birds like lesser whistling duck, common moorhen, egrets, cormorants and other species. There are also boating facilities in a cordoned off section of the lake near the rose garden.","or":"ଏକ ଦ୍ଵିପ ଥିବା ହ୍ରଦ ର ତଟ ରେ ଏହି ପାର୍କ ଅବସ୍ଥିତ । ହ୍ରଦ କୁ ଯିବାକୁ ଏଠାରୁ ଏକ ସେତୁ ମଧ୍ୟ ରହିଛି । ହ୍ରଦ ରେ ବୋଟିଙ୍ଗ ସୁବିଧା ମଧ୍ୟ ରହିଛି ।"},{"en":"The park has a very beautiful rose garden (near Gate No.1, opposite Bikash Bhawan). The rose garden is bordered by rows of hedges surrounding the rose plants. When in bloom, the rose flowers present a delightful sight.","or":"ପାର୍କ ରେ ଏକ ସୁନ୍ଦର ଗୋଲାପ ବଗିଚା ରହିଛି । ଏଠାରେ ଥିବା ପ୍ରଜାପତି ବଗିଚା[2] ରେ ଅନେକ ପ୍ରଜାତି ର ପ୍ରଜାପତି ରହିଛନ୍ତି । ଏହି ପ୍ରକଳ୍ପ ୱେଷ୍ଟ ବେଙ୍ଗଲ ଜଙ୍ଗଲ ବିଭାଗ ସହାୟତା ରେ ଚାଲେ । \"ନେଚର କ୍ଲବ  \" ର ଉତ୍ଶାହୀ ସଭ୍ୟ ମାନେ ଏହି ବଗିଚା ର ଉତ୍ତମ ଦେଖା ରେଖା କରିଥାନ୍ତି । "},{"en":"Prinsep Ghats (Bengali: প্রিন্সেপ ঘাট) is a ghat built in 1841 during the British Raj, along the Kolkata bank of the Hooghly River in India. The Palladian porch in the memory of the eminent Anglo-Indian scholar and antiquary James Prinsep was designed by W. Fitzgerald and constructed in 1843.","or":"ପ୍ରିନସେପ ଘାଟ (Bengali: প্রিন্সেপ ঘাট) ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ଠାରେ ହୁଗୁଳି ନଦୀ ରେ ଥିବା ଏକ ବହୁ ପ୍ରାଚୀନ ଘାଟ । ଏହା 1843 ରେ ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ନକସା ଫିଟଜେରାଲ୍ଡ ନାମକ ଜେନ ବ୍ରିଟିଶ ଙ୍କ ଦ୍ଵାରା ହେଇଥିଲା ଓ ଏହି ଘାଟ ଆଙ୍ଗ୍ଲୋ - ଇଣ୍ଡିଆନ ବିଦ୍ଵାନ ଓ ପ୍ରତ୍ନତତ୍ଵବିଦ ଜେମ୍ସ ପ୍ରିନସେପ ଙ୍କ ସ୍ମାରକୀ ଭାବରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Located between the Water Gate and the St George's Gate of the Fort William, the monument to Prinsep is rich in Greek and Gothic inlays. It was restored by the state's public works department in November 2001 and has since been well-maintained.[1] In its initial years, all royal British entourages used the Prinsep Ghat jetty for embarkation and disembarkation.[2][3][4]","or":"ୱାଟର ଗେଟ ଓ ସେଣ୍ଟ ଜର୍ଜ ଗେଟ ର ମଝିରେ ଥିବା ଏହି ଘାଟ ରେ ଗ୍ରୀକ ଓ ଗୋଥିକ ପ୍ରସ୍ତର ଖୋଦେଇ କାମ ହେଇଛି । 2001 ମସିହା ରୁ ରାଜ୍ୟ ସରକାରଙ୍କ ଜନ ନିର୍ମାଣ ବିଭାଗ ତରଫ ଏହାର ରକ୍ଷଣା ବେକ୍ଷଣ ରାଯାଉଛି [1] ବ୍ରିଟିଶ ସମୟ ରେ ଏହି ଘାଟ ର ଜେଟୀ କୁ ବ୍ରିଟିଶ ମାନେ ବୋଟ ଚଳାଚଳପିନ ବ୍ୟବହାର କରୁଥିଲେ । .[2][3][4]"},{"en":"Fort William is a fort built in Calcutta (presently Kolkata) on the eastern banks of the River Hooghly, the major distributary of the River Ganges, during the early years of the Bengal Presidency of British India. It was named after King William III of England and Ireland and II of Scotland.[1] In front of the Fort is the Maidan, which used to be a part of the Fort and is the largest urban park in Calcutta.","or":"ଫୋର୍ଟ ୱିଲିୟମ ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ସ୍ଥିତ ଏକ ଦୁର୍ଗ । ଏହା ହୁଗୁଳି ନଦୀ ର ପର୍ବ ତଟ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଏହାକୁ ବ୍ରିଟିଶ ମାନେ ନିର୍ମାଣ କରି ଇଂଲଣ୍ଡ ର ରାଜା ୱିଲିୟମ III ଙ୍କ ସମ୍ମାନାର୍ଥେ ନାମକରଣ କରିଥିଲେ । ଏହା ସାମ୍ନା ରେ କଲିକତା ର ବୃହତ୍ତମ ପଡିଆ \" ମଇଦାନ\" ଅବସ୍ଥିତ "},{"en":"Plan (top-view) of Fort William, c. 1844","or":"1844 ରେ ଫୋର୍ଟ ୱିଲିୟମ ର ନକସା"},{"en":"Airport extension","or":"ଏୟାର ପୋର୍ଟ ଯାଏ ପରିବର୍ଦ୍ଧନ"},{"en":"Kolkata's Circular Railway has been extended from Dum Dum Cantonment to Biman Bandar/Netaji Subhash Chandra Bose International Airport. A 3.8 km extension from Dum Dum Cantonment station and includes two elevated stations Jessore Road and Biman Bandar. It runs at grade to UK Dutta Road and then on an elevated structure to the airport passing through Jessop, Jessore Road, VIP Road, and the domestic terminal road. This project was undertaken by the Kolkata Metro.","or":"ଏହି ରେଳପଥ କୁ ନେତାଜୀ ସୁବାସ ଚନ୍ଦ୍ର ବୋଷ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ଯାଏ ପରିବର୍ଦ୍ଧନ କରାଯାଇଛି ।"},{"en":"Kolkata Circular Railway, is a railway loop line operated by the Eastern Railway zone of Indian Railways, encircling the entire city of Kolkata. The line begins and terminates at Biman Bandar station, with a total of 21 stations spread over the route's 35 kilometers length. Services on the line are operated as an extension of the Kolkata Suburban Railway, partially sharing tracks with the Sealdah South lines, terminating at Sealdah railway station (which is bypassed by the Circular Railway). There are no services which operate throughout the loop as a whole; instead, services are operated from Biman Bandar to Majerhat (via Burrabazar),[1] and Majerhat to Biman Bandar (via Ballygunge),[2] sharing the stations Dum Dum Junction and Dum Dum Cantonment both ways. The line operates a part of longer suburban services from Budge Budge, Canning, Barrackpore, and Hasnabad.","or":"କଲିକତା ଚକ୍ରାକାର ରେଳପଥ ବା Kolkata Circular Railway, ଭାରତୀୟ ରେଳବାଇ ର ପୂର୍ବ ରେଳବାଇ ଜୋନ ଅଧୀନ ରେ ଥିବା ଏକ ରେଳପଥ , କାଜ କଲିକତା ସହର ଭିତରେ ଯାଇଛି । ଏହା ବିମାନ ବନ୍ଦର ରେଳ ଷ୍ଟେସନ ରୁ ବାହାରି ପୁଣି ସେହି ଷ୍ଟେସନ ରେ ଶେଷ ହେଇଛି । ଏଥିରେ ସମୁଦାଯ 21 ଟି ଷ୍ଟେସନ ଥିବାବେଳେ ଏହାର ଦୈର୍ଘ୍ୟ 35 କିଲୋମିଟର । ଏହି ସମ୍ପୂର୍ଣ ଲାଇନ ପାଇଁ ଟ୍ରେନ ସେଆବା ନଥିଲେ ମଧ୍ୟ ଏହାର ଭାଗ ପାଇଁ ଓ ଏଥିରୁ ଅନନ୍ୟ ରେଳପଥ କୁ ଟ୍ରେନ ସେବା ସବୁ ରହିଛି । ବିମାନ ବନ୍ଦର ଷ୍ଟେସନ ରୁ ବୁରେବଜାର ଦେଇ ମଜେରହାଟ ଓ ବିମାନ ବନ୍ଦର ରୁ ବାଲିଗଞ୍ଜ ଦେଇ ମଜେଠାତ କୁ ଟ୍ରେନ ସେବା ରହିଛି ।"},{"en":"A photo of the Circular Railway track taken in Kolkata","or":"କଲିକତା ଚକ୍ରାକାର ରେଳପଥ"},{"en":"Stations","or":"ଷ୍ଟେସନ ସବୁ ର ତାଲିକା ଓ ବିବରଣୀ"},{"en":"Kolkata Circular Railway","or":"କଲିକତା ଚକ୍ରାକାର ରେଳପଥ"},{"en":"The Shaheed Minar (Bengali: শহীদ মিনার Shôhid Minar; English: Martyrs' Monument), formerly known as the Ochterlony Monument (Bengali: অক্টারলোনি মনুমেন্ট), is a monument in Kolkata that was erected in 1828 in memory of Major-general Sir David Ochterlony, commander of the British East India Company, to commemorate both his successful defense of Delhi against the Marathas in 1804 and the victory of the East India Company’s armed forces over the Gurkhas in the Anglo-Nepalese War. The monument was constructed in his memory. It was designed by J.P. Parker and paid for from public funds.[1]","or":"ଶହୀଦ ମିନାର (Bengali: শহীদ মিনার Shôhid Minar; English: Martyrs' Monument), formerly known as the Ochterlony Monument (Bengali: অক্টারলোনি মনুমেন্ট),ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ଠାରେ ଅବସ୍ଥିତ ଏକ ପ୍ରାଚୀନ ମିନାର । ଏହାକୁ 1828 ମସିହା ରେ ବ୍ରିଟିଶ ମାନଙ୍କ ପୂର୍ବ ଭାରତ କମ୍ପାନୀ ର କମାଣ୍ଡର ମଯର ଜେନେରାଲ ସାର ଡାଭିଡ ଅଚେଟର୍ଲୋନୀ ଙ୍କ ସ୍ମାରକୀ ଭାବେ ନିର୍ମାଣ କରାଯାଇଥିଲା । 1804 ରେ ତାଙ୍କ ଦ୍ଵାରା ମରାଠା ସୈନ୍ୟ ମାନଙ୍କ ଉପରେ ବିଜୟ ପାଇଁ ଓ ଗୁରଖା ମାନଙ୍କ ଉପରେ କମ୍ପାନୀ ର ବିଜୟ ପାଇଁ ଏହା ସ୍ମୃତି ହିସାବ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ସର୍ବସାଧାରଣ ଙ୍କ ଅର୍ଥ ରେ ଜେ.ପି.ପାର୍କର ଙ୍କ ନକ୍ସା ଅନୁସାରେ ନିର୍ମିତ ହେଇଥିଲା । [1]"},{"en":"In August 1969, it was rededicated to the memory of the martyrs of the Indian freedom movement and hence renamed the \"Shahid Minar,\" which means \"martyrs' monument\" in both Bengali and Hindi, by the then United Front Government in memory of the martyrs of the Indian independence movement. The present government has decided to illuminate the tower during evenings and allow visitors to the top. The last persons who went up there were former governor Gopal Krishna Gandhi and his family.[1][2][3]","or":"ସ୍ଵାଧୀନତା ପରେ 1969 ଅଗଷ୍ଟ ମାସ ରେ ତତ୍ କାଳୀନ ସରକାର ଙ୍କ ଦ୍ଵାରା  ପୁନଃ ନାମକରଣ କରାଯାଇ ଏହାକୁ ଭାରତୀୟ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ରେ ପ୍ରାଣବଳି ଦେଇଥିବା ବ୍ୟକ୍ତି ମାନଙ୍କ ସମ୍ମାନ ରେ \"ଶହୀଦ ମିନାର \" ଭାବରେ ଲିପିବଦ୍ଧ ହେଲା । ଏହି ଅଞ୍ଚଳ ର ମଧ୍ୟ ଉନ୍ନୟନ କରି ତାହାକୁ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ କରାଗଲା । ମିନାର ଉପରକୁ ମଧ୍ୟ ଯିବାକୁ ଅନୁମତି ଦିଆଗଲା । "},{"en":"An old photo of Shaheed Minar (standing tall at right).","or":"ଏକ ପୁରାତନ ଚିତ୍ର"},{"en":"Entitled as the \"Cloud kissing Monument\" by Mark Twain, the Shaheed Minar is located at Esplanade in central Kolkata in the north east facet of the Maidan the tower is 48 m (157 ft) high. It has a foundation based on the Egyptian style.[4] The column is a combination of styles with a classical fluted column, a Syrian upper portion and a Turkish dome.[4] It has two balconies at the top. The top floor of the minar is accessible by a serpentine staircase, a total of 223 steps.[1][3][4] It has a total of 218 steps until the top of the tower.[4][5]","or":"ପ୍ରସିଦ୍ଧ ଲେଖକ ମାର୍କ ଟ୍ବେଇନ ଶହୀଦ ମିନାର କୁ ଏକ \" ଆକାଶଚୁମ୍ବୀ ସ୍ଥାମ୍ଭ \" ଭାବରେ ବର୍ଣନା କରିଥିଲେ । ଏହି ମିନାର 157 ଫୁଟ ଉତ୍ଛ ଏବଂ ଏହା କେନ୍ଦ୍ର କଲିକତା ର ଏସପ୍ଲାନେଡ ଠାରେ କଲିକତା ମଇଦାନ ସାମନା ରେ ରହିଛି । ଏହାର ମୂଳଦୁଆ ଇଜିପଟ ର ପ୍ରାଚୀନ ନିର୍ମାଣ ଶୈଳୀ ରେ ରହିଛି । ମଧ୍ୟ ଭାଗ ସିରିୟା ସ୍ଥାପତ୍ୟ କଳା ଓ ଉର୍ଦ୍ଧ ଭାଗ ତୁର୍କୀ ର ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରେ ଗମ୍ବୁଜପରି ରହିଛି  ।ଏହାର ଗୋଳାକୃତ ସୋପାନ ରେ 223 ଟି ସୋପାନ ରହିଛି । ଭୂତଳ ସମତଳ ରୁ ସମୁଦାୟ 218 ଟି ସୋପାନ ରହିଛି ।   "},{"en":"Shahid Minar Maidan","or":"ଶହୀଦ ମିନାର ମଇଦାନ"},{"en":"The vast field to the south of Shaheed Minar, is known as the Shaheed Minar Maidan or the Brigade Ground. It has a history of holding political rallies and fairs.[4] The first political meeting on the ground, was presided over by Rabindranath Tagore to condemn the killing of a youth in Hijli by the British in 1931.[3][4] The central bus terminus of the city is around the monument.[1]","or":"ମିନାର ସନ୍ନିକଟ ର ବିରାଟ ପଡିଆ କୁ ଶହୀଦ ମିନାର ମଇଦାନ କୁହା ଯାଏ । ଏଠାରେ ବହୁ  ପୁରାତନ କାଳ ରୁ ରାଜନୈତିକ ସଭା ଓ ଯାତ୍ରା ମାନ ହାଉଥିଲା ।ଏକ ଏଇତିହାସିକ ସଭା ରେ ରବୀନ୍ଦ୍ର4ଅନାଥ ଠାକୁର ସଭାପତିତ୍ଵ କରିଥିଲେ । 1931 ମସିହା ର ସେହି ସଭା ରେ ବ୍ରିଟିଶ ମାନେ ଜେନ ଯୁବକ ଙ୍କୁ ହାଜଳି ଠାରେ ହତ୍ୟା କରିବା ଘଟନା ର ନିନ୍ଦା କରାଯାଇଥିଲା । ଶହୀଦ ମିନାର ନିକଟ ରେ କଲିକତା ର କେନ୍ଦ5ଋଯ ବସ ଟର୍ମିନସ ରହିଛି । .[1]"},{"en":"Public use","or":"ଜନସାଧାରଣ ଙ୍କ  ବ୍ୟବହାର"},{"en":"In 1997, a tourist jumped off the lower balcony of the monument.[4] Since then if one wished to climb the steps of the monument, he or she had to acquire police permission.[4] They had to submit address proof and photo ID at the Lalbazar Police Headquarters, while tourists who are not from Calcutta had to submit documents from their hotel and foreigners had to submit a passport copy.[4]","or":"1997ପରେ ମିନାର ଉପରକୁ ଚଢିବାକୁ ହେଲେ ପୋଲିସ ବିଭାଗ ର ଅନୁମତି ଦରକାର । ଲାବଗ ଥାନା ରେ ପରିଚୟ ପାତ୍ର ସହ ଆବେଦନ କାଲେ ଅନୁମତି ମିଳିଥାଏ । ମିନାର ଉପରୁ କଲିକତା ସହର ର ଦୃଶ୍ୟ ସମ୍ପୂର୍ଣ ଭାବରେ ଦେଖାଯାଏ । .[4]"},{"en":"Shaheed Minar, Kolkata","or":"ଶହୀଦ ମିନାର , କଲିକତା"},{"en":"The Netaji Subhash Chandra Bose Indoor Stadium is an indoor sports arena, in Kolkata, West Bengal, India. The facility seats 12,000 people. This indoor stadium is located just beside the Eden Gardens. It used to host the Sunfeast Open, a WTA Tour tennis tournament. It is also the home of the Pro Kabaddi League team Bengal Warriors.","or":"ନେତାଜୀ ଇଣ୍ଡୋର ଷ୍ଟାଡିୟମ, ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ସହର ର ଏକ ଇନ ଡୋର ଖେଳ ପ୍ରାନ୍ତର ।ଏଠାରେ 12,000 ଲୋକ ବସିପାରନ୍ତି । ଏହା ଏଡେନ ଗାର୍ଡେନ ସନ୍ନିକଟ ରେ ରହିଛି । ଏଠାରେ ଟେନିସ , କବାଡି , ଇତ୍ୟାଦି ଖେଳ ହେଇଥାଏ ।   ଏହି ଷ୍ଟାଡିୟମ ରେ ଖେଳ ବ୍ଯତୀତ ଅନନ୍ୟ କରଜ୍ୟକରମ ଗୁଡିକ ହେଇଥାଏ । ସଂସୃତିକ ଉତଶବ , ସଭା ସମିତି ମାନ ମଧ୍ୟ ଏଠାରେ ହେଇଥାଏ । ଜାତୀୟ ଓ ଆନ୍ତର୍ଜାତୀୟ ବାଣିଜ୍ୟ ମେଳା ଏଠାରେ ହୁଏ । ନିର୍ବାଚନ ସମୟ ରେ ଏଠାରେ ଭୋଟ ଗଣନା କାମ ହେଇଥାଏ ।"},{"en":"The venue was inaugurated in 1975 by the then Chief Minister of West Bengal, Siddhartha Shankar Ray, for indoor games and cultural events, musical functions and other programmes.","or":"ଏହି ଷ୍ଟାଡିୟମ 1975 ମସିହା ରେ ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ଶିଦ୍ଧାର୍ଥ ଶଙ୍କର ରାୟ ଙ୍କ ଦ୍ଵାରା ଉଦ୍ଘାଟିତ ହେଇଥିଲା । ."},{"en":"New Market is a market in Kolkata situated on Lindsay Street at Free School Street (Mirza Ghalib Street). Although primarily \"New Market\" referred to the original enclosed market, today in local parlance, the entire shopping area is often known as \"New Market\".","or":"ନିଉ ମାର୍କେଟ , ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ରାଜଧାନୀ କଲିକତା ମେଟ୍ରୋ ସହର ର ଏକ ବଜାର । ଏହା ଲିଣ୍ଡସେ ଷ୍ଟ୍ରିଟ ଅଞ୍ଚଳ ରେ ରହିଛି । ଯଦିଓ 'ନିଉ ମାର୍କେଟ ' ଏକ ଅବଦ୍ଧ ବଜାର , ସମଗ୍ର ବଜାର କୁ ଏବେ ନିଉ ମାର୍କେଟ ଭାବରେ ଖୁହା ଯାଇଥାଏ । ."},{"en":"Sir Stuart Hogg Market, c. 1905","or":"1905 ମସିହା ରେ ସାର ଷ୍ଟୁଆର୍ଟ ହଗ ମାର୍କେଟ"},{"en":"New Market circa 1945","or":"1945 ମସିହା ରେ ନିଉ ମାର୍କେଟ"},{"en":"Some of the earliest English quarters of Calcutta were in an area known then as Dalhousie Square. Terretti and Lalbazar nearby were the customary shopping haunts of the British. Later settlements arose in Kashaitola, Dharmatala and Chowringhee. By the 1850s, British colonists held sway in Calcutta and displayed increasing contempt for the “natives” and an aversion to brushing shoulders with them at the bazaars. In 1871, moved by a well orchestrated outcry from English residents, a committee of the Calcutta Corporation began to contemplate a market which would be the preserve of Calcutta’s British residents. Spurred by the committee’s deliberations, the Corporation purchased Lindsay Street, made plans to raze the old Fenwick’s Bazar located there, and commissioned Richard Roskell Bayne, an architect of the East Indian Railway Company, to design the Victorian Gothic market complex which would take its place. It began to take shape in 1873, and Bayne was honoured for his achievement with a Rs. 1,000 rupee award, a large sum in the 1870s.[1] Mackintosh Burn was the builder.[2]","or":"କଲିକତା ର ଏକ ଅଞ୍ଚଳ କୁ ବ୍ରିଟିଶ ମାନେ ଦେଲହାଉସୀ ଛକ ନାମ ରେ ନାମିତ କରିଥିଲେ । ପରେ ଏହା ସହ ଧରମତାଳା , ଚୌରିଙ୍ଗି ଅଞ୍ଚଳ ମଧ୍ୟ ରହିଲା । 1850 ମସିହା ସୁଦ୍ଧା ବ୍ରିଟିଶ ମାନେ କଲିକତା ରେ ବହୁ ସଂଖ୍ୟା ରେ ବସବାସ କରୁଥିଲେ । ସେମାନେ ଭାରତୀୟ ସ୍ଥାନୀୟ ଲୋକ ଙ୍କ ସଙ୍ଗେ ବଜାର କରିବାକୁ ପସନ୍ଦ କରୁ ନଥିଲେ ।ଏହି ଭେଦ ଭାବ ଯୋଗୁଁ କଲିକତା କର୍ପୋରେସନ ବ୍ରିଟିଶ ନାଗରିକ ମାନଙ୍କ ପାଇଁ ଏକ ସ୍ଵତନ୍ତ୍ର ବଜାର ବସେଇବା ପାଇଁ ନିଷ୍ପତ୍ତି ନେଇଥିଲେ । ଏହା ଫଳ ରେ 1870 ମସିହା ରେ 1.000 ଟଙ୍କା ଅଟାକଳ ରେ ଏହି ବଜାର ନିର୍ମାଣ ଆରମ୍ଭ ହେଇଥିଲା ।"},{"en":"The giant shopping arcade was thrown open to the English populace with some fanfare on January 1, 1874. News of Calcutta’s first municipal market spread rapidly. Affluent colonials from all over India shopped at exclusive retailers like Ranken and Company (dressmakers), Cuthbertson and Harper (shoe-merchants) and R.W. Newman or Thacker Spink, the famous stationers and book-dealers.[1]","or":"ଜାନୁଆରୀ 1 ତାରିଖ , 1874 ରେ ଏହି ବିଶାଳ ବଜାର ବ୍ରିଟିଶ ମାନଙ୍କ ପାଇଁ ଖୋଲା ହେଲା । ଏଠାରେ ପୁସ୍ତକ ଦୋକାନ ଠାରୁ ଜୋଟା ଦୋକାନ ଯାଏ ସବୁ ଖୋଲିଥିଲା । ଖୋଲିବାର 28 ବର୍ଷ ପରେ ଏହାକୁ କଲିକତା କର୍ପୋରେସନର ଚେୟାରମେନ ନାମାନୁସାରେ  ଷ୍ଟୁଆର୍ଟ ହଗ ମାର୍କେଟ ନାମ ଦିଆଗଲା ।[1]"},{"en":"Food stores","or":"ଖାଦ୍ୟ ଦ୍ରବ୍ୟ  ଷ୍ଟୋର"},{"en":"There are several renowned confectioners in New Market: Nahoum & Sons (estd. 1902)[4][5] is truly historic, with its original mahogany cabinetry and marble counters. For over a century, millions of customers have sworn by Nahoum’s Rich Fruit Cake, its brownies, marzipan, macaroons and much more. Imperial Confectioners and D Gama compete for a close second and third place.","or":"ପରେ ଏହି ମାର୍କେଟ ରେ ଅନେକ ନାମୀ କମ୍ପାନୀ ର ଖାଦ୍ୟ ଦ୍ରବ୍ୟ ର ଦୋକାନ ସବୁ ଖୋଲିଥିଲା । ସେ ମଧ୍ୟ ରୁ 1902 ରେ ପ୍ରତିଷ୍ଠିତ ନହୌମ ଆଣ୍ଡ ସନ ଅନ୍ୟତମ ।[4][5]"},{"en":"Fires","or":"ଅଗ୍ନି ବିପତ୍ତି"}]