[{"en":"Medanta Hospital – Previously called Apollo Hospital, this is a private hospital and the most well-known hospital in Hutup. It is located on NH33 Road. Many patients come there for treatment, especially soldiers after receiving gunshot wounds. Yuwa girls have insurance cards so that they can get treatment at half price. Shalini Hospital – This hospital is used for emergencies by villagers, including pregnant women. It is located on Rukka Road. This hospital offers free treatment to those with health cards.","or":"ଏହା ନିକଟ ରେ ମେଦନ୍ତ ହସ୍ପିଟାଲ ସ୍ଵାଶ୍ୟ ସେବା ଯୋଗେଇଥାଏ । ଏହା ଆଗରୁ ଆପ୍ପୋଲୋ ହସ୍ପିଟାଲ ବଭାବରେ ପରିଚିତ ଥିଲା ।  ଏହା ବ୍ଯତୀତ ଶାଲିନୀ ନାମକ ହସ୍ପିଟାଲ ମଧ୍ୟ ରହିଛି ।"},{"en":"Devi Temple is one of the oldest temples. It was built by the villagers. The Christian villagers worship at Jesu Bhavan, which is next to Yuwa School. The Muslims have a masjid to worship at, near Karma village.","or":"ଗ୍ରାମ ରେ ମୁଖ୍ଯତଃ ହିନ୍ଦୁ ରହନ୍ତି ଓ ଦେବୀ ମନ୍ଦିର ଏଠାରେ ଏକ ପ୍ରାଚୀନ ମନ୍ଦିର । ଖ୍ରୀଷ୍ଟିୟାନ ଓ ମୁସଲମାନ ସଂପ୍ରଦାଯ ର ଲୋକ ଙ୍କ ପାଇଁ ମଧ୍ୟ ଏଠାରେ ଉପାସନା ସ୍ଥଳ ମାନ ରହିଛି ।"},{"en":"Hutup","or":"ହୁଟୁପ"},{"en":"Bhumijes in West Bengal","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ଭୂମିଜ"},{"en":"Bhumij Total population 800,000+ Regions with significant populations               West Bengal 336,436               Odisha 240,000+               Jharkhand 160,000+ Languages Mundari Religion Hinduism, traditional beliefs Related ethnic groups Mundas  • Santals  • Kols  • Hos","or":"Bhumij ସମୁଦାୟ ଜନସଂଖ୍ୟା 800,000+ ସଂଖ୍ୟାଧିକ ଜନସଂଖ୍ୟା ଥିବା ଅଞ୍ଚଳ               West Bengal 336,436               Odisha 240,000+               Jharkhand 160,000+ ଭାଷାସମୂହ Mundari ଧର୍ମ Hinduism, traditional beliefs ସମ୍ବନ୍ଧିତ ସମ୍ପ୍ରଦାୟ Mundas  • Santals  • Kols  • Hos"},{"en":"Bhumij are a tribal/Adivasi people living primarily in the Indian states of Assam, West Bengal, Odisha and Jharkhand, mostly in the old Singhbhum district. They speak the Mundari language of the Austroasiatic language family or sometimes the predominant local language such as Bengali.","or":"ଭୂମିଜ , ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ , ଓଡିଶା ପଶ୍ଚିମ ବଙ୍ଗ ଓ ଝାରଖଣ୍ଡ ରେ ମୁଖ୍ଯତଃ ରହୁଥିବା ଆଦିବାସୀ ଜନଜାତି ର ଲୋକ । ସେମାନେ ଆଉସ୍ତ୍ରୋସିୟ ମୁଣ୍ଡରୀ  ଭାଷା ରେ କଥା ବାରତା ହୁଅନ୍ତି । ଏହି ଭାଷା ରେ କିଛି ବଙ୍ଗାଳୀ ମଧ୍ୟ ମିଶ୍ରିତ ହେଇଥାଏ ।"},{"en":"In the 2001 census, they numbered 336,436 in West Bengal, accounting for 7.6 per cent of the scheduled caste population of the state.[1] In Odisha, Bhumijes had a population ranging from 248,144 to 321,592 and were among the twelve most populous tribes.[2] In Jharkhand Bhumijes were one of the eight most populous tribes, their population ranging between 164,022 and 192,024.[3] In Assam Bhumij had a population around 150000. Bhumij means one who is born from the soil. They form one of the Hinduised Adivasi groups in Jharkhand.[4] Bhumij Kols have adopted the surname 'Singh.'[5]","or":"2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ପଶ୍ଚିମ ବଙ୍ଗ ରେ ସେମାନଙ୍କ ସଂଖ୍ୟା 336,436 ରହିଥିଲା । [1] ଓଡିଶା ରାଜ୍ୟ ରେ ସେମାନଙ୍କ ସଂଖ୍ୟା 248,144 ରୁ 321,592 ମଧ୍ୟ ରେ ଥିଲା । .[2] ଝାଡ଼ଖଣ୍ଡ ରେ ଭୂମିଜ ମାନେ ଜନଜାତି ମଧ୍ୟ ରେ ଅଷ୍ଟମ ସ୍ଥାନ ରେ ଥିଲେ ଓ ତାହା 164,022 ରୁ 192,024 ମଧ୍ୟ ରେ ଥିଲା । .[3] ଭୂମିଜ ମାନଙ୍କ ସଂଖ୍ୟା ଆସାମ ରେ 150000 ଥିଲା ।ଭୂମିଜ ମାନେ ଭୂମିପୁତ୍ର ଥିଲେ ଓ ସେମାନେ ହିଦୁତ୍ଵ କୁ ବରଣ କରିଥିଲେ । [4] କୋଳ ଜାତିର ଭୂମିଜ ମାନେ \" ସିଂହ\" ଉପନାମ ଗ୍ରହଣ କରିଥାନ୍ତି '[5]"},{"en":"In the western districts of West Bengal, there are prominent groups of Bhumijes, although numerically they are considerably behind the Santals and Bauris. They live in the territory between the Kasai and Subarnarekha rivers. In olden days they probably had settlements north of the Kasai, possibly right up to Panchakot, but were pushed back by the Aryans, represented by the Kurmis. Their present area of settlement is spread across Dhalbhum, Barabhum, Patkum and Baghmundi.[6]","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ପଶ୍ଚିମାଞ୍ଚଳ ଜିଲ୍ଲା ମାନଙ୍କରେ ଭୂମିଜ ମାନେ ରହନ୍ତି । ଯଦିଓ ଆଦିବାସୀ ମାନଙ୍କ ମଧ୍ୟ ରେ ଭୂମିଜ ଜାତୀୟ ଆଦିବାସୀ ଙ୍କ ସଂଖ୍ୟା ସେଠାରେ ତୃତୀୟ ସ୍ଥାନ ରେ ତ5ଅଥାପି ତାଙ୍କ ସଂଖ୍ୟା ଉଲ୍ଲେଖନୀୟ । ସେମାନେ ବର୍ତମାନ ଧଳା ଭୂମ , ବାର ଭୂମା ଓ ବାଘମୁଣ୍ଡି ଅଞ୍ଚଳ ରେ ରହନ୍ତି । [6]"},{"en":"While those living nearer to Chota Nagpur Plateau still retain linguistic links with Mundari, those living deeper east have adopted Bengali as their language. In the Dhalbhum region they are completely Hinduized. During British rule, or sometimes even earlier, many of the Bhumijes became zamindars and some even secured the title of Raja. Others were called Sardars. However, all of them, having climbed the social ladder, proclaimed themselves to be Kshatriyas, in keeping with the trends in the region, ignorant of their rich contribution to the traditions and culture of the region.[6]","or":"ଛୋଟନାଗପୁର ମାଳ ଅଞ୍ଚଳ ରେ ରହୁଥିବା ଭୂମିଜ ମାନେ ମାନ୍ଦାରୀ ଭାଷା କହିଥାନ୍ତି । କିନ୍ତୁ ଭିତର ଅଞ୍ଚଳ ରେ ବଙ୍ଗାଳୀ ଭାଷା ର ପ୍ରାଧାନ୍ୟ ଦେଖାଯାଏ । ଅନେକ ଭୂମିଜ ଉନ୍ନତି କଳା ପରେ ନିଜକୁ କ୍ଷ୍ଯାତ୍ରିୟ ବୋଲି ପରିଚୟ ଦିଅନ୍ତି । .[6]"},{"en":"History and origin","or":"ଇତିହାସ"},{"en":"Present circumstances","or":"ବର୍ତମାନ ସ୍ଥିତି"},{"en":"Chero Total population (161,000 [1]) Regions with significant populations •  India Languages • Hindi Religion • Hinduism 100% • Related ethnic groups • Panika • Parahiya • Bind","or":"Chero ସମୁଦାୟ ଜନସଂଖ୍ୟା 161,000 [1] ସଂଖ୍ୟାଧିକ ଜନସଂଖ୍ୟା ଥିବା ଅଞ୍ଚଳ •  ଭାରତ ଭାଷାସମୂହ • Hindi ଧର୍ମ • Hinduism 100% • ସମ୍ବନ୍ଧିତ ସମ୍ପ୍ରଦାୟ • Panika • Parahiya • Bind"},{"en":"The Chero are scheduled caste, found in the states of Uttar Pradesh and Bihar, in North India.[2]","or":"ଚେରୋ ,  ଏକ ଉତ୍ତର ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ଓ ବିହାର ଅଞ୍ଚଳ ରେ ରହୁଥିବା ବିଜ୍ଞାପିତ ଜାତି .[2]"},{"en":"Chhatabar is a village in the Maneswar block of Sambalpur district in Orissa, India, located around 15 km from the district headquarters Sambalpur. It is surrounded by the green nature and hills bearing some picnic spots around it.[1] Kosli language is used for formal communication purpose.","or":"ଛତାବର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସମ୍ବଲପୁର ଜିଲ୍ଲା ର ମନେଶ୍ବର ବ୍ଲକ ର ଏକ ଗ୍ରାମ । ଏହା ଜିଲ୍ଲା ମୁଖ୍ୟାଳୟ ରୁ ପ୍ରାୟ 15 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହାର ଚତୁର୍ଦିଗ ରେ ପର୍ବତ ଓ ସବୁଜିମା ରେ ପରିପୂର୍ଣ । ଏଠାରେ ନିକଟ ରେ ସମ୍ବଲପୁର – କଟକ ରାଜପଥ ଓ ସମ୍ବଲପୁର- ଭୁବନେଶ୍ବର ରେଳପଥ ଯାଇଛି । ଏଠାକାର ଅଧିବାସୀ ମାନେ ସମ୍ବଲପୁରୀ କୁ କଥିତ ଭାଷା ଭାବରେ ବ୍ୟବହାର କରିଥାନ୍ତି । ଏହା ନିକଟସ୍ଥ ଅଞ୍ଚଳ ପାଇଁ ଏକ ବ୍ଯବସାୟିକ କେନ୍ଦ୍ର । ଭୌଗୋଳିକ ଅବସ୍ଥିତି ଏହି ସହର ମହାନଦୀ ତୀର ରେ ଅବସ୍ଥିତ । ଜଗନ୍ନାଥ ମନ୍ଦିର • ରାମ ମନ୍ଦିର ହନୁମାନ ମନ୍ଦିର  ସମଲେଶ୍ଵରୀ ମନ୍ଦିର  • ନୂଆଖାଇ ଏଠାରେ ମୁଖ୍ୟ ପର୍ବ ।"},{"en":"Kesaibahal is a village in Sambalpur district, Odisha, India. It is also one of the panchayat of Bamra block.","or":"କେଶଈବାହାଲ,  is a village in Sambalpur district, Odisha, India. It is also one of the panchayat of Bamra block."},{"en":"Kesaibahal","or":"କେଶଈବାହାଲ"},{"en":"Places of worship","or":"ଉପାସନା  ପୀଠ"},{"en":"Bilaspur ବିଳାସପୁର Village Bilaspur Location in Orissa, India Coordinates: IN 19°31′22″N 84°56′39″E﻿ / ﻿19.522851°N 84.944243°E﻿ / 19.522851; 84.944243Coordinates: IN 19°31′22″N 84°56′39″E﻿ / ﻿19.522851°N 84.944243°E﻿ / 19.522851; 84.944243 Country  India State Orissa District Ganjam Elevation 54 m (177 ft) Population (2001)  • Total 300 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 761019 Telephone code 06811","or":"Bilaspur ବିଳାସପୁର Village Bilaspur Location in Orissa, India Coordinates: IN 19°31′22″N 84°56′39″E﻿ / ﻿19.522851°N 84.944243°E﻿ / 19.522851; 84.944243Coordinates: IN 19°31′22″N 84°56′39″E﻿ / ﻿19.522851°N 84.944243°E﻿ / 19.522851; 84.944243 Country  India State Orissa District Ganjam ଉଚ୍ଚତା 54 m (177 ft) Population (2001)  • Total ୩୦୦ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 761019 Telephone code 06811"},{"en":"Bilaspur is a small village located in the Khalikote block of Ganjam District, India. It comes under Khalikote legislative assembly and Aska Lok Sabha seat. It was started as a Brahmana Sashana (a village inhibited by Brahmins) on a land donated by the then King of Khalikote.","or":"ବିଳାସପୁର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଗଞ୍ଜାମ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହା ଖାଲିକୋଟ ବିଧାନ ସଭା ମଣ୍ଡଳୀ ରେ ଥିବା ବେଳେ ଆସ୍କା ଲୋକସଭା ଅଧୀନ ରେ ରହିଛି । ଖାଲିକୋଟ ର ପ୍ରାଚୀନ ରାଜା ଙ୍କ ଦ୍ଵାରା ଏହାକୁ ଏକ ବ୍ରାହ୍ମଣ ଶାସନ ଭାବରେ ପ୍ରତିଷ୍ଠିତ ହେଇଥିଲା ।"},{"en":"There are around 60 houses in the village, and the population is around 300. The primary occupation of the populace is predominantly agriculture, in addition to many of the villagers practice priesthood and karma kanda (Hindu rituals). The Kharakhari River flows to the north of the village, and provides irrigation for the village. It's not a perennial river.","or":"ଗ୍ରାମ ରେ 60 ଟି ପରିବାର ରହନ୍ତି । ଏଠାରେ ଜନସଂଖ୍ୟା 300 । ଗ୍ରାମବାସୀ ଙ୍କୁ ମୁଖ୍ୟ ଜୀବିକା କୃଷି । ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ପୂଜକ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି। ଖରାଖରୀ ନଦୀ ଗ୍ରାମ ର ଉତ୍ତର ଦିଗ ରେ ପ୍ରବାହିତ ହେଇ ଗ୍ରାମ କୁ ଜଳସେଚନ ଦେଇଥାଏ ।"},{"en":"There are four temples in the village, named as \"Loknath Temple\", \"Laxminrusinga temple\", kanoka durga and \"Thakurani Temple\".","or":"ଏଠାରେ ଲୋକନାଥ , ଲକ୍ଷ୍ମୀନୃସିଂହ , କନକ ଦୂର୍ଗା ଓ ଠାକୁରାଣୀ ମନ୍ଦିର ରହିଛି। ."},{"en":"There is a primary school that teaches from class-I and class-V. Kids to Pratapur or Bedha Nalikhyapura for further education.in pratapur there is a high school tumbanath bisya pitha is a very good educational environment and the teachers educate their students well in this school for classes 6th to 10th.","or":"ଏଠାରେ ପ୍ରାଥମିକ ବିଦ୍ୟାଳୟ ଥିବା ବେଳେ ହାଇ ସ୍କୁଲ ନାହି ।"},{"en":"The village pond","or":"ଗ୍ରାମ ପୁଷ୍କରିଣୀ"},{"en":"Birds","or":"ପକ୍ଷୀ"},{"en":"Butterflies","or":"ପ୍ରଜାପତି"},{"en":"Climate","or":"ଜଳବାଯୁ"},{"en":"Flora","or":"ବୃକ୍ଷ"},{"en":"Mammals","or":"ଜୀବ"},{"en":"Other links","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"Reptiles","or":"ସରୀସୃପ"},{"en":"Bhadra Wildlife Sanctuary Bhadra Tiger Reserve Wildlife Sanctuary Tigers watching gaurs in Bhardra WLS Bhadra Wildlife Sanctuary Location in Karnataka, India Coordinates: 13°28′N 75°40′E﻿ / ﻿13.467°N 75.667°E﻿ / 13.467; 75.667Coordinates: 13°28′N 75°40′E﻿ / ﻿13.467°N 75.667°E﻿ / 13.467; 75.667 Country  India State Karnataka District Chikkamagaluru District and Shivamogga district Established 1951[1] Area  • Total 492.46 km2 (190.14 sq mi) Elevation 1,875 m (6,152 ft) Languages  • Official Kannada Time zone IST (UTC+5:30) Nearest city Chikkamagaluru IUCN category IV Governing body Government of India, MOEF, Project Tiger, Karnataka Forest Department Precipitation 2,100 millimetres (83 in) Avg. summer temperature 32 °C (90 °F) Avg. winter temperature 10 °C (50 °F)","or":"Bhadra Wildlife Sanctuary Bhadra Tiger Reserve Wildlife Sanctuary Tigers watching gaurs in Bhardra WLS Bhadra Wildlife Sanctuary Location in Karnataka, India Coordinates: IN 13°28′N 75°40′E﻿ / ﻿13.467°N 75.667°E﻿ / 13.467; 75.667Coordinates: IN 13°28′N 75°40′E﻿ / ﻿13.467°N 75.667°E﻿ / 13.467; 75.667 Country  India State Karnataka District Chikkamagaluru District and Shivamogga district Established 1951[1] କ୍ଷେତ୍ରଫଳ  • Total  km2 (ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା < ଯୁକ୍ତାକ୍ଷର । acres) ଉଚ୍ଚତା 1,875 m (6,152 ft) Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) Nearest city Chikkamagaluru Precipitation 2,100 millimetres (83 in)"},{"en":"Bhadra Wildlife Sanctuary is a protected area and a Project Tiger, tiger reserve located 38 km (24 mi). Northwest of Chikkamagaluru town in Karnataka state, India.[2] Bhadra sanctuary has a wide range of flora and fauna and is a popular place for day outings. The 1,875 m (6,152 ft) above MSL Hebbe Giri is the highest peak in the sanctuary.","or":"ଭଦ୍ରା ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ର ଚିକମାଗଲୁରୁ ର ଉତାର ପଶ୍ଚିମ ଅଞ୍ଚଳ ରେ ଥିବା ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1,875 ମିଟର ଉପରେ ରହିଛି ।"},{"en":"Bhadra sanctuary consists of two adjacent sections. The main western Lakkavalli-Muthodi section lies from 13˚22’ to 13˚47’ N latitude, 75˚29’ to 75˚45’ E longitude and the smaller eastern Bababudangiri section from 13˚30’ to 13˚33’ N latitude and 75˚44’ to 75˚47’ E longitude.","or":"ଭଦ୍ରା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 13˚22’ to 13˚47’ N latitude, 75˚29’ to 75˚45’ E longitude ଓ ଏହାର ପୂର୍ବାଞ୍ଚଳ ର ଅବସ୍ଥିତି 13˚30’ to 13˚33’ N latitude and 75˚44’ to 75˚47’ E longitude."},{"en":"Temperatures vary from 10˚ to 35°C and mean annual rainfall varies from 1200 mm to 2600 mm.[3]","or":"ଏଠାକାର ତାପମାନ 10 ରୁ 35 ଡିଗ୍ରୀ ଯାଏ ରହିଥାଏ । ବାର୍ଷିକ ବୃଷ୍ଟିପାତ 1200 ରୁ 2600 ମିଲିମିଟର ହେଇଥାଏ । .[3]"},{"en":"The area was first declared as 'Jagara Valley Wildlife Sanctuary' in 1951 by the then government of Mysore covering an area of 77.45 km2 (29.90 sq mi). After a systematic survey of the flora and the fauna of the area and its surroundings, the area was extended to its present extent and renamed to Bhadra Wildlife Sanctuary in 1974.[2]","or":"1951 ମସିହା ରେ ଏହାକୁ ଜଗରା ଉପତ୍ୟକା ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାବରେ ଘୋଷଣା କରାଯାଇଥିଲା । ସେତେବେଳେ ଏହାର ଆୟତନ 77.45 ବର୍ଗ କିଲୋମିଟର ଥିଲା । ପରେ ଆଦିକ ଅଞ୍ଚଳ କୁ ଏଥିରେ ମିଶେଇ 1974 ମସିହା ରେ ଏହାକୁ ଭଦ୍ରା ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାବରେ ଘୋଷଣା କରଯାଇଥିଲା ।   [2]"},{"en":"The Wildlife Sanctuary was declared as a Project Tiger Tiger Reserve in 1998. Bhadra is the first tiger reserve in the country to complete a successful village relocation program. The original relocation plan was introduced in 1974 and was implemented completely by 2002 when the 26 villages in the sanctuary were successfully relocated to M C Halli which is about 50 km (31 mi) from the Sanctuary.[4]","or":"ଏହା 1998 ମସିହା ରେ \" ପ୍ରୋଜେକ୍ଟ ଟାଇଗର \" ଭାବରେ ମଧ୍ୟ ସ୍ବୀକୃତ ହେଇଥିଲା । ଏହାକୁ ବ୍ୟାଘ୍ର ପ୍ରକଳ୍ପ କରିବାକୁ ଜଙ୍ଗଲ ଭିତରେ ଥିବା 26 ଟି ଗ୍ରାମ କୁ ସ୍ଥାନନ୍ତରିକରଣ କରାଯାଇଥିଲା । [4]"},{"en":"Bhadra supports more than 120 plant species. One typical 2 ha (4.9 acres) of tropical dry deciduous forest had 46 species, 37 genera and 24 families. Combretaceae was the most abundant family in the forest. Indigoberry (Randia dumetorum) was the dominant species.[5]","or":"ଭଦ୍ରା ଜଙ୍ଗଲ ରେ 120 ରୁ ଉର୍ଦ୍ଧ ପ୍ରକାର ଭେଦ ର ବୃକ୍ଷ ଦେଖାଯାଏ । .[5]"},{"en":"An estimated 33 tigers are found in Bhadra. Other mammals in the sanctuary include elephant, gaur, sloth bear, wild boar, black leopard, jungle cat, jackal, wild dog, sambar, spotted deer, barking deer, mouse deer, common langur, bonnet macaque, slender loris, small Indian civet, common palm civet, pangolin, porcupine, flying squirrel and the Malabar giant squirrel.[4][6]","or":"ବ୍ୟାଘ୍ର ପ୍ରକଳ୍ପ ହେଲାପରେ ଏଠାରେ 33 ଟି ବ୍ୟାଘ୍ର ଥିବାର ଗଣନା କରାଯାଇଛି । ଏହା ବ୍ଯତୀତ ଏଠାରେ ହାତୀ , ସଂବର , ଅରଣ୍ୟ ଶ୍ଵାନ , ହରିଣ ଆଦି ଭାରତୀୟ ଜଙ୍ଗଲ ମାନଙ୍କରେ ଥିବା ପଶୁ ଦେଖା ଯାଇଥାନ୍ତି । [4][6]"},{"en":"Large mammal census of Bhadra[2] Tiger 25 33 Leopard 22 21 Elephant 161 203 Guar 139 186 Chital 780 Sambar 518 Bonnet macaque 248 Wild boar 470 Muntjac 749","or":"ଭଦ୍ରା ଠାରେ ବୃହତ ଜନ୍ତୁ ର ସଂଖ୍ୟା  [2] Tiger 25 33 Leopard 22 21 Elephant 161 203 Guar 139 186 Chital 780 Sambar 518 Bonnet macaque 248 Wild boar 470 Muntjac 749"},{"en":"Some of the reptiles commonly sighted in this park are common vine snake, king cobra, common cobra, Russell's viper, bamboo pit viper, rat snake, olive keelback, common wolf snake, common Indian monitor, Draco or gliding lizards and marsh crocodiles.[6]","or":"ଏଠାରେ କୋବରା , ଭାଇପର , ରସେଲ ଭାଇପର କିଂ କୋବରା , ଡ୍ରାକୋ , କୁମ୍ଭୀର ଦେଖାଯାଇଥାନ୍ତି । .[6]"},{"en":"Bhadra sanctuary has more than 300 species of birds, some endemic to this region and some migratory.[4] Some of the species are grey junglefowl, red spurfowl, painted bush quail, emerald dove, southern green imperial pigeon, great black woodpecker, Malabar parakeet, hill myna, ruby-throated bulbul, shama, Malabar trogon, Malabar whistling thrush, four species of hornbill and racquet-tailed drongo.","or":"ଏଠାରେ 300 ପ୍ରଜାତି ର ସ୍ଥାନୀୟ ସ୍ଥାୟୀ ପକ୍ଷୀ ଓ ବିଦେଶାଗତ ପକ୍ଷୀ ଦେଖାଯାଇଥାନ୍ତି । [4] କେତେକ ବିରଳ ପ୍ରଜାତି ର ପକ୍ଷୀ ମଧ୍ୟ ଦେଖା ଯାନ୍ତି ।"},{"en":"Some of the butterflies in Bhadra sanctuary are yamfly, baronet, crimson rose butterfly, southern birdwing, tailed jay, great orange tip, bamboo tree brown, and blue pansy.","or":"ଏଠାରେ ବିଭିନ୍ନ ପ୍ରଜାତି ର ପ୍ରଜାପତି ଦେଖା ଯାଇଥାନ୍ତି ।"},{"en":"Sidi Native to India Region Gujarat Extinct mid 20th century Language family Niger–Congo Atlantic–Congo Benue–Congo Bantoid Bantu Northeast Coast Sabaki Swahili Sidi Language codes ISO 639-3 None (mis) Glottolog None Guthrie code G.404[1]","or":"Sidi କେଉଁ ଅଞ୍ଚଳର: India ଅଞ୍ଚଳ Gujarat ଭାଷା ପରିବାର Niger–Congo Atlantic–Congo Benue–Congo Bantoid Bantu Northeast Coast Sabaki Swahili Sidi ଭାଷା କୋଡ଼ ISO 639-3 None (mis) Guthrie code G.404[1]"},{"en":"Sidi, also known as Habsi (Abyssinian), is an extinct Bantu language of India, descended from Swahili. It was reported to still be spoken in the mid 20th century in Kathiawar, Gujarat.[2]","or":"ସିଦି, (ହାସବି ନାମ ରେ ଭି ପରିଚିତ ) ଭାରତ ର ବିଲୁପ୍ତ ବାଣ୍ଟୁ ଜାତୀୟ ଭାଷା । ଏହା ବିଂଶ ଶତାବ୍ଦୀ ର ମଧ୍ୟ ଭାଗ ପର୍ଯ୍ୟନ୍ତ ଗୁଜୁରାଟ ର କାଠିଆୱାର ଠାରେ ପ୍ରଚଳିତ ଥିଲା । କ୍ରମଶଃ ଏହା ସମ୍ପୂର୍ଣ ଭାବରେ ବିଲୁପ୍ତ ହେଇଗଲା । [2]"},{"en":"Geographical distribution","or":"ଭୌଗୋଳିକ ବଣ୍ଟନ"},{"en":"Malvani मालवणी Pronunciation malvaɳi (standard) malvani (popular) Native to India Region Konkan, Malvan, Maharashtra, Goa Native speakers 870,000 (date missing) Language family Indo-European Indo-Iranian Indo-Aryan Southern Zone Marathi–Konkani Konkani Malvani Writing system Devanagari Language codes ISO 639-3 – Linguist list gom-kud Glottolog None","or":"Malvani मालवणी ଉଚ୍ଚାରଣ malvaɳi (standard) malvani (popular) କେଉଁ ଅଞ୍ଚଳର: India ଅଞ୍ଚଳ Konkan, Malvan, Maharashtra, Goa କହୁଥିବା ଲୋକସଂଖ୍ୟା ୮୭୦,୦୦୦ ଭାଷା ପରିବାର Indo-European Indo-Iranian Indo-Aryan Southern Zone Marathi–Konkani Konkani Malvani ଲେଖିବା ପ୍ରଣାଳୀ Devanagari ଭାଷା କୋଡ଼ ISO 639-3 – Linguist List gom-kud"},{"en":"Malvani (Northern Konkani) is a dialect of Konkani with significant Marathi influences and loanwords.[1] Though Malvani does not have a unique script, scripts of the other languages native to the regions its speakers inhabit are used. Devanagari is used by most of the speakers. Malvani is very popular language used for newspaper articles and dramas. But however, Bhats (Chitpavans and Deshasthas) have given up speaking this dialect and have adopted proper Marathi instead. Malvani is still safe from 'language death', particularly due to locals of lower-caste communities (Marathas, Bhandari Vanies, Kundbis, Saraswats, Daivajna Saraswats, etc.) who tirelessly continue to preserve this traditional dialect. It is also known as Kudali.","or":"ମାଳଭାନୀ କୋଙ୍କଣି, କୋଙ୍କଣୀ ଭାଷା ର ଏକ ଉପଭାଷା । ଏଥିରେ ମାରାଠି ଭାଷା ର ବହୁଳ ପ୍ରଭାବ ଓ କିଛି ଶବ୍ଦ ରହିଛି । ମଳଭାନୀ ଭାଷା ଏକ କଥିତ ଭାଷା ଓ ଏହାର ନିଜସ୍ଵ ଲିପି ନାହି । ଏହା ଏହି ଅଞ୍ଚଳ ର ଯେଉଁ ସ୍ଥାନ ମାନଙ୍କରେ ବ୍ଯବହ୍ରୁତ ହେଇଥାଏ ସେହି ଅଞ୍ଚଳ ର ନିଜସ୍ଵ ଭାଷା ର ଲିପି ରେ ଲେଖାଯାଇଥାଏ । ଅନେକ ସ୍ଥଳ ରେ ଦେବନାଗରୀ ଲିପି ବ୍ୟବହାର ହେବାର ଦେଖା ଯାଇଥାଏ । ସମ୍ବାଦ ପତ୍ର ର  ସନ୍ଦର୍ଭ ଓ ଡ୍ରାମା ରେ ଏହାର ବହୁଳ ବ୍ୟବହାର ହେଇଥାଏ । ଯଦିଓ ମରାଠା ର ଭାତ ମାନେ ମାରାଠି ଭାଷା ଗ୍ରହଣ କରି ଏହାକୁ ବର୍ଜନ କଲେଣି ତଥାପି ଏହା ଅବଲୁପ୍ତ ହେବାର ଭୟ ନାହି । ତଳ ସ୍ତର ର ଲୋକ ମାନେ ଏହାକୁ ପୂର୍ଣ ଭାବରେ ବ୍ୟବହାର କରୁଛନ୍ତି ଓ ଏହା କୁଦଳି ଭାଷା ନାମରେ ମଧ୍ୟ ପରିଚିତ ।"},{"en":"All pronouns have a change from la to ka. Words in Marathi for yes, where, here, there, have different Malvani counterparts. Other grammatical nuances differ from standard-spoken Marathi.","or":"ମାରାଠି ସହ ଏଥିରେ ଅନେକ ସ୍ଵାତନ୍ତ୍ରତା ମଧ୍ୟ ରହିଥାଏ । ଏଥିରେ \" ଲା \" କୁ \"କା\" ବୋଲି କୁହାଯାଇଥାଏ । \" ହଁ\" , \"କେଉଁଠାରେ \" \" ଏଠାରେ \" ପରି ଶବ୍ଦ ଏଥିରେ ଭିନ୍ନ ଭାବରେ ଥାଏ ।"},{"en":"Malvani is spoken in the southern part of Konkan Vibhag[2] i.e. Ratnagiri and Sindhudurg districts; chiefly in the towns of Ratnagiri, Rajapur, Devgad, Malvan, Kudal, Kankavli, Sawantwadi and Vengurla. The language is also spoken in North Goa, especially Pernem taluka. The Census Board of India counts Malvani as a Konkani dialect (which is official language of State of Goa). According to Census Board of India, there are around 46851 Malwani speakers throughout the country, with 24 Lakh (2.4 million) Konkani living speakers. According to unofficial reports, around 8,68,825 (868,825) Malvani speakers live throughout the Ratnagiri and Sindhudurg districts.","or":"କୋଙ୍କଣ ବିଭାଗ ର ଦକ୍ଷିଣ ଅଞ୍ଚଳ ରେ ଏହା ବହୁଳ ବ୍ୟବହାର ହେଇଥାଏ । [2]. ରତନଗିରି , ସିନ୍ଧୁଦୁର୍ଗ ଜିଲ୍ଲା ରେ ଏହା ମୁଖ୍ୟ କଥିତ ଭାଷା । ଜନଗଣନା ଅନୁସାରେ 46851 ମଳଭାନୀ ଭାଷା କହୁଥିବା ଲୋକ ରହିଥିଲେ । କୋଙ୍କଣୀ ଭାଷା ରେ 25 ଲକ୍ଷ୍ ଲୋକ ରହିଛନ୍ତି । ସମର୍ଥିତ ସୂତ୍ର ରୁ ମାଳଭାନୀ ଭାଷା କହୁଥିବା ଲୋକ ସଂଖ୍ୟା 868,825 ।"},{"en":"Tamralipta or Tamralipti Odia: ତାମ୍ରଲିପ୍ତୀ was the name of an ancient city on the Bay of Bengal believed by scholars to be on the site of ancient Odisha [1] in Midnapore district of modern-day India in West Bengal . It is believed that Tamralipti was the exit point of the Mauryan trade route for the south and south-east.[2] Excavations at Moghalmari confirmed the presence of Buddhist vihars in the area which was mentioned by Chinese travelers Fa Hien and Xuanzang.[3] It was located near Rupnarayana river. This place has been mentioned in Mahabharata as a place which Bhima acquired. It was linked by roads with the major towns of that time, i.e. Rajagriha, Shravasti, Pataliputra, Varanasi, Champa, Kaushambi and Taxila. [4]","or":"ତାମ୍ରଲିପ୍ତ ,ବଙ୍ଗୋପସାଗର ରେ ଅବସ୍ଥିତ ଥିବା ଏକ ପ୍ରାଚୀନ ଦ୍ଵିପ । ଆଧୁନିକ ଭାରତ ରେ ଏହା ପଶ୍ଚିମ ବଙ୍ଗ ର ମେଦିନୀପୁର ଜିଲ୍ଲା ଅଧୀନ ରେ ରହିଛି । ପୁରାତତ୍ଵ ର ବିଦ୍ଵାନ ମାନଙ୍କ ମତ ରେ ଏହା ପ୍ରାଚୀନ କାଳ ରେ ଓଡିଶା ଅଧୀନ ରେ ଥିଲା । ବିଶ୍ଵାସ କରାଯାଏ ଯେ ତାମ୍ରଲିପ୍ତ ଦକ୍ଷିଣ ଭାରତ ଓ ଦକ୍ଷିଣ -ପୂର୍ବ ଭାରତ ର  ର ମୌର୍ଯ୍ୟ ସାମ୍ଭରାଜ୍ୟ ର ବାଣିଜ୍ୟ ପଥ ର ଶେଷ ଅଂଶ ଥିଲା । ମୋଗଲମାରୀ ଠାରେ ଖନନ ଦ୍ଵାରା ଜଣାପଡେ ଯେ ଚୀନ ପରିବ୍ରାଜକ ଫା ହିଏନ କହିଥିବା ବୌଦ୍ଧ ବିହାର ସେହି ଆଞ୍ଚଳରେ ଥିଲା । ଏହା ରୂପନାରାୟଣ ନଦୀ ତୀର ରେ ଥିଲା ।ମହାଭାରତ ରେ ଏହି ସ୍ଥାନ ଭୀମା ଅଧିଗ୍ରହଣ କରିଥିବା ଉଲ୍ଲେଖ ରହିଛି । ଏହା ସେ ସମୟ ର ସମସ୍ତ ମୁଖ୍ୟ ସ୍ଥାନ ସହ ସଡକ ଦ୍ଵାରା ସଂଯୁକ୍ତ ଥିଲା ।  [4]"}]