[{"en":"Darchawi (Darlong for \"Darchawi khua\") is a village in Kumarghat Subdivision under Unakoti district of Tripura state in India.[1] Mainly inhabited by the Darlong people of Tripura, it is also the headquarter of Kailashahar Baptist Christian Association (KBCA).[2] There are around five churches in the village.[1]","or":"ଦରଚାୱି (Darlong for \"Darchawi khua\")ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର କୁମାର ଘାଟ ସବ ଡିଭିଜନ ର ଏକ ଗ୍ରାମ । ଏଠାରେ ମୁଖ୍ଯତଃ ଦରଲଙ୍ଗ ଜାତି ର ଲୋକ ଦାସ ଦାସ କରନ୍ତି ଓ ଏଠାରେ କାଇଲାଶଶହର ବାପତିଷ୍ଟ ଚର୍ଚ ଆସୋସିଆସନ ର ମୁଖ୍ୟାଳୟ ରହିଛି । (KBCA).[2] ଗ୍ରାମ ରେ 5 ଟି ଚର୍ଚ ରହିଛି । .[1]"},{"en":"It has a Bengali medium Senior basic school and an English medium school, \"Darchawi Christian High School\" established in 1974.[3]","or":"ଦରଚାୱି ଖ୍ରୀଷ୍ଟିୟାନ ସ୍କୁଲ ନାମକ ଏକ ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ସହ ବଙ୍ଗାଳୀ ମିଡିଆମ ସ୍କୁଲ ମଧ୍ୟ ଏଠାରେ ରହିଛି ।  [3]"},{"en":"The main source of income is from agriculture, particularly pineapples; in 1997 every family earned over Rs 100,000 per season from the fruit.[4] Rubber, litchus and mango are also grown.[1]","or":"ଏଠାକାର ଅଧିବାସୀ ମାନଙ୍କ ମୁଖ୍ୟ ଜୀବିକା କୃଷି ହେଇଥିଲେ ମଧ୍ୟ  ରବର ., ଲିଚୁ ଆମ୍ବ ଆଦି ର ବହୁଳ ଚାଷ ହେଇଥାଏ । [4] [1]"},{"en":"Ambassa city Ambassa Show map of Tripura Ambassa Show map of India Location in Tripura, India Coordinates: 23°55′10.8″N 91°50′42″E﻿ / ﻿23.919667°N 91.84500°E﻿ / 23.919667; 91.84500Coordinates: 23°55′10.8″N 91°50′42″E﻿ / ﻿23.919667°N 91.84500°E﻿ / 23.919667; 91.84500 Country  India State Tripura District Dhalai Population (2015)  • Total 16,407 Languages  • Official Bengali, Kokborok, English Time zone IST (UTC+5:30) Vehicle registration TR-04 Website tripura.gov.in","or":"Ambassa city Ambassa Show map of Tripura Ambassa Show map of India Location in Tripura, India ଦିଗବାରେଣୀ : 23°55′10.8″N 91°50′42″E﻿ / ﻿23.919667°N 91.84500°E﻿ / 23.919667; 91.84500Coordinates: 23°55′10.8″N 91°50′42″E﻿ / ﻿23.919667°N 91.84500°E﻿ / 23.919667; 91.84500 Country  India State Tripura District Dhalai ଜନସଂଖ୍ୟା (2015)  • ମୋଟ ୧୬,୪୦୭ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ TR-04 ୱେବସାଇଟ tripura.gov.in"},{"en":"Ambassa (Pron:/æmˈbæsə/) is a census town and the headquarters of the Dhalai district of the Indian state of Tripura.","or":"ଅମ୍ବସ୍ସା (Pron:/æmˈbæsə/)ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ଏକ ସହର ତଥା ଧଲାଇ ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଦପ୍ତର  ।"},{"en":"As of 2001 India census,[1] Ambassa had a population of 6,052. Males constitute 54% of the population and females 46%. Ambassa has an average literacy rate of 70%, higher than the national average of 59.5%; with 60% of the males and 40% of females literate. 13% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାକାର ଜନସଂଖ୍ୟା 6,052 ଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା54%  ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 46% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତ ହାର 70 %  ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଆଡଜିକ ।  6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 13 % ଥିଲା ।"},{"en":"Manu Manughat TTADC Village Country India State Tripura District Dhalai Tripura Languages  • Official Bengali, Kokborok, English Time zone IST (UTC+5:30) Vehicle registration TR Lok Sabha constituency Tripura East Website tripura.gov.in","or":"Manu Manughat TTADC Village Country India State Tripura District Dhalai Tripura Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ TR Lok Sabha constituency Tripura East ୱେବସାଇଟ tripura.gov.in"},{"en":"Manu is a village in Dhalai Tripura district, Tripura, India. It falls under Tripura East Lok Sabha Constituency.","or":"ମାନୁ ,  iଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ଧଲାଇ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହା ପୂର୍ବ ତ୍ରିପୁରା ଲିକସଭା ମଣ୍ଡଳୀ ଅଧୀନ ରେ ରହିଛି ।"},{"en":"National Highway 44A ends at Manu.[1] The nearest major town is Agartala, Tripura.","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି ଠାରେ । ଏଠାରେ ଜାତୀୟ ରାଜପଥ 44A ର ସମାପ୍ତି ହେଇଥାଏ । ଅଗରତାଲା ଏଠାରୁ ନିକଟତମ ସହର ।"},{"en":"Amarpur city Amarpur Show map of Tripura Amarpur Show map of India Coordinates: 23°32′N 91°38′E﻿ / ﻿23.53°N 91.64°E﻿ / 23.53; 91.64Coordinates: 23°32′N 91°38′E﻿ / ﻿23.53°N 91.64°E﻿ / 23.53; 91.64 Country India State Tripura District Gomati district Elevation 24 m (79 ft) Population (2001)  • Total 10,863 Languages  • Official Bengali, Kokborok, English Time zone IST (UTC+5:30) PIN 799101 Vehicle registration TR Website tripura.gov.in","or":"Amarpur city Amarpur Show map of Tripura Amarpur Show map of India ଦିଗବାରେଣୀ : 23°32′N 91°38′E﻿ / ﻿23.53°N 91.64°E﻿ / 23.53; 91.64Coordinates: 23°32′N 91°38′E﻿ / ﻿23.53°N 91.64°E﻿ / 23.53; 91.64 Country India State Tripura District Gomati district ଉଚ୍ଚତା 24 m (79 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୦,୮୬୩ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 799101 ଗାଡି ପଞ୍ଜୀକରଣ TR ୱେବସାଇଟ tripura.gov.in"},{"en":"Amarpur is a town and a nagar panchayat in Gomati district in the state of Tripura , India. It is also the headquarters of Amarpur sub-division.","or":"ଅମରପୁର , ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ଗୋମତୀ ଜିଲ୍ଲା ର ଏକ ନଗର ପଞ୍ଚାଯତ ସହର । ଏହା ମରପୁର ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଦପ୍ତର ମଧ୍ୟ ।"},{"en":"Amarpur is located at 23°32′N 91°38′E﻿ / ﻿23.53°N 91.64°E﻿ / 23.53; 91.64.[1] It has an average elevation of 24 metres (78 feet) above sea level. The town is connected to Udaipur and Teliamura with metalled roads. It can be accessed from the capital city of Agartala via Udaipur town. The nearest airport is the Agartala Airport and the nearest railway station is Agartala.","or":"ଅନରପୁର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23°32′N 91°38′E﻿ / ﻿23.53°N 91.64°E﻿ / 23.53; 91.64.[1] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 78 ଫୁଟ ଉପରେ ରହିଛି । ଏହି ସହର ତ୍ରିପୁରା ର ଉଦୟପୁର ଓ ତେଲିଆମୁରା  ସହର ସହ ରାସ୍ତା ଦ୍ଵାରା ସଂଯୁକ୍ତ । ଏହାର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ଓ ବିମାନ ବନ୍ଦର ଅଗରତାଲା ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Amarpur is an idyllic quiet picnic spot, on the banks of Amarsagar, the 16th century artificial lake. The town stands on the ruins of a palace. On the southern bank lies a temple dedicated to the eight headed goddess, Mangalchandi. A fair is held during the Basant Panchami (February).","or":"ଅମରପୁର ଏକ ସୁନ୍ଦର ପିକ୍ନିକ ସ୍ଥଳ ଭାବରେ ଅଞ୍ଚଳ ରେ ପରିଚିତ । ଏହା ନିକଟ ରେ 16 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ଏକ ପୁରାତନ ଭଗ୍ନ ରାଜମହଳ ସହ ଏକ ହ୍ରଦ ମଧ୍ୟ ରହିଛି । ହ୍ରଦ ର ଦକ୍ଷିଣ ପାଟ କୁଳ ରେ ଏକ ପ୍ରାଚୀନ ଅଷ୍ଟମୁଖୀ ଦେବୀ ଙ୍କ ମନ୍ଦିର ମଙ୍ଗଳାଚଣ୍ଡୀ ମନ୍ଦିର ରହିଛି । ଏଠାରେ ବସନ୍ତ ପଞ୍ଚମୀ ଦିନ ଏକ ମେଳା ର ଆୟୋଜନ ହେଇଥାଏ ।  ଏହା ନିକଟ ରେ ଆମର ସାଗର ଓ ଫଟିକସାଗର ନାମକ ଆଉ ଦୁଇଟି ହ୍ରଦ ମଧ୍ୟ ରହିଛି । ଏଠାରୁ 41 କିଲୋମିଟର ଦୂର ରେ ଦାମବୁର ହ୍ରଦ ନାମକ ଏକ ହ୍ରଦ ମଧ୍ୟ ଦର୍ଶନୀୟ । ସେଠାରେ ଏକ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ମଧ୍ୟ ରହିଛି ଓ ଗୋମତୀ ନଦୀ ର ଉତ୍ପତ୍ତି ସେହିଠାରୁ ହେଇଥାଏ । ଏଠାକାର ଜଳବାଯୁ ଉତ୍ତମ ଓ ଘାନା ଜଙ୍ଗଲ ଥିବାରୁ ବହୁ ସଂଖ୍ୟା ରେ ପକ୍ଷୀ ମଧ୍ୟ ଆସିଥାନ୍ତି ।"},{"en":"As of 2001 India census,[2] Amarpur had a population of 10,863. Males constitute 54% of the population and females 46%. Amarpur has an average literacy rate of 80%, higher than the national average of 59.5%; with 56% of the males and 44% of females literate. 9% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା  [2] ଅନୁସାରେ ଏଠାକାର ଜନସଂଖ୍ୟା 10,863 ଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା  54% ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 46% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତ ହାର 80 % ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଆଡଜିକ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 9 % ଥିଲା ।"},{"en":"Amarpur, Tripura","or":"ଅମରପୁର, ତ୍ରିପୁରା"},{"en":"Attractions in Udaipur","or":"ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ"},{"en":"Temples","or":"ମନ୍ଦିର ସମୂହ"},{"en":"Udaipur উদয়পুর UDP city Udaipur Show map of Tripura Udaipur Show map of India Location in Tripura, India Coordinates: 23°32′N 91°29′E﻿ / ﻿23.53°N 91.48°E﻿ / 23.53; 91.48Coordinates: 23°32′N 91°29′E﻿ / ﻿23.53°N 91.48°E﻿ / 23.53; 91.48 Country  India State Tripura District Gomati district Elevation 22 m (72 ft) Population (2015)[1]  • Total 37,781  • Rank 3rd (in Tripura) Languages  • Official Bengali, Kokborok, English Time zone IST (UTC+5:30) Vehicle registration TR-03 Website tripura.gov.in","or":"Udaipur উদয়পুর UDP city Udaipur Show map of Tripura Udaipur Show map of India Location in Tripura, India ଦିଗବାରେଣୀ : 23°32′N 91°29′E﻿ / ﻿23.53°N 91.48°E﻿ / 23.53; 91.48Coordinates: 23°32′N 91°29′E﻿ / ﻿23.53°N 91.48°E﻿ / 23.53; 91.48 Country  India State Tripura District Gomati district ଉଚ୍ଚତା 22 m (72 ft) ଜନସଂଖ୍ୟା (2015)[1]  • ମୋଟ ୩୭,୭୮୧  • କ୍ରମାଙ୍କ 3rd (in Tripura) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ TR-03 ୱେବସାଇଟ tripura.gov.in"},{"en":"Udaipur (Pron:/uːˈdaɪpʊə or ˈuːdaɪˌpʊə/) (Bengali: উদয়পুর) is a town and a municipal council in the Indian state of Tripura. This city is famous for the Tripura Sundari temple. It is also the headquarters of Gomati district. Udaipur is about 55 km from Agartala, the capital of Tripura. There are lots of artificial lakes (namely Dhani Sagar, Bijoy Sagar (Mahadev Dighi), Jagannath Dighi, Amar Sagar). Udaipur is the 3rd largest town of tripura followed by Agartala and Dharmanagar on the bank of Gomati river.","or":"ଉଦୟପୁର (Pron:/uːˈdaɪpʊə or ˈuːdaɪˌpʊə/) (ବଙ୍ଗାଳୀ: উদয়পুর) ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର ଏକ ସହର ଓ ମୁନିସିପାଲିଟି । ଏହି ସହର ରେ ବିଖ୍ୟାତ ତ୍ରିପୁରା ସୁନ୍ଦରୀ ମନ୍ଦିର ରହିଛି । ଏହା ଗୋମତୀ ଜିଲା ର ମୁଖ୍ୟ ଦପ୍ତର । ରାଜଧାନୀ ଅଗରତାଲା ଠାରୁ ଏହାର ଦୂରତା 55 କିଲୋମିଟର । ଏଠାରେ ଅନେକ ନିର୍ମିତ ହ୍ରଦ ରହିଛି । ଧନୀ ସାହାରା , ବିଜଯ ସାଗର , ଜଗନ୍ନାଥ ଦିଘୀ ଇତ୍ୟାଦି ସେଥିରୁ ଅନନ୍ୟତମ । ଉଦୟପୁର ତ୍ରିପୁରା ର ତୃତୀୟ ବୃହତ୍ତମ ସହର ।"},{"en":"Udaipur is located at 23°32′N 91°29′E﻿ / ﻿23.53°N 91.48°E﻿ / 23.53; 91.48.[2] It has an average elevation of 22 metres (72 feet).The Gumti river passes through the heart of Udaipur and helps in irrigation of its lands. It is around 48 km from the state capital,","or":"ଉଦୟପୁର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23°32′N 91°29′E﻿ / ﻿23.53°N 91.48°E﻿ / 23.53; 91.48.[2] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 72 ଫୁଟ ଉପରେ ରହିଛି । ଏହା ନିକଟ ଦେଇ ଗୋମତୀ ନଦୀ ପ୍ରବାହିତ । ରାଜ୍ୟ ରାଜଧାନୀ ଠାରୁ 48 କିଲୋମିଟର ଦୂର ଏହି ସହର ଅଞ୍ଚଳ କୁ ଗୋମତୀ ନଦୀ ରୁ ପାନୀଯ ତଥା ଚାଷ ପାଇଁ  ଜଳ ମିଳିଥାଏ ।"},{"en":"As of 2001 India census,[3] Udaipur had a population of 21,751. Males constitute 52% of the population and females 48%. Udaipur has an average literacy rate of 84%, higher than the national average of 72.9%: male literacy is 87%, and female literacy is 81%. In Udaipur, 9% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା [3] ଅନୁସାରେ ଏଠାକାର ଜନସଂଖ୍ୟା 21, 751 ଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା52% ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତ ହାର 84 % ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଆଡଜିକ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 9 % ଥିଲା ।"},{"en":"Udaipur is dotted with temples the most famous of which is the Tripura Sundari temple, which is one of the 51 Shakti Peethas. The temple was constructed by Maharaja Dhanya Manikya Debbarma in 1501. There is a big lake beside the temple known as Kalyan Sagar. Bhubaneshwari Temple is another famous temple here.Udaipur is also known as \"lake city\" and has many beautiful lakes.Some of them are Bijoy Sagar, Jagannath dighi, Amar sagar and as mentioned above, Kalyan sagar.It also has a national library named \"Nazrul Granthagar\",after Kazi Nazrul Islam.","or":" ଭାରତ ର ପ୍ରସିଦ୍ଧ 51 ଶକ୍ତି ପିଠା ମଧ୍ୟ ରୁ ଏଠାରେ ଥିବା ତ୍ରିପୁରା  ସୁନ୍ଦରୀ ମନ୍ଦିର ଅନ୍ୟତମ । 1501 ମସିହା ରେ ଏହି ମନ୍ଦିର ମହାରାଜା ଧନ୍ୟ ମାଣିକ୍ୟ ଦେବବର୍ମା  ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ନିକଟରେ କଲ୍ୟାଣ ସାଗର ନାମକ ଏକ ହ୍ରଦ ରହିଛି । ଉଦୟପୁର ରେ ଭୁବନେଶ୍ଵରୀ ମନ୍ଦିର ନାମକ ଅନନ୍ୟ ଏକ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । ରାଜସ୍ଥାନ ର ସେହି ନାମ ରେ ଥିବା ସହର ପରି ଏହି ଉଦୟପୁର କୁ ମଧ୍ୟ ହ୍ରଦ ର ସହର ବୋଲି କୁହାଯାଇଥାଏ । ଏଠାରେ \" ନଜରୁଲ ଗ୍ରନ୍ଥଘର \" ବାମକ ଏକ ଜାତୀୟ ଲାଇବ୍ରେରୀ ରହିଛି । "},{"en":"Tripura Sundari Temple (Matar Badi-Mothers Abode) Jagannath-Badi Temple Mahadev-Badi Temple Satsanga Bihar, Udaipur Loknath Temple Ramkrisna Asram Basanti Mandir Ramthakur Asram Bhubaneswari Temple","or":"ତ୍ରିପୁରା s"},{"en":"Moulvibazar মৌলভীবাজার Town Division Sylhet Division District Moulvibazar District Area  • Total 10.36 km2 (4.00 sq mi) Population  • Total 41,358  • Density 4,000/km2 (10,000/sq mi) Time zone BST (UTC+6) Post code 3200","or":"Moulvibazar মৌলভীবাজার Town Division Sylhet Division District Moulvibazar District କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୧୦.୩୬ km୨ ( sq mi) ଜନସଂଖ୍ୟା  • ମୋଟ ୪୧,୩୫୮  • ଘନତା /km୨ (୧୦,୦୦୦/sq mi) Post code 3200"},{"en":"Moulvibazar (Bengali: মৌলভীবাজার) is a town in north-eastern Bangladesh just south of Sylhet City. It is the capital of Moulvibazar District. Moulvibazar is located on the banks of the Manu River. The city has a high population density. The Moulvibazar region is well known for its tea gardens and tropical forests. The most of the tea gardens of Bangladesh is in Moulvibazar.","or":"ମୌଲବୀ ବଜାରr (ବଙ୍ଗାଳୀ: মৌলভীবাজার) ଉତ୍ତର ପୂର୍ବ ବଙ୍ଗଳାଦେଶ ର ଶୀଳହାତ ସହର ନିକଟବରତି ଏକ ସହରାଞ୍ଚଳ । ଏହା ମୌଲବୀବଜାର ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଦପ୍ତର । ଏହା ଭାରତ ରୁ ପ୍ରବାହିତ ହେଇ ଯାଇଥିବା ମନୁ ନଦୀ କୁଳ ରେ ଅବସ୍ଥିତ । ଏଠାରେ ଘଞ୍ଚ ଜଣ ବସତି ରହିଛି ଓ ଏହା ଚାହା ଚାଷ ପାଇଁ ପ୍ରସିଦ୍ଧ ।"},{"en":"Tourism - Madhob Kundo Waterfall, Hum Hum Waterfall, Madhobpur Lake, Bangladesh Tea Research Institute (BTRI)","or":"ପର୍ଜୟତନ  - ଏଠାରେ ମାଧବ କୁଣ୍ଡ ଜଳପ୍ରପାତ , ମାଧବପୁର ହ୍ରଦ ଓ ବଙ୍ଗଳାଦେଶ ର ଚାହା ରିସର୍ଚ କେନ୍ଦ୍ର (BTRI) ରହିଛି ।"},{"en":"Airlines and destinations","or":"ପ୍ରଚଳିତ ବିମାନ"},{"en":"Kailashahar Airport कैलाशहर हवाई अड्डे IATA: IXH ICAO: VEKR Summary Airport type Public Operator Airports Authority of India Location Kailashahar Elevation AMSL 79 ft / 24 m Coordinates 24°18′29″N 092°00′26″E﻿ / ﻿24.30806°N 92.00722°E﻿ / 24.30806; 92.00722Coordinates: 24°18′29″N 092°00′26″E﻿ / ﻿24.30806°N 92.00722°E﻿ / 24.30806; 92.00722 Runways Direction Length Surface ft m 03/21 3,300 1,006 Asphalt","or":"Kailashahar Airport कैलाशहर हवाई अड्डे IATA: IXH – ICAO: VEKR ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Airports Authority of India ଅବସ୍ଥାନ Kailashahar ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 79 ft / 24 m ଦିଗବାରେଣି 24°18′29″N 092°00′26″E﻿ / ﻿24.30806°N 92.00722°E﻿ / 24.30806; 92.00722Coordinates: 24°18′29″N 092°00′26″E﻿ / ﻿24.30806°N 92.00722°E﻿ / 24.30806; 92.00722 ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 03/21 3,300 1,006 Asphalt"},{"en":"Kailashahar Airport (IATA: IXH, ICAO: VEKR) was an airport located at Kailashahar in the state of Tripura, India. The airport was shut down in mid 1990 due to lack of space. After that, there has been no attempt to relocate it.","or":"କୈଲାଶ ସହର ବିମାନ ବନ୍ଦର(IATA: IXH, ICAO: VEKR) ଭାରତୀୟ ରାଜ୍ୟ ତ୍ରିପୁରା ର କୈଲାଶ ସହର ଠାରେ ଅବସ୍ଥିତ । ଏଠାରେ 1990 ମସିହା ଯାଏ ଏକ ବିମାନ ବନ୍ଦର ଥିଲା । ତେବେ ସ୍ଥାନ ଅଭାବ ରୁ ଏହାକୁ ବନ୍ଦ କରିଦିଆଯାଇଥିଲା । ବର୍ତମାନ ଯାଏ ସେଠାରେ ଔ ବିକଳ୍ପ ବିମାନ ବନ୍ଦର ର ବ୍ୟବସ୍ଥା କରାଯାଇ ନାହି ।"},{"en":"There is currently no scheduled commercial air service in this Airport.","or":"ବର୍ତମାନ ସେଠାରୁ କଉଣଶି ନିୟମିତ ଉଡାଣ ନାହି ।"},{"en":"Kailashahar Airport at the AAI Airport information for VEKR at World Aero Data. Data current as of October 2006.","or":"Kailashahar Airport at the AAI VEKR ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"Longleng town Longleng Location in Nagaland, India Coordinates: 26°28′07″N 94°48′33″E﻿ / ﻿26.4685°N 94.8092°E﻿ / 26.4685; 94.8092Coordinates: 26°28′07″N 94°48′33″E﻿ / ﻿26.4685°N 94.8092°E﻿ / 26.4685; 94.8092 Country  India State Nagaland District Longleng Languages  • Official English Time zone IST (UTC+5:30) Vehicle registration NL Website nagaland.gov.in","or":"Longleng town Longleng Location in Nagaland, India ଦିଗବାରେଣୀ : 26°28′07″N 94°48′33″E﻿ / ﻿26.4685°N 94.8092°E﻿ / 26.4685; 94.8092Coordinates: 26°28′07″N 94°48′33″E﻿ / ﻿26.4685°N 94.8092°E﻿ / 26.4685; 94.8092 Country  India State Nagaland District Longleng Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ NL ୱେବସାଇଟ nagaland.gov.in"},{"en":"District map of Nagaland with Longleng town","or":"ଲୋଙ୍ଗଲେଙ୍ଗ ଜିଲ୍ଲା ସହ ମାନଚିତ୍ର"},{"en":"Longleng (Pron:/ˈlɒŋˌlɛŋ/) is a town situated at an altitude of 1066 metres above sea level in India. It is the district headquarters of the newly formed Longleng district in Nagaland. Mokokchung is the nearest major town. Phom language is the main language spoken here by Phom Naga people.Monyu is the major festival celebrated by Phoms.","or":"ଳୋଙ୍ଗଲେଙ୍ଗ (Pron:/ˈlɒŋˌlɛŋ/) ଭାରତୀୟ ରାଜ୍ୟ ନାଗାଲାଣ୍ଡ ର ଏକ ସହର । ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 26.4685°N 94.8092°E ଠାରେ । ଏହା  ସମୁଦ୍ରପତ୍ତନ ଠାରୁ 1066 ମିଟର ଉପରେ ରହିଛି । ସେହି ନାମରେ ଏବେ ନୂତନ କରି ହେଇଥିବା ଜିଲ୍ଲା ର ଏହା ମୁଖ୍ୟ ଦପ୍ତର । ଏହା ନିକଟସ୍ଥ ସହର ମୋକୋକଚୁଙ୍ଗ ହେଇଥିବା ବେଳେ ଏଠାରେ ମୁଖ୍ଯତଃ ଫୋମ ଭାଷା ପ୍ରଚଳିତ । ଏଠାକାର ଫୋମ ନାଗା ମାନଙ୍କ ମୁଖ୍ୟ ପର୍ବ ମୋନ୍ୟୁ ପାଳିତ ହେଇଥାଏ ।"},{"en":"Tuensang city Tuensang Location in India Coordinates: 26°16′18″N 94°49′53″E﻿ / ﻿26.271559°N 94.831384°E﻿ / 26.271559; 94.831384Coordinates: 26°16′18″N 94°49′53″E﻿ / ﻿26.271559°N 94.831384°E﻿ / 26.271559; 94.831384 Country  India State Nagaland Elevation 1,371 m (4,498 ft) Languages Time zone IST (UTC+5:30) Vehicle registration NL Website nagaland.gov.in","or":"Tuensang city Tuensang Location in India ଦିଗବାରେଣୀ : 26°16′18″N 94°49′53″E﻿ / ﻿26.271559°N 94.831384°E﻿ / 26.271559; 94.831384Coordinates: 26°16′18″N 94°49′53″E﻿ / ﻿26.271559°N 94.831384°E﻿ / 26.271559; 94.831384 Country  India State Nagaland ଉଚ୍ଚତା 1,371 m (4,498 ft) Languages ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ NL ୱେବସାଇଟ nagaland.gov.in"},{"en":"Tuensang (Pron:/ˌtjuːənˈsæŋ/) is a town in Nagaland, India. It is the headquarters of the Tuensang district, the easternmost and the largest district of Nagaland, bordering with Myanmar. The town was founded in 1947 for the purpose of administrating the erstwhile North Eastern Frontier Agency (NEFA) that comprised the present day Tuensang, Mon, Longleng and Kiphire districts. Nowadays, these four districts combined together are also known as Eastern Nagaland.","or":"ଟୁଏନସାଙ୍ଗ (Pron:/ˌtjuːənˈsæŋ/) ଭାରତୀୟ ରାଜ୍ୟ ନାଗାଲାଣ୍ଡ ର ଏକ ସହର ଓ ସେହି ଜିଲ୍ଲା ର ମୁଖ୍ୟାଳୟ । ଏହା ନାଗାଲାଣ୍ଡ ର ବୃହତ୍ତମ ଜିଲ୍ଲା ଓ ଏହା ମିୟାଂମାର ଦେଶ ର ସୀମା କୁ ଲାଗି ରହିଛି । ଏହି ସହର 1947 ମସିହା ରେ ଉତ୍ତର ପୂର୍ବ ସୀମାବର୍ତୀ ଏଜେନ୍ସି ( NEFA) ର ପରିଚାଳନା ନିମନ୍ତେ ସ୍ଥାପନ କରାଯାଇଥିଲା । ଟୁଏନସଙ୍ଗ , ମୋନ ,ଲୋଙ୍ଗଲେଙ୍ଗ , ଓ କିଫିରେ ଏହି ଚାରିଟି ଜିଲ୍ଲା କୁ ପୂର୍ବ ନାଗାଲାଣ୍ଡ କୁହାଯାଏ ।"},{"en":"The Tuensang area was originally made up of all the present four districts of Eastern Nagaland. Even after the British conquest of India, the Tuensang tribal region remained unadministered due to lack of sufficient men and money. However in 1902, the area was brought under the nominal control of the British. It was called Tribal Area and was administered by the Governor General of India. In 1948, a separate division called Tuensang Administrative Circle was created.[1]","or":"ପୂର୍ବ ନାଗାଲାଣ୍ଡ ଅଞ୍ଚଳ ର ସମସ୍ତ 4 ଟି ଜିଲ୍ଲା ଆଗରୁ ଟୁଏନସଙ୍ଗ ଥିଲା ।ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଯଥେଷ୍ଟ ସୁବିଧା ଅଭାବ ରୁ ଏହି ଅଞ୍ଚଳ ଅଣଶାଶୀତଭାବରେ ରହିଥିଲା ।ତେବେ 1902 ମସିହା ରେ ବ୍ରିଟିଶ ମାନେ ଏହାକୁ ଅଧିନସ୍ଥ କରିଥିଲେ । ଏହାକୁ ଏକ ଆଦିବଶି ଅଞ୍ଚଳ କୁହା ଯାଉଥିଲା । ଏହା ସିଧା ସଳଖ ଭାରତ ର ଗଭର୍ନର- ଜେନେରାଲ ଙ୍କ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା ।1948 ମସିହା ରେ ସ୍ଵାଧୀନ ଭାରତ ରେ ଏହା ପାଇଁ ଏକ ସ୍ଵତନ୍ତ୍ର ପ୍ରଶାସନିକ ସର୍କଲ ଗଠିତ ହେଇଥିଲା । [1]"},{"en":"When the Constitution of India was first released in 1950, Tuensang Division was placed in \"Part B\" category of tribal districts as per the Sixth Schedule. It became part of the North-East Frontier Agency (NEFA). Subsequently in 1957, it was merged with the Naga Hills District to form a new administrative unit under the Ministry of External Affairs.[2] After negotiation with the secessionists, this administrative unit was later made a full-fledged state called Nagaland.","or":"ଭାରତୀୟ ସମ୍ବିଧାନ ରେ ଏହି ଅଞ୍ଚଳ କୁ \" ପାର୍ଟ -B\" ନାମରେ କୁହା ଯାଇଥିଲା । ପରେ ଏହା NEFA ଅଞ୍ଚଳ ରେ ପରିଣତ ହେଲା । 1957 ମସିହା ରେ ଏହାକୁ ନାଗା ହିଲ ଜିଲ୍ଲା ରେ ମିଶେଇ ଦିଆ ଯାଇଥିଲା ଓ ତାହାର ଶାସନ ପାଇଁ ସ୍ଵତନ୍ତ୍ର ଇଉନିଟ ସ୍ଥାପନ ହେଲା । [2] ପରେ ଏହାକୁ ପୂର୍ଣ ନାଗାଲ୍ଯାନ୍ଡ ରେ ପରିଣତ କରାଗଲା । "},{"en":"Tuensang is located at 26°17′N 94°50′E﻿ / ﻿26.28°N 94.83°E﻿ / 26.28; 94.83.[3] It has an average elevation of 1371 metres (4498 feet).","or":"ଟୁଏନ୍ସେଙ୍ଗ ର  b 26°17′N 94°50′E﻿ / ﻿26.28°N 94.83°E﻿ / 26.28; 94.83.[3] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1371 ମିଟର ଉପରେ ରହିଛି ।"},{"en":"The National Highways 155 passes through the district, linking Mokokchung (NH-61 junction) and Jessami (NH-150 junction) via Tuensang Town, covering a distance of 342 km. Recently the ongoing work on NH-155 came under severe criticisms from the public led by Eastern Naga Students' Federation for alleged poor workmanship, non-adherence to contract norms by the contractors, and lackadaisical attitude of the Nagaland Public Works Department.[5][6][7]","or":"ଏଠାରେ ଜାତୀୟ ରାଜପଥ 155 ରହିଛି । ଏହା ମୋକୋକଚୁଙ୍ଗ ଓ ଜେସସାମୀ କୁ ସଂଯୋଗ କରିଥାଏ । .[5][6][7]"},{"en":"Airlines and destinations","or":"ବିମାନ ଓ ଗନ୍ତବ୍ୟ"},{"en":"Gelephu Airport IATA: GLU ICAO: VQGP Summary Airport type Public Operator Department of Civil Aviation Location Gelephu District Elevation AMSL 984 ft / 300 m Coordinates 26°52′07″N 090°27′55″E﻿ / ﻿26.86861°N 90.46528°E﻿ / 26.86861; 90.46528Coordinates: 26°52′07″N 090°27′55″E﻿ / ﻿26.86861°N 90.46528°E﻿ / 26.86861; 90.46528 Map Gelephu Airport Location within Bhutan Runways Direction Length Surface ft m 11/29 4,921 1,500 Asphalt [1][2]","or":"Gelephu Airport IATA: GLU – ICAO: VQGP ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Public ପରିଚାଳକ Department of Civil Aviation ଅବସ୍ଥାନ Gelephu District ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 984 ft / 300 m ଦିଗବାରେଣି 26°52′07″N 090°27′55″E﻿ / ﻿26.86861°N 90.46528°E﻿ / 26.86861; 90.46528Coordinates: 26°52′07″N 090°27′55″E﻿ / ﻿26.86861°N 90.46528°E﻿ / 26.86861; 90.46528 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude.Location within Bhutan ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 11/29 4,921 1,500 Asphalt [1][2]"},{"en":"Gelephu Airport (IATA: GLU, ICAO: VQGP) is located in Samtenling Gewog, about three kilometres from Gelephu town in Sarpang District, Bhutan. The airport has been constructed on an area spanning over 500 acres but is not yet in use. It is one of only four airports in Bhutan.","or":"ଗେଲେଫୁ ବିମାନ ବନ୍ଦର (IATA: GLU, ICAO: VQGP) iଭୁଟାନ ର ସରପାଙ୍ଗ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ବିମାନ ବନ୍ଦର । ଏହା ଗେଲେଫୁ ସହର ରୁ 3 କିଲୋମିଟର ଦୂର ସେମଟେଲିଙ୍ଗ ଗେବୋଗ ମାନକ ଗ୍ରାମ ରେ ଅବସ୍ଥିତ । ଏହା କୁ 500 ଏକର ବିଶିଷ୍ଟ ସ୍ଥାନ ରେ ନିର୍ମାଣ ହେଇଥିଲା । କିନ୍ତୁ ଅଦ୍ୟାବଧି ବ୍ୟବହାର ନାହିଁ ।"},{"en":"The airport was inaugurated in October 2012,[3] but has not yet established scheduled operations due to its lack of certification from the Department of Civil Aviation of Bhutan.[4] The airport was originally planned as an international airport but the plan was shelved in 2008.[5] In January 2015, The Department of Civil Aviation told Kuensel that the airport had been closed to scheduled flights due to the need to construct a new terminal building and control tower. A spokesperson said that it was hoping the new structures would be completed in February 2015, and that \"Then from our side it’ll be open to scheduled flights.\"[6] Despite this, it was reported that Drukair was not aware of the airport's reopening and stated that it would not launch commercial flights until it had studied the market conditions to ensure scheduled operations were viable.[6]","or":"ଏହି ବିମାନ ବନ୍ଦର ଅକ୍ଟୋବର 2012 ମସିହା ରେ ଉଦଘାତିତ ହେଇଥିଲା । ,[3]କିନ୍ତୁ ଭୁଟାନ ସରକାର ଙ୍କ ଅନୁମତି ପାଇ ନ ଥିବାରୁ ନିୟମିତ ବିମାନ ଚଳାଚଳ ବ୍ୟବସ୍ଥା ହେଇ ପାରି ନାହି । .[4] ଏହାକୁ ମୂଳତଃ ଏକ ଆନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ପାଇଁ ଯୋଜନା କଡ଼ାଯାଇଥିଲା , ହେଲେ ତାହା ପରେ ବର୍ଜନ କରାଗଲା । .[5] ତେବେ ବିଭାଗୀୟ ମାତୃ ଙ୍କ ଅନୁସାରେ ନୂତନ ଟର୍ମିନାଲ ଭାବନା ନିର୍ମାଣ ହେଲା ପରେ ନିୟମିତ ଚଳାଚଳ ହେବ । [6] ତେବେ ବାଣିଜ୍ୟିକ ହିସାବ ରେ ଏହା ସଫଳ ହେବା ନେଇ ସନ୍ଦେହ ବ୍ୟକ୍ତ କରାଯାଏ । [6]"},{"en":"Airlines Destinations Druk Air Jakar, Paro[7]","or":"ବିମାନ ସେବା ଗନ୍ତବ୍ୟ Druk Air Jakar, Paro[1]"},{"en":"Gelephu Airport","or":"ଗେଲେଫୁ ବିମାନ ବନ୍ଦର"},{"en":"Dagana District (Dzongkha: དར་དཀར་ན་རྫོང་ཁག་; Wylie: Dar-dkar-na rdzong-khag; also spelled \"Dhakana,\" previously known as \"Daga\") is one of the 20 dzongkhag (districts) comprising Bhutan. Its administrative capital (dzongkhag thromde) is Daga.","or":"ଦାଗଣା ଜିଲ୍ଲା  (Dzongkha: དར་དཀར་ན་རྫོང་ཁག་; Wylie: )ଭୁଟାନ ର 20 ଟି ଜିଲ୍ଲା ମଧ୍ୟ ରୁ ଅନ୍ୟତମ । ଲୋକ କଥା ଅନୁସାରେ ଦାଗନା  ର ଲୋକ ମାନେ ଅରାଜକତା ଭିତରେ 17 ଶ ଶତାବ୍ଦୀ ଯାଏ ରହୁଥିଲେ । ଶାସକ ଝେବ୍ଦୃଙ୍ଗ ସୈନ୍ୟ ପଠେଇ ଦାଗନା କୁ ନିଜ ନିୟନ୍ତ୍ରଣ କୁ ନେଇଥିଲେ ।"},{"en":"Dagana is populated mostly by Dzongkha speakers, however in the southwest near Sarpang District, Nepali is also spoken as a native language.","or":"ଦାଗନା ରେ ସାଧାରଣତଃ ଯୋଙ୍ଖା ଭାଷା କୁହାଯାଇଥାଏ ,କିନ୍ତୁ ଦକ୍ଷିଣ ପୂର୍ବ ଅଞ୍ଚଳ ରେ ନେପାଲୀ ଭାଷା ମଧ୍ୟ କୁହାଯାଇଥାଏ ।"},{"en":"Environment","or":"ଜଳବାଯୁ"},{"en":"Like most districts of Bhutan, Dagana contains environmentally protected areas. In southeastern Dagana along the border with India lies the western half of Phibsoo Wildlife Sanctuary, covering parts of Karmaling, Lhamoy Zingkha and Nichula Gewogs. Phibsoo has no human inhabitants.[1][2] it has a districts with Nepali speaking people .there is only one way to go to daga dzong.has lots of complicated passage.","or":"ଭୁଟାନ ଅନନ୍ୟ ଅଞ୍ଚଳ ପରି ଏଠାରେ ମଧ୍ୟ ସଂରକ୍ଷିତ ଅଞ୍ଚଳ ରହିଥାଏ । ଏହାର ଭାରତ ସହ ଦକ୍ଷିଣ ପୂର୍ବ ଅଞ୍ଚଳ ରେ ଥିବା ସୀମା ରେ ଫିବ୍ସୂ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ରହିଛି । ଏଠାରେ ଜନବସତି ନାହି ।"}]