[{"en":"The structure was built in 1799 by Maharaja Sawai Pratap Singh. He was so intimidated and inspired by unique structure of Khetri Mahal and he built the grand and historical Hawa Mahal. It was designed by Lal Chand Ustad in the form of the crown of Krishna, the Hindu god. Its unique five-storey exterior is akin to the honeycomb of a beehive with its 953 small windows called jharokhas decorated with intricate latticework.[1] The original intention of the lattice was to allow royal ladies to observe everyday life in the street below without being seen, since they had to obey strict \"purdah\" (face cover). The lattice also allows cool air from the Venturi effect (doctor breeze) through the intricate pattern, air conditioning the whole area during the high temperatures in summers.[1][2][3]","or":"ମହାରାଜା ସୱାଇ ପ୍ରତାପ ସିଂହ ଙ୍କ ଦ୍ଵାରା ୧୭୯୯ ମସିହା ରେ ଏହା ନିର୍ମିତ ହେଇଥିଲା । କ୍ଷେତ୍ରୀ  ମହଲ ର ଭାସ୍କର୍ଜ୍ୟ ରେ ଅନୁପ୍ରାଣିତ ହେଇ ସେ ଏହି ଢାଞ୍ଚା ରେ ଏଇତିହାସିକ ହାୱା ମହଲ ନିର୍ମାଣ ଯୋଜନା କରିଥିଲେ । ଲାଲ ଚାନ୍ଦ ଉସ୍ତାଦ ନାମକ ଜଣେ ସ୍ଥପତ୍ୟକାର  ଙ୍କ ଦ୍ଵାରା କୃଷ୍ଣ  ଓ ଅନ୍ୟ ହିନ୍ଦୁ ଦେବା ଦେବୀ ଙ୍କ ସ୍ଥାପତ୍ୟ ମୂର୍ତି ସହ ଏହାକୁ ଡିଜାଇନ କରିଥିଲେ । ଏହି ମହଳ ର ଅନନ୍ୟ ଶୈଳୀ ଏପରି ଯେ ଏଠାରେ ୯୫୩ ଟି ଝରକା ସବୁ ସୁବଦର ରଙ୍ଗୀନ କାଚ କାମ ହେଇ ନିର୍ମାଣ ହେଇଛି । ଝରକା ସବୁ ରେ ଜାଲି କମ ହେଇ ପରଦା ସବୁ ଲାଗିଥିବା ରୁ ମୁକ୍ତ ବାୟୁ ଭିତର କୁ ଆସିଥାଏ । ଏଥିପାଇଁ ଏହି ମହଲ କୁ ହାୱା ମହଲ ନାମକରଣ କର ଯାଇଥିଲା । ଗ୍ରୀଷ୍ମ କାଳ ରେ ଏହି ମହଲ ଶୀତତାପ ନିୟନ୍ତ୍ରିତ ଘର ପରି ଲାଗେ ।"},{"en":"In 2006, restoration and renovation works on the Mahal were undertaken, after a gap of 50 years, to give a face lift to the monument at an estimated cost of Rs 4568 million.[4] The corporate sector lent a hand to preserve the historical monuments of Jaipur and the Unit Trust of India has adopted Hawa Mahal to maintain it.[5] The palace is an extended part of a huge complex. The stone-carved screens, small casements and arched roofs are some of the features of this popular tourist spot. The monument also has delicately modeled hanging cornices. Like several other monuments of Jaipur, the palace is also constructed using sandstone.","or":"୨୦୦୬ ମସିହା ରେ ଏହି ମହଲ ର ବ୍ୟାପକ ଉନ୍ନୟନ କରାଯାଇ ୪5୫୬.୮ କୋଟି ଟଙ୍କା ଖର୍ଚ କରାଯାଇଥିଲା । ଇଉନିଟ ଟ୍ରଷ୍ଟ ଅଫ ଇଣ୍ଡିଆ ତରଫ ରୁ ଏହାର ଏଇତିହାସିକ ସ୍ଥାପତ୍ୟ କଳା ର ରକ୍ଷଣବେକ୍ଷଣ କାର୍ଯ୍ୟ ହାତକୁ ନିଆଯାଇଥିଲା ।"},{"en":"The palace is a five-storey pyramidal shaped monument that rises 50 feet (15 m) from its high base. The top three floors of the structure have a dimension of one room width while the first and second floors have patios in front of them. The front elevation, as seen from the street, is like a honeycomb web of a beehive, built with small portholes. Each porthole has miniature windows and carved sandstone grills, finials and domes. It gives the appearance of a mass of semi-octagonal bays, giving the monument its unique façade. The inner face on the back side of the building consists of need-based chambers built with pillars and corridors with minimal ornamentation, and reach up to the top floor. The interior of the Mahal has been described as \"having rooms of different coloured marbles, relieved by inlaid panels or gilding; while fountains adorn the centre of the courtyard\".[6][7]","or":"ଏହି ମାହାଲ ଟି ପିରାମିଡ ଆକାର ରେ ପାଞ୍ଚ ମହଲା ରେ ତିଆରି ହେଇଛି । ସାମନା ପାଟ ରେ ଝରକା ସବୁ ରେ ରଙ୍ଗୀନ କାଚାକାମ ହେଇ ମହଲ ର ସୋଭା ବର୍ଧନ କରିଥାଏ । ଭିତର ଗୃହ ମାନଙ୍କୁ ବିଭିନ୍ନ ରଙ୍ଗ ର ମର୍ବଳ ପ୍ରସ୍ତର ଲଗା ଯାଇଥାଏ । ମହଲ ର ମଧ୍ୟ ଭାଗ ରେ ସନ୍ତରଣ ନିମନ୍ତେ ଜଳାଶୟ ଓ ଜଳ ର ଫାଉଣ୍ଟେନ ମଧ୍ୟ ରହିଛି । [6][7] ଏହି ମହଲ ରେ ଫତେପୁର ସିକ୍ରି ଠାରେ ପଞ୍ଚ ମହଲ ର କଳାକୃତି ସହ ସାମଞ୍ଜସ୍ୟ ରହିଥିବାର ଦେଖା ଯାଏ ।"},{"en":"The entry to the Hawa Mahal from the city palace side is through an imperial door. It opens into a large courtyard, which has double storeyed buildings on three sides, with the Hawa Mahal enclosing it on the east side. An archaeological museum is also housed in this courtyard.[9]","or":"ହାୱା ମହଲ ରେ ଏକ ପ୍ରତ୍ନତତ୍ଵ ମିଉଜିଆମ ମଧ୍ୟ ଏହାର ମଧ୍ୟ ଭାଗ ର ଅଗଣା ରେ ରହିଛି ।[10] ହାୱା ମହଲ ରାଜସ୍ଥାନ ସରକାର ଙ୍କ ପ୍ରତ୍ନତତ୍ଵ ଭିଭାଗ ଦ୍ଵାରା ପ୍ରତ୍ୟକ୍ଷ ପରିଚାଳନା ରେ ରହିଛି ।"},{"en":"Visitor information","or":"ଗମନାଗମନ"},{"en":"The palace, called a \"specimen of fanciful architecture\",[citation needed] is located to the south of the Jaipur city, at the main road intersection called the Badi Chaupad (big four square). Jaipur city is well connected by road, rail and air links with the rest of the country.[8] Jaipur Railway Station is a central main station on the broad gauge line of the Indian Railways. As well, Jaipur is connected by major roads, and by the International Airport at Sanganer, at a distance of 13 kilometres (8.1 mi) from the city.","or":"ଜଯପୁର କୁ ପହଞ୍ଚିବାକୁ ପର୍ଯ୍ୟାପ୍ତ ସୁବିଧା ଉପଲବ୍ଧ । ବିମାନ ଯୋଗେ ଜଯପୁର ବିମାନ ବନ୍ଦର କୁ ସୁବିଧାରେ ଦିଲ୍ଲୀ ଓ ଅନ୍ୟ ସ୍ଥାନ ରୁ ବିମାନ ରହିଛି । ଭାରତୀୟ ରେଳବାଇ ପକ୍ଷୀ ରୁ ଦେଶ ର ସମସ୍ତ ପ୍ରମୁଖ ସ୍ଥାନ ରୁ ଜଯପୁର କୁ ଟ୍ରେନ ସେବା ପ୍ରତ୍ୟହ ରହିଛି । ଜଯପୁର ଦେଇ ଜାତୀୟ ରାଜପଥ ମଧ୍ୟ ଯାଇଥିବାରୁ ରାସ୍ତା ପରିବହନ ମଧ୍ୟ ସହଜ ।"},{"en":"Entry to the Hawa Mahal is not from the front but from a side road to the rear end. Facing the Hawa Mahal, turning right and again to the first right, leads to an archway entry and then to the rear side of the building.[11]","or":"ହାୱା ମହଲ କୁ ଯିବାକୁ ହେଲେ ତାହା ପାର୍ଶ୍ଵ ବାରଟି ରାସ୍ତା ରେ ଯିବାକୁ ହୁଏ ଓ ପଛ ପଟେ ଥିବା ଦ୍ଵାରା ଦେଇ ଭିତର କୁ ଯାଇ ହୁଏ ।"},{"en":"It is particularly striking when viewed early in the morning, lit with the golden light of sunrise.[2][3]","or":"ଏଠାରୁ ସୂର୍ଯ୍ୟାସ୍ତ ଓ ସୁର୍ଜ୍ୟୋଦୟ ଦୃଶ୍ୟ ଅତି ମନୋହର ।"},{"en":"Birla Mandir, Jaipur is a Hindu temple located in Jaipur, India and is part of one of the several Birla mandirs located all around the country. The grand temple is located on an elevated ground at the base of Moti Dungari hill in Rajasthan. The temple is sometimes also referred to as the Laxmi Narayan Temple.","or":"ବିର୍ଲା ମନ୍ଦିର ଜୟପୁର, ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜୟପୁର ସହର ରେ ଭାରତ ର ଅନନ୍ୟ ପ୍ରାନ୍ତ ପରି ଏକ ବିର୍ଲା ମନ୍ଦିର ଅବସ୍ଥିତ । ଏହି ଭବ୍ୟ ମନ୍ଦିର ଟି ମୋତି ଡ଼ୁଙ୍ଗୁରୀ ପାହାଡ ର ପଦ ଦେଶ ରେ ଏକ ଉଥ୍ହିତ ସ୍ଥାନ ରେ ନିର୍ମିତ । ଏହାକୁ ଲକ୍ଷ୍ମୀନାରାୟଣ ମନ୍ଦିର ବୋଲି ମଧ୍ୟ କୁହାଯାଇଥାଏ ।"},{"en":"Birla Temple, Jaipur At the foot of Moti Dungri fort is the Birla Temple. This temple forms one of the major attractions of Jaipur. Birla Temple of Jaipur looks stunning, when it is brightly lit in the night. The enormous temple was built during the year 1988, by Birla Group of Industries, one of the business tycoons of India. The Temple is dedicated to Lord Vishnu (Narayan), the preserver and his consort Lakshmi, the Goddess of wealth. Due to this reason, Birla Temple is also known as Laxmi Narayan Temple. Birla Mandir is constructed in the finest quality of white marble. The three huge domes of the temple represent three different approaches to the religion. The beautiful white marble temple mesmerizes the onlookers, when it glows at night. Stained glass windows depict the scenes from Hindu scriptures. Ganesh the protector of households, is above the lintel, and the fine quality of marble is evident when you enter the temple and look back at the entrance way. The images of Lakshmi and Narayan attract the attention, being made out from one piece of marble. Many of the deities of the Hindu pantheon are depicted inside the temple, and on the outside walls great historical personages and figures from all religions are shown, including Socrates, Zarathustra, Christ, Buddha, and Confucius. The Laxmi Narayan Mandir is a modern architectural marvel, surrounded by lush green gardens. The fascinating exteriors of the temple are carved splendidly with beautiful sculptures based on mythological themes, while the interiors have a large marble panel portraying mythological events.","or":"ଜୟପୁର ସହର ର ମୁଖ୍ୟ ଦର୍ଶନୀୟ ସ୍ଥାନ ମଧ୍ୟ ରୁ ଏହା ଗୋଟିଏ । ରାତ୍ର ସମୟ ରେ ଆଲୋକ ମାଲା ରେ ସଜ୍ଜିତ ଏହି ମନ୍ଦିର ଖୁବ ସୁନ୍ଦର ଦେଖାଯାଇଥାଏ ।  ଏହି ମନ୍ଦିର ୧୯୮୮ ମସିହା ରେ ବିରଳ ଗ୍ରୁପ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ଆରାଧନା ପାଇଁ ଏହା ନିର୍ମିତ । ଏଠାରେ ମାଁ ଲକ୍ଷ୍ମୀ ଙ୍କ ମଧ୍ୟ ଆରାଧନା ହେଇଥାଏ । ସ୍ଥାପତ୍ୟ  ସମ୍ପୂର୍ଣ ମନ୍ଦିର ଟି ଧଳା ମର୍ବଳ ରେ ତିଆରି ଏଇ ଏହାର ଝରକା ସମୂହ ରେ ରଙ୍ଗୀନ କାଚକାମ ହେଇଥିବାରୁ ରାତ୍ର ରେ ଆଲୋକ ଦ୍ଵାରା ଏହା ର ବହୁଳ ପ୍ରତିଫଳନ ଏହାକୁ ସୁନ୍ଦର କରିଥାଏ ।  ଅନ୍ୟ ଧର୍ମ ପ୍ରତି ସମ୍ମାନ  ଏହି ମନ୍ଦିର କେବଳ ଦେବା ଦେବୀ ଙ୍କ ପ୍ରତିକୃତି ଣ ରହି ଏହାର ବାହାର କାନ୍ଥ ରେ ଖ୍ରୀଷ୍ଟ , ବୁଦ୍ଧହ , ସାକ୍ରେଟସ ଆଦି ଭିନ୍ନ ଧର୍ମ ର ମହାପୁରୁଷ ମାନଙ୍କ ପ୍ରତିକୃତି ରହିଛି । ତେଣୁ ଏହାକୁ ଆଧୁନିକ ମନ୍ଦିର କୁହାଯାଏ ।  ମନ୍ଦିର ଚତୁର୍ପାର୍ଶ୍ୱ ବଗିଚା ଦ୍ଵାରା ଘେରି ରହିଥାଏ ।"},{"en":"Jantar Mantar in Jaipur, India.","or":"ଜୟପୁର ରେ ଥିବା ଯନ୍ତର ମନ୍ତର"},{"en":"Jantar Mantar in New Delhi, India.","or":"ନୂଆ ଦିଲ୍ଲୀ ରେ ଥିବା ଯନ୍ତର ମନ୍ତର"},{"en":"The Jantar Mantar is an equinoctial sundial, consisting a gigantic triangular gnomon with the hypotenuse parallel to the Earth's axis. On either side of the gnomon is a quadrant of a circle, parallel to the plane of the equator. The instrument is intended to measure the time of day, correct to half a second and declination of the Sun and the other heavenly bodies.","or":"ଯନ୍ତର ମନ୍ତର ଏକ ସୂର୍ଯ୍ୟ ଘଣ୍ଟା ଯାହା ଯହିଁ ରେ ଏକ ବିଶାଳ ତ୍ରିକୋନୀୟ ସ୍ତମ୍ଭ ସହ ଏକ ଗୋଳାକୃତି ଚଟାଣ ସଂଯୁକ୍ତ ହେଇଥାଏ । ଏହି ସ୍ତମ୍ଭ equator ସହ ସମାନ୍ତରାଳ ଭାବେ ଥିବା ବେଳେ ଗୋଲାକାର ଚଟାଣ ପୃଥିବୀ ସହ ସମାନ୍ତରାଳ ଥାଏ । ଏହା ସାହାଜ୍ଯ ରେ ଦିନ ବେଳା ସୂର୍ଯ୍ୟ ର ସ୍ଥିତି ଅନୁସାରେ ସମୟ ଜଣାପଡେ । ଏହା ଏପରି ଗଣନା ସହ ନିର୍ମିତ ହେଇଥାଏ ଯେ ଏଥିରେ ଅଧ ସେକେଣ୍ଡ ଯାଏ ସଠିକତା ର ସହ ସମୟ ଜଣାପଡେ ।"},{"en":"There are five Jantar Mantar monuments in India, of which the largest is in Jaipur which features many instruments along with the world's largest stone sundial.[1] The Vrihat Samrat yantra is a sundial that can give the local time to an accuracy of 2 seconds.[2]","or":"ଭାରତ ରେ ଏହିପାରେ ପାଞ୍ଚ ଟି ଯନ୍ତର ମନ୍ତର ସ୍ଥାପିତ ହେଇଛି । ଜୟପୁର ସ୍ଥିତ ଯନ୍ତର ମନ୍ତର ସେସବୁ ମଧ୍ୟ ରୁ ସର୍ବ ବୃହତ ଓ  ଏହା ପୃଥିବୀ ର ବୃହତ୍ତମ ପ୍ରସ୍ତର ନିର୍ମିତ ସୂର୍ଯ୍ୟ ଘଣ୍ଟା । .[1] ବୃହତ ସମ୍ରାଟ ଜନ୍ତ୍ର ଏକ ସୂର୍ଯ୍ୟ ଘଣ୍ଟା ଯିଏ 2 ସେକେଣ୍ଡ ର ସଠିକତା ସହ ସମୟ ଦେଖାଇ ପାରେ । .[2]"},{"en":"In the early 18th century, Maharaja Jai Singh II of Jaipur constructed five Jantar Mantars in total, in New Delhi, Jaipur, Ujjain, Mathura and Varanasi; they were completed between 1724 and 1735.","or":"18 ଶ ଶତାବ୍ଦୀ ରେ ଜୟପୁର ର  ମହାରାଜା ଜୟ ସିଂହ II ସମୁଦାଯ 5 ଟି ଯନ୍ତର ମନ୍ତର ନିର୍ମାଣ କରେଇଥିଲେ । ସେ ସବୁ ଜୟପୁର , ନୂଆ ଦିଲ୍ଲୀ , ଉଜ୍ଜୈନ , ମଥୁରା ଓ ବାରାଣାଶୀ ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"The jantars have evocative names like Samrat Yantra, Jai Prakash, Ram Yantra and Niyati Chakra; each of which are used to for various astronomical calculations. The primary purpose of the observatory was to compile astronomical tables, and to predict the times and movements of the sun, moon and planets.[3]","or":"ଜନ୍ତ୍ର ସବୁ କୁ ବିବିନ୍ନ କାର୍ଯ୍ୟ ଅନୁସାରେ ସମ୍ରାଟ ଜନ୍ତ୍ର , ଜଇ ପ୍ରକାଶ , ରାମ ଜନ୍ତ୍ର ଓ ନିୟତି ଚକ୍ର ନାମ ରେ ନାମିତ କରା ଯାଇଥାଏ । ଏହା ସାହାଜ୍ଯ ରେ ପୁରାତନ କାଳ ରେ ସୂର୍ଯ୍ୟ , ଚନ୍ଦ୍ର ଓ ତାରା ମାନକ ଗତିବିଧି ନିରୀକ୍ଷୟନ କରାଯାଉଥିଲା । .[3]"},{"en":"The Sun Dial at the Vedh Shala in Ujjain","or":"ଉଜ୍ଜୈନ ବେଦ ସ୍ଥଳ  ରେ ଥିବା ସୂର୍ଯ୍ୟ ଘଣ୍ଟା"},{"en":"Jantar Mantar","or":"ଯନ୍ତର ମନ୍ତର"},{"en":"The name \"Jantar Mantar\" is at least 200 years old, finding a mention in an account from 1803.[4] However, the archives of Jaipur State, such as accounts from 1735 and 1737–1738, do not use this name, referring to it simply as Jantra, which in the spoken language is corrupted to Jantar.[4] The word Jantra is derived from yantra, instrument, while the suffix Mantar is derived from mantrana meaning consult or calculate.[4] The words jantar and 'mantar (or yantra and mantra) means calculation instrument.","or":"\"ଯନ୍ତର ମନ୍ତର \"ନାମ ଟି ଅନ୍ତତଃ 200 ବର୍ଷ ପୁରାତନ ବୋଲି ଏକ 1803 ମସିହା ର ତଥ୍ୟ ରେ ଉଲ୍ଲେଖ ରହିଛି । [4]  ଟେବୁ ଜୟପୁର ରାଜ୍ୟ ସଂଗ୍ରହାଳୟ ରେ ଉପଲଭ୍ଧ ଥିବା1735 ଓ 1737-38 ର ଦଲିଲ ରେ ଏହା କେବଳ \" ଜନ୍ତ୍ର \" ନାମ ରେ ଲିଖିତ ରହିଛି ଯାହା ପରେ ଭାଷାଗତ ଅପବ୍ରଂଶ ହେଇ ଯନ୍ତର ହେଇଯାଇଛି । [4] 'ଜନ୍ତ୍ର \"ଶବ୍ଦ ଟି ଜନ୍ତ୍ର ବସ୍ତୁ କୁ ବୁଝାଉଥିବା ବେଳେ \" ମନ୍ତ୍ର \" ଉପଦେଶ ଦେବା ବ ହିସାବକାରିବା କାର୍ଯ୍ୟ କୁ ବୁଝାଇଥାଏ । .[4] ତେଣୁ ' ଯନ୍ତର ମନ୍ତର \" ଶବ୍ଦ ଯୁଗଳ ହିସାବ କରିବାର ବସ୍ତୁ ଜନ୍ତ୍ର କୁ ବୁଝାଇ ଥାଏ । (calculation instrument.)"},{"en":"Sisodia Rani Garden and Palace is a palace garden 6 kilometres (3.7 mi) from Jaipur city in of Rajasthan state in India. It was built by Maharaja Sawai Jai Singh II in 1728. The place consists of tiered multi-level gardens with fountains, watercourses and painted pavilions. A double-storeyed palace occupies the top terrace of the garden. The palace has many galleries, pavilions and beautiful murals depicting scenes from the life of lord Krishna. The palace lies on Jaipur Agara highway.","or":"ଶିଶୋଡିଆ ରାଣୀ ବାଗ ଓ ପ୍ରସାଦ , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜୟପୁର ସହର ଠାରୁ 6 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ତତ୍ କାଳୀନ ମହାରାଜା ସୱାଇ ଜୟ ସିଂହ II   ଙ୍କ ଦ୍ଵାରା 1728 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ।  ନିର୍ମାଣ ଶୈଳୀ  ଏହି ସ୍ଥାନ ରେ ଏକ ତ୍ରୀସ୍ତରୀୟ ବଗିଚା , ଜଳଭଣ୍ଡାର , ଓ ଚିତ୍ରିତ ପାଭିଲିଆନ ନିର୍ମିତ ହେଇଥିଲା । ବଗିଚା ର ଉପର ଅଂଶ ଠାରେ ଏକ ଦ୍ଵିତଳ ପ୍ରସାଦ ନିର୍ମିତ ହେଇଥିଲା । ପ୍ରସାଦ ରେ ଅନେକ ସଂଖ୍ୟା ରେ ଗାଲେରୀ , ଓ ମୁରାଲ ଚିତ୍ର ରହିଛି । ମୁରାଲ ଅଙ୍କନ ଚିତ୍ର ସବୁ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ଉପରେ ଆଧାରିତ । ବ୍ୟୁପତ୍ତି ପ୍ରସାଦ ଓ ବଗିଚା ର ନାମକରଣ ସେ ସମୟ ର ମହାରାଣୀ ଙ୍କ ନାମ ଅନୁସାରେ ହେଇଥିଲା । ମହାରାଣୀ ସୁର୍ଜ୍ୟବଂଶୀ ରାଜପୁତ କୁଳ ର ଶିଶୋଡିଆ ଧାରା ରୁ ଆସିଥିଲେ । ସେମାନେ ରାଜସ୍ଥାନ ର  ମେୱାର ଅଞ୍ଚଳ ରେ ଶାସନ କରୁଥିଲେ ।"},{"en":"Shila Devi temple, Jaipur, with the Mahavidyas on the left and the Navadurgas on the right.","or":"ଶିଳା ଦେବୀ ମନ୍ଦିର ରେ ନବଦୁର୍ଗା ଙ୍କ ମୂର୍ତି ସବୁ"},{"en":"Shila Devi (Hindi: शिला देवी) is the famous idol of Durga. Her temple is located in Amer Fort in Jaipur, India. The idol was brought by Raja Man Singh I of Amber from Jessore (now in Bangladesh) in 1604 CE.[1] On the sixth day of winter Navratris, special prayers are offered to this goddess. Hundreds of thousands of people from Jaipur and surrounding areas come here to pay offerings to Shila Devi.","or":"ଶିଳା ଦେବୀ (Hindi: शिला देवी) ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜୟପୁର ରେ ଥିବା ଆମେର ଦୁର୍ଗ ରେ ଥିବା ପ୍ରସିଦ୍ଧ ମାଁ ଦୁର୍ଗ ମନ୍ଦିର । ମହାରାଜା ମାନ ସିଂହ ତାଙ୍କୁ ଜେସୋର ( ବର୍ତମାନ ବାଂଲା ଦେଶ ରେ ) ରୁ ଆଣି 1604 ମସିହା ରେ ସ୍ଥାପନ କରିଥିଲେ ।[1] ନବରାତ୍ର ସମୟ ରେ ଷଷ୍ଠ ଦିନ ରେ ମାଁ ଶିଳା ଦେବୀ ଙ୍କ ସ୍ଵତନ୍ତ୍ର ଆରାଧନା ହେଇଥାଏ । I ସେହି ସମୟ ରେ ମନ୍ଦିରକୁ ସ୍ଥାନୀୟ ଓ ବାହାରୁ ବହୁତ ଭକ୍ତ ଆସିଥାଆନ୍ତି ।"},{"en":"From folklore it is believed, this idol was carved from the same stone as the Dashabhuja idol of the Susanga Royal Family of Durgapur (now in Bangladesh).[citation needed] The Dashabhuja idol was stolen from Susanga and lost.","or":"ଲୋକ କଥା ଅନୁସାରେ ଦୁର୍ଗାପୁର ର ସୁସାଙ୍ଗ ରାଜପରିବାର ଯେଉଁ ପ୍ରସ୍ତର ଖଣ୍ଡ ରେ ଦଶଭୁଜା ଙ୍କ ମୂର୍ତି ର ନିର୍ମାଣ କରେଇ ଥିଲେ ସେହି ପ୍ରସ୍ତର ର ଅଂଶ ରୁ ଏହି ମୂର୍ତି ମଧ୍ୟ କରାଯାଇଥିଲା । ସେହି ଦଶଭୁଜା ଦୁର୍ଗ ଙ୍କ ମୂର୍ତି ମଧ୍ୟ ସୁସାଙ୍ଗ ରାଜପରିବାର ରୁ ଚୋରୀ ହେଇଯାଇଥିଲା ।"},{"en":"HISTORY OF ESTABLISHMENT OF THE TEMPLE#","or":"ଇତିହାସ"},{"en":"Towards the end of sixteenth century, Maharaja Mansingh brought the statue of the goddess Shila Mata from the eastern part of Bengal. In the kingdom of Pratapaditya, Maharaja Mansingh received a defeat at the hands of king Kedar. Humiliated and depressed, the Maharaja worshipped goddess Kali to please her and receive her blessings so as to change his defeat into victory. Kali appeared in a dream to bless him. The goddess also obtained a promise from the Maharaja that he would establish her shrine in his capital. The idol of goddess was recovered from sea in the form of a Shila (Slab) and it was brought to Amer when cleaned and washed, the present idol appeared. This is why the goddess is named as Shila Mata.","or":"ଷୋଡଶ ଶତାବ୍ଦୀ ର ଅନ୍ତିମ ଭାଗ ରେ ମହାରାଜା ମାନସିଂହ ବଙ୍ଗ ରାଜ୍ୟ ର ରାଜା ପ୍ରତାପଦିତ୍ୟ ଙ୍କ ଠାରୁ ଏହି ମୂର୍ତି ଆଣିବା ସମୟ ରେ ମହାରାଜା ମାନସିଂହ ରାଜା କେଦାର ଙ୍କ ଠାରୁ ଯୁଦ୍ଧ ରେ ପରାଜିତ ହେଇଥିବାରୁ ମାଁ କଲି ଙ୍କୁ ଅରଶନା କରି ତପସ୍ୟା କରିଥିଲେ ଓ ତାଙ୍କର ଆଶୀର୍ବାଦ ଲାଭ କରିଥିଲେ । ତେଣୁ ସେ ଶିଳା ଆକାର ରେ ଆଣି ତାକୁ ମୂର୍ତି ତିଆରି କରି ମନ୍ଦିର ରେ ସ୍ଥାପନ କରିଥିଲେ । ତେଣୁ ଦେବୀ ଙ୍କ ନାମ ଶିଳା ଦେବୀ ରକ୍ଷା ଯାଇଥିଲା ।"},{"en":"Diggi Palace now known as The Diggi Palace Hotel is an Indian royal palace located in Jaipur, Rajasthan.[1][2] It was converted into a heritage hotel, but a part is still occupied by the royal family, which also runs the hotel.[3] The annual Jaipur Literature Festival is held here since 2006.[4][5]","or":"ଡିଗ୍ଗି ରାଜମହଲ , ( ବର୍ତମାନ ଡିଗ୍ଗି ରାଜମହଳ ହୋଟେଲ )  ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜୟପୁର ଠାରେ ସ୍ଥିତ ଏକ ପୁରାତନ ରାଜମହଳ ।[1][2] ଏହାକୁ ବର୍ତମାନ ଏକ ଏଇତିହ ହୋଟେଲ ରେ ପରିଣତ କରାଯାଇଛି । [3] ଏଠାରେ 2006 ମସିହା ରୁ ଜଯପୁର ସାହିତ୍ୟ ସମାବେଶ ପ୍ରତିବର୍ଷ ଅନୁଷ୍ଠିତ ହେଇଥାଏ । .[4][5]"},{"en":"The former haveli belongs to the Thakurs (Khangarot Rajputs) of Diggi, a thikana or estate 40 km south-west from Jaipur, earlier part of the Jaipur state.[6] Each of the thakurs since its construction in 1980s, added to the present structure, which in 1991 was partly converted to a heritage hotel by the present owners Thakur Ram Pratap Singh Diggi and his wife, Jyotika Kumari Diggi.[7]","or":"ଏଠାରେ ଥିବା ହାବେଳି ବା ପ୍ରସାଦ କୁ ପୂର୍ବତନ ଡିଗ୍ଗି ନାମକ ଠିକଣା ବା ଇଷ୍ଟେଟ ର  ଠାକୁର ଙ୍କ ମାଲିକାନା ରେ ଥିଲା । ଡିଗ୍ଗି ସ୍ଥାନ ଟି ଜଯପୁର ଠାରୁ 40 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଜୟପୁର ର ଅନନ୍ୟ ମହଲ ମାନଙ୍କ ପରି ପ୍ରାଚୀନ ନୁହେଁ । ଏହା 1980 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ତେବେ ଏହାକୁ 1991 ମସିହା ରେ ପୁନର୍ବିନ୍ୟାସ ଓ ପରିବର୍ଦ୍ଧନ କରାଯାଇ ଏହାକୁ ତାହାର ମାଲିକ ଠାକୁର ରାମା ପ୍ରସାଦ ସିଂହ ଡିଗ୍ଗି ଙ୍କ ଦ୍ଵାରା ହୋଟେଲ ରେ ପରିଣତ କରାଗଲା ।"},{"en":"Diggi Palace","or":"ଡିଗ୍ଗି ମହଲ"},{"en":"Outside the Indian subcontinent","or":"ଭାରତ  ବାହାରେ"},{"en":"See also","or":"ପୁଆଶ୍ଚ ଦେଖାଣ"},{"en":"External Links","or":"ବାହ୍ୟ ସଂଯୋଗ"},{"en":"Lal Mandir in Delhi","or":"ଲାଲ ମନ୍ଦିର , ଦିଲ୍ଲୀ"},{"en":"Shri 1008 Shantinath Digambar Jain Mandir & 27 feet Shri 1008 Munisuvratnath Bhagwan","or":"ଶ୍ରୀ ଶନତିନାଥ ଦିଗମ୍ବର ଜୈନ ମନ୍ଦିର ଓ 27 ଫୁଟ ଉତ୍ଚ ମୁନିସୁବ୍ରତନାଥ ଭଗବାନ ଙ୍କ ମୂର୍ତି"},{"en":"Shri Mahavirji Jain Temple, Rajasthan","or":"ରାଜସ୍ଥାନ ର ମହାବୀରଜି ମନ୍ଦିର"},{"en":"Ranakpur Jain temple in Ranakpur, Rajasthan","or":"ରାଜସ୍ଥାନ ର ରଣକପୁର ଜୈନ ମନ୍ଦିର"},{"en":"Ajmer Jain Temple, Rajasthan","or":"ଆଜମେର ଜୈନ ମନ୍ଦିର"},{"en":"Shri parshvanath digmbar jain mandir, Jinnathpura.Jinnath pura is located at 1.5 km from the Sravanbelgola, Haasan.","or":"ପାର୍ଶ୍ବନାଥଦିଗମ୍ବର ଜୈନ ମନ୍ଦିର , ଜିନ୍ନାଥପୁରା"},{"en":"Jain temples and tirtha (pilgrimage sites) are present throughout the Indian subcontinent, many of which were built several hundred years ago. Many of these temples are classified according to Jain sects. Idols of tirthankaras are present in these temples. Many Jain temples are found in other areas of the world. This article lists and documents prominent Jain temples and Tirthas around the world.","or":"ସମଗ୍ର ଭାରତ ର ବିଭିନ୍ନ ସ୍ଥାନ ରେ ଜୈନ ମନ୍ଦିର ସବୁ ରହିଛି । ଭାରତ ବାହାରେ ଶ୍ରୀଲଙ୍କା, ଥାଇଲଣ୍ଡ , ମାଲୟେସିଆ ଇତ୍ୟାଦି ଉପମହାଦେଶୀୟ ଦେଶ ମାନଙ୍କରେ ମଧ୍ୟ ଅନେକ ମନ୍ଦିର ରହିଛି । ଏହା ବ୍ଯତୀତ ମଧ୍ୟ ଅନ୍ୟ କିଛି ଦେଶ ରେ ଜୈନ ମନ୍ଦିର ସବୁ ନିର୍ମିତ ହେଇଛି । ନିମ୍ମ ରେ ଜୈନ ମନ୍ଦିର ସମୂହ ର ତାଲିକା ଇଆଯାଇଛି । ."},{"en":"India","or":"ଭାରତ"},{"en":"Kaila Devi Temple is a Hindu temple situated in the Kaila Devi Village of Karauli district, in the Indian state of Rajasthan. Nearest cities is Karauli (23 km), Gangapur City (34 km), Hindaun City (58 km). The temple is located on the banks of the Kalisil River, a tributary of the Banas River in the hills of Aravali.","or":"କୈଲା ଦେବୀ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର କରୌଲି ଜିଲ୍ଲା ର କଇଲା ନାମକ ଗ୍ରାମ ରେ ଥିବା ଏକ ହିନ୍ଦୁ  ମନ୍ଦିର । ଏହାର ନିକଟବର୍ତୀ ସହର କରୌଲି ଏଠାରୁ 23 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । କୈଲା ଦେବୀ ମନ୍ଦିର କାଲିସିଲ ନଦୀ ର ତଟ ନିକଟ ରେ ଅବସ୍ଥିତ ।"},{"en":"The temple is dedicated to the tutelary deity, Goddess Kaila Devi, of the erstwhile princely Jadon Rajput rulers of the Karauli state. It is a marble structure with a large courtyard of a checkered floor. In one place are a number of red flags planted by devotees.","or":"ଏହି ମନ୍ଦିର ର ଆରାଧ୍ୟା ଦେବୀ କଇଲା ଦେବୀ । ଏହା ଏକ ମାର୍ବଳ ନିର୍ମିତ ମୂର୍ତି । ମନ୍ଦିର ରେ ଏକ ଦୀର୍ଘ ଅଗଣା ରହିଛି ।  ଏଠାରେ ଭକ୍ତ ମାନେ ବହୁ ସଂଖ୍ୟା ରେ ଲାଲ ରାଗ ର ପତାକା ସ୍ଥାନିତ କରିଥାନ୍ତି । ଚୈତ୍ର ମାସ ରେ ଏଠାକୁ ଭାରତ ର ସବୁ ସ୍ଥାନ ରୁ , ବିଶେଷ କରି ଉତ୍ତର ପ୍ରଦେଶ , ମଧ୍ୟପ୍ରଦେଶ ରୁ ଆସି ଥାନ୍ତି । ଏହି ସମୟ ରେ ଏଠାରେ ଏକ ମେଳା ମଧ୍ୟ ହେଇଥାଏ । ଏହି ମେଳା 15 ଦିନ ଧରି ଚାଲିଥାଏ । ହାରାହାରି 20 ଲକ୍ଷ ଲୋକ ମେଲା ପାଇଁ ଆସୁଥିବାର ପ୍ରକାଶ ।"},{"en":"Accessbility","or":"ଯାତାୟାତ"},{"en":"For Kaila Devi the nearest airport is Jaipur Airport (170 km).","or":"ଏଠାରୁ ନିକଟତମ ବିମାନ ବନ୍ଦର ର ଅବସ୍ଥିତି ଜୟପୁର ଠାରେ ଓ ଏହା 170 କିଲୋମିଟର ଦୂର ରେ । କଇଲାଦେବୀ ରେଳପଥ ଦ୍ଵାରା ସଯୋଗୀତ । ପଶ୍ଚିମ ମଧ୍ୟ ରେଳପଥ ର ମୁମ୍ବାଇ ଦିଲ୍ଲୀ ଲାଇନ ଏହି ସହର ନିକଟ  ଦେଇ ଯାଇଛି । ଗାଙ୍ଗପୁର ସହର ରେ ଏହାର ଷ୍ଟେସନ ରହିଛି । ସଡକ ପଥ ରେ ଏହି ସ୍ଥାନ ଆଗ୍ରା , ଦିଲ୍ଲୀ , ଜଯପୁର , ମଥୁରା ସହ ସଂଯୁକ୍ତ ।"},{"en":"In summer from April to June the temperature goes up to maximum of 47 degrees C. and in winter season it comes down minimum up to 12 degrees C.","or":"ଗ୍ରୀଷ୍ମ କାଳ ରେ ଏଠାରେ ତାପମାତ୍ରା 47 ଡିଗ୍ରୀ ଯାଏ ହେଇଥାଏ ଓ ଶୀତ ଋତୁ ରେ ସର୍ବନିମ୍ମ 12 ଡିଗ୍ରୀ ଯାଏ ହେଇଥାଏ ।"},{"en":"Kedar Nath Cave and Temple","or":"କେଦାରନାଥ ଗୁମ୍ଫା ଓ ମନ୍ଦିର"},{"en":"Ranthambore Sanctuary","or":"ରନ୍ଥାମ୍ଭୋର ଅଭୟାରଣ୍ୟ"},{"en":"Nakkash ki Devi- Gomti Dham","or":"ନାକାଶକି ଦେବୀ - ଗୋମତୀ ଧାମ"},{"en":"Shri Mahavirji Temple","or":"ଶ୍ରୀ ମହାବୀରଜୀ ମନ୍ଦିର"},{"en":"Mehandipur Balaji Temple","or":"ମେହନ୍ଦିପୁର ବାଲାଜି ମନ୍ଦିର"},{"en":"Barbasin Temple","or":"ବରବାସୀ ମନ୍ଦିର"}]