[{"en":"Directorial career","or":"ନିର୍ଦେଶିକା ଭାବରେ"},{"en":"As an Actress","or":"ଅଭିନେତ୍ରୀ"},{"en":"Reema Kagti Reema Kagti(Left) with Zoya Akhtar Born Reema Kakati 1972 (age 44–45) Guwahati, Assam, India Nationality Indian Occupation Director, Screenwriter Years active 2007—present","or":"Reema Kagti Reema Kagti(Left) with Zoya Akhtar ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Reema Kakati 1972 (age 44–45) Guwahati, Assam, India ଜାତୀୟତା Indian ଜୀବିକା Director, Screenwriter କାର୍ଯ୍ୟକାଳ 2007—present"},{"en":"Reema Kagti(Also spelled Kakati) (Assamese: ৰীমা কাগতি (কাকতি)) (born 1972) is an Indian film director and screenwriter, who works in Bollywood. She made her debut as director with critically acclaimed Honeymoon Travels Pvt. Ltd. (2007), which was followed by neo-noir, Talaash (2012).","or":"ରିମା କାଗତି, (କାକତି m (ଅସମୀୟା: ৰীমা কাগতি (কাকতি)) ଜଣେ ଅସମୀୟ ମହିଳା ଫିଲ୍ମ ନିର୍ଦେଶିକା ଓ ଚିତ୍ରନାଟ୍ୟ ଲେଖିକା । ସେ ମୁମ୍ବାଇ ସହର ରେ କାର୍ଯ୍ୟ କରନ୍ତି । ସେ \" ହନିମୁନ ଟ୍ରାଭେଲ ପ୍ରିଭେଟ ଲିମିଟେଡ \" ନାମକ ଫିଲ୍ମ ୨୦୦୭ ମସିହା ରେ ନିର୍ଦେଶନା ଦେଇ ଫିଲ୍ମ ଜଗତ ରେ ପଦାର୍ପଣ କରିଥିଲେ । ଏହା ପରେ ସେ \" ତଲାଶ \" ଆଦି ଅନେକ ଫିଲ୍ମ ରେ କାର୍ଯ୍ୟ କରିଛନ୍ତି ।"},{"en":"Reema was born in Guwahati. She did her Bachelor of Arts in English Literature from Sophia College, Mumbai. She also pursued a post graduate diploma in Social Communications Media at the Sophia Polytechnic.","or":"ରିମା ଙ୍କ ଜନ୍ମ ଆସାମ ର ଗୁଆହାଟି ଠାରେ ହେଇଥିଲା । ସେ ମୁମ୍ବାଇ ର ସୋଫିଆ ମହିଳା କଲେଜ ରେ ଇଂରାଜୀ  ଭାଷା ସାହିତ୍ଯ ରେ ଡିଗ୍ରୀ କରିଥିଲେ । ପରେ ସେ ସେଠାରେ ସାମାଜିକ ଯୋଗାଯୋଗ ବିଷୟ ନେଇ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ କରିଥିଲେ ।"},{"en":"Reema Kagti has worked as an assistant director with many leading directors including Farhan Akhtar (Dil Chahta Hai, Lakshya), Ashutosh Gowariker (Lagaan), Honey Irani (Armaan), and Mira Nair (Vanity Fair).[1]","or":"ରିମା ଅନେକ ମୁଖ୍ୟ ନିର୍ଦେଶକ ଙ୍କ ସହ ସହ ନିର୍ଦେଶକ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେଥି ମଧ୍ୟ ରୁ ଫରହାନ ଅଖତାର , ଆଶୁତୋଷ ଗୋବାରିକର , ମୀରା ନାୟାର ଆଦି ଙ୍କ ସହ ଅନେକ ସଫଳ ଫିଲ୍ମ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ । .[1]"},{"en":"She has been an associate with Excel Entertainment since its inception, as she has assisted both Farhan and Zoya Akhtar in all their films and commercials to date.[2]","or":"ସେ ଫରହାନ ଅଖାତର ଓ ଯୋୟା ଅଖତାର ଙ୍କ ସହ ଏକ୍ସେଲ ଏଣ୍ଟରଟେନମେଣ୍ଟ   ନାମକ କମ୍ପାନୀ ରେ ବହୁ ଫିଲ୍ମ ଓ ବିଜ୍ଞାପନ ଫିଲ୍ମ ରେ କାର୍ଯ୍ୟ କରିଆସୁଛନ୍ତି । .[2]"},{"en":"Reema made her directorial debut with Honeymoon Travels Pvt. Ltd. in 2006.[3] Her next film, Talaash, was a suspense drama starring Aamir Khan, Rani Mukerji and Kareena Kapoor.[4]","or":"\" ହନିମୁନ ଟ୍ରାଭେଲ ପ୍ରିଭେଟ ଲିମିଟେଡ \" ତାଙ୍କର ପ୍ରଥମ ଅବଦାନ , ନିର୍ଦେଶିକା ଭାବରେ । .[3] ଏହା ୨୦୦୬ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ତା ପରେ ସେ ତଲାଶ ଫିଲ୍ମ କରିଥିଲେ । .[4]"},{"en":"Reema Kagti","or":"ରିମା କାଗତି"},{"en":"Reema Kagti at the Internet Movie Database Reema Kagti: Filmography and Profile","or":"ରିମା କାଗତି (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) Reema Kagti: Filmography and Profile"},{"en":"Revathy S Varmha is an Indian director.","or":"ରେଭଥୀ ଭରମ୍ହା , ଜଣେ ଭାରତୀୟ ମହିଳା ଫିଲ୍ମ ନିର୍ଦେଶିକା । ସେ ଫିଲ୍ମ ପାଇଁ ଚିତ୍ରନାଟ୍ୟ ଲେଖିବା ସହ ବିଭିନ୍ନ ଭାଷା ରେ ଫିଲ୍ମ ନିର୍ଦେଶନା ଦେଇଥାନ୍ତି । ସେ ମୁଖ୍ଯତଃ ବିଜ୍ଞାପନ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥାନ୍ତି ।"},{"en":"Varmha began to write scripts for commercials at age 16. Living in New Delhi, she began directing commercials in the 1990s when she took over for the director of a Rexona spot and by 2005 had directed more than 480 commercials, including spots for Cadbury, Parker Pens, Nakshatra Jewellery and the Hyundai Santro.[1]","or":"ମାତ୍ର ୧୬ ବର୍ଷ ବୟସ ରୁ ସେ ବିଜ୍ଞାପନ ଫିଲ୍ମ ପାଇଁ ଚିତ୍ରନାଟ୍ୟ ଓ ସଂଳାପ ଲେଖୁଥିଲେ । ସେ ନୂଆ ଦିଲ୍ଲୀ ରେ ରହି ୧୯୯୦ ମସିହା ରୁ ବିଜ୍ଞାପନ ଫିଲ୍ମ ମାନଙ୍କୁ ନିର୍ଦେଶନା ଦେବା ଆରମ୍ଭ କରିଥିଲେ । ସେ \"ରେକ୍ସୋନାସ୍ପଟ\" ନାମକ କମ୍ପାନୀ ତରଫ ରୁ ୪୦୦ ରୁ ଉର୍ଦ୍ଧ ବିଜ୍ଞାପନ ଫିଲ୍ମ ନିର୍ମାଣ କରିଛନ୍ତି । .[1]"},{"en":"In 2005 Varmha began directing movies.[1] Her debut was the Tamil family film June R.[2] She proceeded to direct two Telugu films, the Bollywood remake of June R entitled Aap Ke Liye Hum, and the Sri Lankan film Yasoda Kanna, which was criticized for its political stance.[3] In 2012 she directed Maad Dad, her first Malayalam film, with a second Malayalam film in pre-production in December 2012.[4]","or":" ୨୦୦୫ ମସିହା ରୁ ରେବଥୀ ଅଭିନୟ ମୂଳକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେବା ଆରମ୍ଭ କରିଥିଲେ । ସେ ତାମିଲ ଫିଲ୍ମ \" ଜୁନ R\" ପ୍ରଥମ ଅବଦାନ ଭାବେ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ସେ ଏକ ଶ୍ରୀଲଙ୍କା ଭାଷା ଫିଲ୍ମ ମଧ୍ୟ ନିର୍ଦେଶନା ଦେଇଥିଲେ । .[3] ସେ ୨୦୧୨ ମସିହା ରେ ଏକ ମାଳୟାଲାମ ଫିଲ୍ମ  \" ମାଡ ଦାଦ \" ବିରଦେଶନା ଦେଇଥିଲେ । "},{"en":"Revathy S. Varmha","or":"ରେଭଥୀ ଭରମ୍ହା"},{"en":"Official website Parul Yadav at the Internet Movie Database","or":"Official website ପାରୁଲ ଯାଦବ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Parul Yadav Born Mumbai, Maharashtra, India Residence Bangalore, Karnataka, India Occupation Film actress, television host, model Years active 2000–present Website www.parulyadav.com","or":"Parul Yadav ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Mumbai, Maharashtra, India ଘର Bangalore, Karnataka, India ଜୀବିକା Film actress, television host, model କାର୍ଯ୍ୟକାଳ 2000–present ୱେବସାଇଟ parulyadav.com"},{"en":"Parul Yadav is an Indian television and film actress and a model, who has appeared in various television shows and in South Indian films, primarily in Kannada along with a few Malayalam and Tamil films. Following her modelling career, she made her acting debut in the television series Bhagyavidhaata which aired on colors tv in Hindi. She appeared in the Kannada film Govindaya Namaha (2011), which earned her the South Indian International Movie Award for Best Debutant and the Bangalore Times Best Newcomer Award, besides a nomination for Udaya Awards for Best Female Actor.[1] For her performance in Bachchan, she won the South Indian International Movie Award for Best Supporting Actress and was nominated for the Best Supporting Actress Award at the 61st Filmfare Awards South.","or":"ପାରୁଲ ଯାଦବ ଜଣେ ଭାରତୀୟ ଟେଲିଭିଜନ ତଥା ଫିଲ୍ମ ଅଭିନେତ୍ରୀ ଓ ମଡେଲ । ସେ ଅନେକ ଟେଲିଭିଜନ ଷୋ ରେ ଓ ଦକ୍ଷିଣ ଭାରତୀୟ ଫିଲ୍ମ ରେ ଅଭିନୟ କରନ୍ତି । ସେ ଟେଲିଭିଜନ ରେ \" ଭାଗ୍ୟବିଧାତା  \" ନାମକ ଧାରାବାହିକ ରେ ଅଭିନୟ କରିଥିଲେ । ଏହା କଲର୍ସ ଟିଭି ରେ ପ୍ରସାରିତ ହେଇଥିଲା । ୨୦୧୧ ମସିହା ରେ ସେ କନ୍ନଡ ଫିଲ୍ମ \" ଗୋବିନ୍ଦୟ ନମହ\"  ରେ ଅଭିନୟ କରିଥିଲେ । ଏହି ଅଭିନୟ ପାଇଁ ସେ ଶ୍ରେଷ୍ଠ ନବାଗତ ଭାବରେ ଦକ୍ଷିଣ ଭରତ ଆନ୍ତର୍ଜାତିକ ମୁଭି ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । ଏହା ସହ ତାଙ୍କୁ ବାଙ୍ଗାଲୋର ଟାଇମସ ପୁରସ୍କାର ଓ ଉଦୟ ପୁରସ୍କାର ମଧ୍ୟ ମିଳିଥିଲା । r.[1] ଏହା ପରେ \" ବଚନ \" ଫିଲ୍ମ ରେ ଅଭିନୟ ପାଇଁ ସେ ଶ୍ରେଷ୍ଠ ସହ ଅଭିନେତ୍ରୀ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ । ୬୧ ତମ ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ପାଇଁ ମଧ୍ୟ ତାଙ୍କ ନାମ ମନୋନୀତ ହେଇଥିଲା । "},{"en":"Parul's career began as a model in Mumbai. She made her acting debut in the 2004 Tamil film Dreams starring Dhanush and Diya. She switched over to television with the daily soap-opera Bhagyavidhaata which has aired on Colors since 2009. This was soon followed by the comedy reality show Comedy Ka Maha Muqabala on Star Plus where she was a participant representing the team Raveena Ke Mohre.","or":"ମଡେଲ ହିସାବ ରେ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥିବା ପାରୁଲ ଙ୍କ ପ୍ରଥମ ତାମିଲ ଫିଲ୍ମ \" ଡ୍ରିମ \" ଥିଲା । ଏହା ୨୦୦୪ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ସେ ଟେଲିଭିଜନ ରେ ଧାରାବାହିକ \" ଭାଗ୍ୟବିଧାତା \" ରେ ରେ ମଧ୍ୟ ଅଭିନୟ ୨୦୦୯ ମସିହା ରୁ କରିଆସୁଛନ୍ତି । ଏହା ସହ ସେ ସ୍ତର ପ୍ଲସ ଚାନେଲ ରେ \" କାମେଡି କା ମହା ମୁକାବିଲା \" ରେ ମଧ୍ୟ ଅଭିନୟ କରିଥିଲେ । "},{"en":"In 2011, she made her Kannada film debut in Govindaya Namaha which went on to become one of the highest grossing films of that year. She played the role of Mumtaz, a Muslim girl falling in love with Govinda played by Komal Kumar. Her portrayal won her a SIIMA Best Debutant award (2013) and Bangalore Times Best Newcomer Award (2013) and a nomination in the Udaya Film Awards for the best actor category for that year.[1] The song \"Pyarge Aagbittaite\" featuring her went viral on the internet sites and propelled her stardom.[2] The same pairing in the 2012 film Nandeesha, however, could not continue the success at the box-office. Parul Yadav won the 'Glamour Icon of the Year' award given away by Suvarna TV channel.","or":"I୨୦୧୧ ମସିହା ରେ ସେ ତାଙ୍କର ପ୍ରଥମ କାନ୍ନାଡ଼ା ଫିଲ୍ମ \" ଗୋବିନଦାୟ ନମହ \" ରେ ଅଭିନୟ କରିଥିଲେ । ଏହି ଫିଲ୍ମ ବ୍ଯବସାୟିକ ଭାବରେ ବହୁଳ ସଫଳତା ପାଇଥିଲା । ସେଥିରେ ସେ ଜେନ ମୁସଲିମ ଝିଅ ଭାବରେ ଅଭିନୟ କରିଥିଲେ । ସେଥିପାଇଁ ସେ ଶ୍ରେଷ୍ଠ ନବାଗତ ପୁରସ୍କାର ପାଇଥିଲେ ।  "},{"en":"In 2014, Yadav signed for two movies that became landmark projects of her career, Vaastu Prakaara and Uppi 2. She played the role of an advocate in Vaastu Prakaara, which was directed by renowned film-maker Yogaraj Bhat. In Uppi 2 she is seen in a cameo opposite its director Upendra. Her latest release is K. M. Chaitanya's Aatagara featuring an ensemble cast and Jessie. Her performance in Jessie won her widespread appreciation. Upcoming films of Parul include Seizer and Vijayaditya.[5]","or":"୨୦୧୪ ମସିହା ରେ ସେ ଦୁଇଟି ଫିଲ୍ମ \" ବାସ୍ତୁ ପ୍ରକାର\" ଓ \" ଉପପୀ 2 \" କରିଥିଲେ । .[5]"},{"en":"Parul's biggest movie of her career is Killing Veerappan, directed in multiple languages by the talented film-maker Ram Gopal Varma. The movie also marks Parul's official entry into Bollywood. Killing Veerappan is about the circumstances that led to the killing of dreaded forest brigand Veerappan. Kannada superstar Shiva Rajkumar plays the role of a police officer and Parul is paired with him. Killing Veerappan will also be dubbed and released in Tamil and Telugu.","or":"ସେ ଅଭିନୟ କରିଥିବା \" Killing Veeraapaan \" କୁ ତାଙ୍କର ଶ୍ରେଷ୍ଠ ଫିଲ୍ମ କୁହାଯାଇଥାଏ । ଏଥିରେ କୁଖ୍ୟାତ ଚନ୍ଦନା କାଠ ଦସ୍ୟୁ ବିରାପ୍ପନ ର ଜୀବନୀ ଉପରେ କାହାଣୀ ରହିଛି । "},{"en":"Sharda Mukherjee (born 24 February 1919, Mumbai[1]) was born in a Maharashtrian family as Sharda Pandit and was governor of Indian state of Gujarat and Andhra Pradesh. She was governor of Gujarat from 1978 to 1983. She was wife of Air Chief Marshal Subroto Mukerjee. Sharda Mukherjee was born as Sharda Pandit in Rajkot in a Maharashtrian family. She met Air Marshal Subroto Mukherjee in Bombay in 1937. They got married in 1939 and had a son.","or":"ସାରଦା ମୁଖାର୍ଜୀ (ଜନ୍ମ ୨୪  ଫେବ୍ରୁଆରି ୧୯୧୯ , ମୁମ୍ବାଇ [1]) ଜଣେ ମହିଳା ରାଜନୀତିଜ୍ଞ ଥିଲେ ଓ ସେ ମହାରାଷ୍ଟ୍ର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କର ବିବାହ ପୂର୍ବ ନାମ ସାରଦା ପଣ୍ଡିତ ଥିଲା ଓ ସେ ଗୁଜୁରାଟ ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ରାଜ୍ୟପାଳ ଭାବରେ 1987 ମସିହା ରୁ 1983 ମସିହା ଯାଏ ରହିଥିଲେ । ସେ ଏୟାର ଚିଫ ମାର୍ଶଲ ସୁବ୍ରତ ମୁଖାର୍ଜୀ ଙ୍କୁ ୧୯୩୭  ବିବାହ କରିଥିଲେ ।  ତାଙ୍କର ଜଣେ  ପୁତ୍ର  ଅଛନ୍ତି ।"},{"en":"She was member of 3rd and 4th Lok Sabha from Ratnagiri (Lok Sabha constituency) of Mahrashtra.[2]","or":"ସାରଦା ମହାରାଷ୍ଟ୍ର ର ରତ୍ନଗିରି ଲୋକ ସଭା ମଣ୍ଡଳୀ ରୁ ତୃତୀୟ ଓ ଚତୁର୍ଥ ଲୋକ ସଭା କୁ ନିର୍ବାଚିତ ହେଇଥିଲେ । [2]"},{"en":"Early life and family","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନୀ"},{"en":"Career","or":"କାର୍ଯ୍ୟ କାଳ"},{"en":"Rajendra Kumari Bajpai Lieutenant Governor of Pondicherry In office 2 May 1995 – 22 April 1998 Personal details Born (1925-02-08)8 February 1925 Laluchak, Bhagalpur district, Bihar. Died 17 June 1999(1999-06-17) (aged 74) Allahabad, Uttar Pradesh Political party Indian National Congress","or":"Rajendra Kumari Bajpai Lieutenant Governor of Pondicherry In office 2 May 1995 – 22 April 1998 Personal details ଜନ୍ମ ୮ ଫେବୃଆରୀ ୧୯୨୫(1925-02-08) Laluchak, Bhagalpur district, Bihar. ମୃତ୍ୟୁ ୧୭ ଜୁନ, ୧୯୯୯ (୭୪ ବର୍ଷ) Allahabad, Uttar Pradesh ରାଜନୀତିକ ଦଳ Indian National Congress"},{"en":"Rajendra Kumari Bajpai (8 February 1925 – 17 July 1999) was an Indian National Congress politician, a former Union Minister of India and former Lieutenant Governor of Pondicherry. She was elected three times to the Lok Sabha from Sitapur constituency in 1980, 1984 and 1989 and was a close confidant of former Prime Minister Indira Gandhi.","or":"ରାଜେନ୍ଦ୍ର କୁମାରୀ ବାଜପାୟୀ (୮ ଫେବ୍ରୁଆରି ୧୯୯୫ ରୁ ୨୨ ଏପ୍ରିଲ, ୧୯୯୯ )  ଭାରତୀୟ କଙ୍ଗ୍ରେସ୍ସ ଦଳ ର ଜଣେ ନେତ୍ରୀ ତଥା ପୂର୍ବତନ କେନ୍ଦ୍ର ମନ୍ତ୍ରୀ ଓ ରାଜ୍ୟପାଳ ଥିଲେ । ସେ କେନ୍ଦ୍ର ଶାସିତ ଆଞ୍ଚଳ ପଣ୍ଡିଚେରି ର ଲେଫ୍ଟନାଣ୍ଟ ଗଭର୍ନର ଥିଲେ ।"},{"en":"She was born on 8 February 1925 in Laluchak, Bhagalpur district, Bihar to Pt. S.K. Mishra, she was the granddaughter of Ravi Shankar Shukla and niece of Shyama Charan Shukla[1] After her schooling she received M.A. and Ph.D. degrees from Allahabad University.[2]","or":"ତାଙ୍କର ଜନ୍ମ ବିହାର ରାଜ୍ୟ ର ଭାଗଲପୁର ଜିଲ୍ଲା ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ପଣ୍ଡିତ ଏସ . କେ . ମିଶ୍ର ତଥା ପିତାମହ ରବୁଶଙ୍କର ଶୁକ୍ଲା ଥିଲେ । ଶ୍ୟାମା ଚରଣ ଶୁକ୍ଲା ତାଙ୍କର ମାମୁ ଥିଲେ । ସେ ଆଲ୍ଲାହାବାଦ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ସ୍ନାତକୋତ୍ତର ତଥା Ph. D. ଡିଗ୍ରୀ ପାଇଥିଲେ ।.[2]"},{"en":"She married D.N. Bajpai, a teacher by profession in 1947, who also took part in the Quit India Movement of 1942. The couple had a son Ashok Bajpai and a daughter.[2]","or":"ସେ ୧୯୪୭ ମସିହା ରେ ଡି . ଏନ  ବାଜପାୟୀ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ସେ ଦୁଇଜଣ ୧୯୪୨ ମସିହା ରେ ହେଇଥିବା ଭାରତ ଛାଡ ଆନ୍ଦୋଳନ ରେ ଭାଗ ନେଇଥିଲେ । ତାଙ୍କର ଜଣେ ପୁତ୍ର ଓ ଜଣେ କନ୍ୟା ଅଛନ୍ତି । .[2]"},{"en":"She was member of the Legislative Assembly of Uttar Pradesh from 1962 to 77; remained the head of Uttar Pradesh Congress Committee (UPCC) and a close confidant of former Prime Minister Indira Gandhi.[3] Eventually she held various ministries in the Cabinet of Uttar Pradesh (1970–77).[2] Thereafter, she was elected to the Lok Sabha three consecutive times from Sitapur in 1980, 1984 and 1989.[4] She became Union Minister of State with independent charge of Ministry of Social Welfare (1984–86), Minister of State with independent charge of Labour (1986–87) and Minister of State with independent charge of Welfare (1987–89) with Rajiv Gandhi as Prime Minister.[5] She was appointed lieutenant governor of Pondicherry from 2 May 1995 to 22 April 1998.[6]","or":"ସେ ୧୯୬୨ ମସିହା ରୁ ୧୯୭୭ ମସିହା ଯାଏ ଉତ୍ତର ପ୍ରଦେଶ ବିଧାନ ସଭା ର ସଦସ୍ୟ ରହିଥିଲେ ।ଏହା ସହ ସେ ଉତ୍ତର ପ୍ରଦେଶ କଂଗ୍ରେସ କମିଟି ର ମୁଖ୍ୟ ମଧ୍ୟ ରହିଥିଲେ । ସେ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ ସହ ଘନିଷ୍ଠ ଥିଲେ । .[3] ୧୯୭୦ ମସିହା ରୁ ୧୯୭୭ ମସିହା ଯାଏ ସେ ଉତ୍ତର ପ୍ରଦେଶ ର ବିଭିନ୍ନ ବିଭାଗ ରେ ମନ୍ତ୍ରୀ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । .[2] ଏହା ପରେ ସେ କ୍ରମାଗତ 3 ଥର ଲୋକ ସଭା କୁ ନିର୍ବାଚିତ ହେଇ ସମାଜ ମଙ୍ଗଳ  ବିଭାଗ ଓ ଅନ୍ୟ ବିଭାଗ ର   ମିନିଷ୍ଟର ଅଫ ସ୍ଟେଟ ହେଇଥିଲେ । .[4]  .[5] ତାଙ୍କୁ ୧୯୯୫ ମସିହା ରେ କେନ୍ଦ୍ର ଶାସିତ ଆଞ୍ଚଳ ପଣ୍ଡିଚେରି ର ଲେଫ୍ଟନାଣ୍ଟ ଗଭର୍ନର  ନିଯୁକ୍ତ କରାଯାଇଥିଲା । .[6]"},{"en":"She died on 17 July 1999 at Allahabad after a prolonged kidney-related illness. She was survived by her husband and children.[7] At the time of her death, her son Ashok Bajpai was president of the District Congress committee, while Dr Ranjana Bajpai, her daughter-in-law was president of Uttar Pradesh Mahila Congress.[4]","or":"୧୭ ଜୁଲାଇ ୧୯୯୯ ରେ ତାଙ୍କର ନିଧନ ହେଇଥିଲା । ତାଙ୍କ ପୁତ୍ର ଅଶୋକ ସେହି ସମୟ ରେ ଉତ୍ତର ପ୍ରଦେଶ କଂଗ୍ରେସ ଦଳ ର ମୁଖ୍ୟ ଥିଲେ । [7]"},{"en":"Chandrawati (born 1928) is an Indian politician. She was Lieutenant Governor of Puducherry from 19 February 1990 to 18 December 1990.[1] Earlier, she was a minister (1964–66 and 1972–74) in the Government of Haryana.[2] In 1977, she was elected to the 6th Lok Sabha as MP for the Bhiwani constituency as a Janata Party candidate.[3]","or":"ଚନ୍ଦ୍ରାବତୀ (ଜନ୍ମ ୧୯୨୮ ) ଜଣେ ଭାରତୀୟ ମହିଳା ରାଜନୀତିଜ୍ଞ । ସେ ୧୯୯୦ ଫେବ୍ରୁଆରି ୧୯ ତାରିଖ ରୁ ୧୯୯୦ ଡିସେମ୍ବର ୧୮ ତାରିଖ ଯାଏ ପଣ୍ଡୁଚେରି( ବର୍ତମାନ ପୁଡୁଚେରି )  ର ଲେଫ୍ଟନାଣ୍ଟ ଗଭରଣର ଥିଲେ । .[1] ଏହା ପୂର୍ବ ରୁ ସେ ୧୯୬୪ ରୁ ୧୯୬୬ ଓ ୧୯୭୨ ରୁ ୯୭୪ ମସିହା ରେ ହରିୟଣା ସରକାର ରେ ମନ୍ତ୍ରୀ ରହିଥିଲେ । ୧୯୭୭ ମସିହା ରେ ସେ ଭିବାନୀ ଆସନ ରୁ ଜନତା ଦଳ ରୁ ଲୋକସଭା କୁ ନିର୍ବାଚିତ ହେଇଥିଲେ । [2]  [3]"},{"en":"She was born in 1928 in Dalawas village, Bhiwani district, Haryana. Her father, Hazarilal Sheoran, served in the Indian Army.","or":"ତାଙ୍କର ଜନ୍ମ ହରିୟଣା ରାଜ୍ୟ ର ଭିବାନୀ ଜିଲ୍ଲା ର ଦାଲାବାସ ଗ୍ରାମ ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ଭାରତୀୟ ସେନା ରେ ସେବାରତ ଥିଲେ ।"},{"en":"During 1964-66 and 1972-74 she was Minister of State in Haryana, 1977-79 President of Janata Party and 1982-85 Leader of the Opposition, and later a senior Indian National Congress leader in Haryana.","or":"ସେ ହରିୟଣା ରାଜ୍ୟ ର ମନ୍ତ୍ରୀ ଭାବରେ ଭିନ୍ନ ସମୟ ରେ ରହିବା ସହ ବିରୋଧୀ ଦଳ ର ନେତ୍ରୀ ଭାବରେ ମଧ୍ୟ ରହିଥିଲେ । ପରେ ସେ କଂଗ୍ରେସ ଦଳ ରେ ଯୋଗ ଦେଇଥିଲେ ।"},{"en":"She worked as Lt. Governor of Puducherry from 19 February 1990 to 13 December l990.","or":"ସେ ୧୯୯୦ ଫେବ୍ରୁଆରି ୧୯ ତାରିଖ ରୁ ୧୯୯୦ ଡିସେମ୍ବର ୧୮ ତାରିଖ ଯାଏ ପଣ୍ଡୁଚେରି( ବର୍ତମାନ ପୁଡୁଚେରି ) ର ଲେଫ୍ଟନାଣ୍ଟ ଗଭରଣର ଥିଲେ"},{"en":"Anushka Shetty at the Internet Movie Database","or":"ଅନୁଷ୍କା ସେଠି (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Anushka Shetty Anushka Shetty at the trailer launch of Baahubali: The Beginning (2015) in Mumbai, India. Born Sweety Shetty[1] (1981-11-07) 7 November 1981[2] Mangalore, Karnataka, India Residence Hyderabad, Telangana, India[3] Education BCA Occupation Actress, model, former yoga teacher Years active 2005–present Height 1.75 m (5 ft 9 in)[4] Awards Kalaimamani, Nandi Award","or":"== ଅନୁଷ୍କା ସେଠି == ବାହୁବଲି: ଦି ବିଗିନିଙ୍ଗ୍(୨୦୧୫) ସିନେମା-ଝଲକର୍ ମୁକ୍ତିଲାଭ ଅବସରରେ ଅନୁଷ୍କା ସେଠି ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ସୁଇଟି ସେଠି ୭ ନଭେମ୍ବର ୧୯୮୧ (ବୟସ ୩୫) ମାଙ୍ଗାଲୋର୍, କର୍ଣାଟକ, ଭାରତ ଘର ହାଇଦ୍ରାବାଦ୍, ତେଲେଙ୍ଗାନା, ଭାରତ ଶିକ୍ଷା ବି.ସି.ଏ ଜୀବିକା ଅଭିନେତ୍ରୀ, ମଡେଲ୍, ପୁର୍ବତନ ଯୋଗ ଶିକ୍ଷୟତ୍ରୀ କାର୍ଯ୍ୟକାଳ ୨୦୦୫–ବର୍ତ୍ତମାନ୍  ଉଚ୍ଚତା ୧.୭୫ ମି (୫ ଫୁଟ୍ ୯ ଇଞ୍ଚ୍) Hinduism ପୁରସ୍କାର କଲାଇମାମନୀ, ନନ୍ଦି ପୁରଷ୍କାର"},{"en":"Sweety Shetty (born 7 November 1981), better known by her stage name Anushka Shetty, is an Indian actress and model who works predominantly in Telugu and Tamil films.","or":"ସୁଇଟି ସେଠି(ଜନ୍ମ ୭ ନଭେମ୍ବର ୧୯୮୧ ) ନିଜର ମଞ୍ଚ ନାମ ଅନୁଷ୍କା ସେଠି ଦ୍ଵାରା ବିଶେଷ ଜଣାସୁଣା | ସେ ଜଣେ ଭାରତୀୟ ଅଭିନେତ୍ରୀ ଓ ମଡେଲ୍ ଯିଏକି ମୁଖ୍ୟତଃ ତେଲୁଗୁ ଓ ତାମିଲ୍ ସିନେମାରେ କାମ କରିଚନ୍ତି |"},{"en":"Politics","or":"ରାଜନୀତି କାର୍ଯ୍ୟ"},{"en":"Margaret Alva 23rd Governor of Gujarat In office 7 July 2014 – 5 August 2014 Preceded by Kamla Beniwal Succeeded by Om Prakash Kohli 29th Governor of Rajasthan In office 12 May 2012 – 5 August 2014 Preceded by Shivraj Patil Succeeded by Ram Naik (Additional Charge) 17th Governor of Goa In office 12 July 2014 – 7 August 2014 Preceded by Bharat Vir Wanchoo Succeeded by Om Prakash Kohli 4th Governor of Uttarakhand In office 06 August 2009 – 14 May 2012 Preceded by Banwari Lal Joshi Succeeded by Aziz Qureshi Personal details Born (1942-04-14) 14 April 1942 Mangalore, Madras Presidency, British India Nationality Indian Children 3 son(s) and 1 daughter Alma mater Mt. Carmel College and Government Law College, Bangalore Profession Lawyer","or":"Margaret Alva 23rd Governor of Gujarat ପୂର୍ବ ଅଧିକାରୀ Kamla Beniwal ପର ଅଧିକାରୀ Om Prakash Kohli 29th Governor of Rajasthan ପୂର୍ବ ଅଧିକାରୀ Shivraj Patil ପର ଅଧିକାରୀ Ram Naik (Additional Charge) 17th Governor of Goa ପୂର୍ବ ଅଧିକାରୀ Bharat Vir Wanchoo ପର ଅଧିକାରୀ Om Prakash Kohli Personal details ଜନ୍ମ ୧୪ ଅପ୍ରେଲ ୧୯୪୨ (1942-04-14) (୭୪ ବର୍ଷ) Mangalore, Madras Presidency, British India ଜାତୀୟତା Indian ସନ୍ତାନ 3 son(s) and 1 daughter ଶିକ୍ଷାନୁଷ୍ଠାନ Mt. Carmel College and Government Law College, Bangalore ପେଷା Lawyer"},{"en":"Margaret Alva (née Margaret Nazareth, born 14 April 1942) was the governor of the Indian state of Rajasthan until the end of her tenure in August 2014; she had previously been governor of Uttarakhand. She took over in Rajasthan from the Punjab governor, Shivraj Patil, who had been holding an additional charge of that state. Before being appointed governor, she was a senior figure in the Indian National Congress and was Joint Secretary of the All India Congress Committee.","or":"ମାର୍ଗାରେଟ୍ ଅଲଭା (ଜନ୍ମ ୧୪ ଏପ୍ରିଲ , ୧୯୪୨ ) ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ପୂର୍ବତନ ରାଜ୍ୟପାଳ ଥିଲେ । ଏହା ପୂର୍ବରୁ ସେ ଉତ୍ତରାଖଣ୍ଡ ରାଜ୍ୟ ର ମଧ୍ୟ ରାଜ୍ୟପାଳ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେ ରାଜ୍ୟପାଳ ହେବା ଆଗରୁ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ଦଳ ର ଜେନ ମୁଖ୍ୟ ନେତ୍ରୀ ଥିଲେ । ସେ ସେହି ଦଳ ର ସାଧାରଣ ସମ୍ପାଦକ ରହିଥିଲେ ।"},{"en":"Margaret Alva was born Margaret Nazareth on 14 April 1942[1] in a Christian family at Mangalore, Karnataka. She obtained a BA degree from Mount Carmel College, Bangalore and a law degree from Government Law College in the same city.[2] She was a keen and appreciated debater during her time at college and had some involvement in students' movements.[3]","or":"ମାର୍ଗାରେଟ୍ ଙ୍କ ଜନ୍ମ କର୍ନାଟକ ରାଜ୍ୟ ର ମାଙ୍ଗାଲୋରେ ଠାରେ ଏକ ଖ୍ରୀଷ୍ଟିୟାନ ପରିବାର ରେ ହେଇଥିଲା । ବିବାହ ପୂର୍ବରୁ ତାଙ୍କ ଉପାଧି ନଯାରେଥ ରହିଥିଲା । ସେ ବାଙ୍ଗାଲୋରେ ର ମାଉଣ୍ଟ  କର୍ମେଲ କଲେଜ ଡିଗ୍ରୀ ଓ ବାଙ୍ଗାଲୋର ସରକାରୀ ଆଇନ କଲେଜ ରୁ ରୁ ଆଇନ ରେ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ । ସେ ଛତ୍ର ଜୀବନ ରୁ ଯାନୀ ସୁ- ବକ୍ତା ଥିଲେ ଓ ଛାତ୍ର ଆନ୍ଦୋଳନ ରେ ନେତୃତ୍ଵ ନେଇଆସୁଥିଲେ । [3]"},{"en":"Alva combined her work as an advocate with involvement in welfare organisations, eventually becoming president of the Young Women's Christian Association. One of her early involvements was with the Karuna non-governmental organisation, which she founded and which was focused on issues relating to women and children.[2][4]","or":"ବିଦ୍ୟା ଲାଭ କଳା ପରେ ସେ ଜେନ ଆଇନଜୀବୀ ଭାବରେ ନିଜର କର୍ମଜୀବନ ଆରମ୍ଭ କରିଥିଲେ । ଏହା ସହ ସେ ସମାଜ ର ମଙ୍ଗଲ ପାଇଁ ଅନେକ ଲୋକ ହିତକର କାର୍ଯ୍ୟ ରେ ଭାଗ ନେଇଥିଲେ । ସେ ସମାଜ ସେବା ପାଇଁ କରୁଣା ବେସରକାରୀ ଅନୁଷ୍ଠାନ ସ୍ଥାପନ କରି ମୁଖ୍ଯତଃ ଶିଶୁ ଓ ମହିଳା ମାନକ ବିକାଶ ଦିଗ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।[2][4]"},{"en":"She married Niranjan Alva on 24 May 1964, with whom she has one daughter and three sons, including Niret Alva.[5] The couple had met as students at Government Law College[3] and her husband now operates a successful export business, which has given her financial security that has been beneficial to her later career.[2]","or":"ମେ ୨୪ , ୧୯୬୪ ମସିହା ରେ ସେ ନିରଞ୍ଜନ ଅଲଭା ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଜଣେ ଝିଅ ଓ ୩ ଜଣ ପୁଅ ରହିଛନ୍ତି । ନିନେଟ ଅଲଭା ତାଙ୍କ ମଧ୍ୟ ରୁ ଜଣେ । ସେ ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କୁ ଆଇନ ପଢୁଥିବା ସମୟ ରେ ପରିଚିତ ହେଇଥିଲେ । ତାଙ୍କ ସ୍ଵାମୀ ପରେ ଆମଦାନୀ -ରପ୍ତାନି ବ୍ୟବସାୟ ରେ ସଫଳତା ର ସହ କାର୍ଯ୍ୟ କରୁଥିଲେ । .[2]"},{"en":"Alva's decision to enter politics in 1969 was strongly influenced by her husband and father-in-law, Joachim Alva, the latter and his wife, Violet Alva, being Members of Parliament representing the Indian National Congress. She has acknowledged this encouragement, saying that \"I never had to face any family constraints on my political activities\" and she has also said that the death of Violet in 1969 provided the impetus. She aligned herself with the Congress (Indira) faction led by Indira Gandhi and worked for its state unit in Karnataka.[2][3] She served as Joint Secretary of the All India Congress Committee between 1975 and 1977 and as General Secretary of the Karnataka Pradesh Congress Committee between 1978 and 1980,[1]","or":"ସେ ୧୦୬୯ ମସିହା ରେ ତାଙ୍କ ସ୍ଵାମୀ ଓ ତାଙ୍କ ଶାଶୁ , ଶଶୁର ଙ୍କ ଠାରୁ ପ୍ରେରଣା ପାଇଁ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ରେ ଯୋଗ ଦେଇ ତାଙ୍କର ରାଜନୈତିକ ଜୀବନ ଆରମ୍ଭ  କରିଥିଲେ । ତାଙ୍କ ଶାଶୁ ଭାୟୋଲେଟ ଅଲଭା ସେତେବେଳେ ଜେନ ଲୋକ ସଭା ସଦସ୍ୟା ଥିଲେ । ଭାୟୋଲେଟ ଙ୍କ ୧୦୬୯ ମସିହା ରେ ପରଲୋକ ହେଇଯାଇଥିଲା ଓ ମାର୍ଗାରେଟ ରାଜନୀତି ରେ ତାଙ୍କ ସ୍ଥାନ ପୂରଣ ପାଇଁ ଆଗେଇ ଆସିଥିଲେ । ସେ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ କଙ୍ଗ୍ରେସ ଦଳ ରେ ଯୋଗ ଦାନ କରି ଏହାର କର୍ଣାଟକ ରାଜ୍ୟ ଶାଖା ରେ ସାଙ୍ଗଠନିକ କାର୍ଯ୍ୟ କରିଥିଲେ ।.[2][3]ସେ ୧୯୭୫ ମସିହା ରୁ ୭୭ ମସିହା ଯାଏ ଭରତ ର ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ କଂଗ୍ରେସ ଦଳ ର ସହକାରୀ ସାଧାରଣ ସମ୍ପାଦକ ରହିବା ପରେ ୧୦୭୮ ମସିହା ରୁ ୮୦ ମସିହା ଯାଏ କର୍ଣାଟକ ରାଜ୍ୟ ଶାଖା ର ସାଧାରଣ ସମ୍ପାଦକ ଭାବରେ ରହିଥିଲେ । [1]"},{"en":"In April 1974, Alva had been elected to the Raiya Sabha as a representative of Congress. She served a six-year term and was then re-elected for a further three six-year terms, in 1980, 1986 and 1992. During her time in the Rajya Sabha, she was its vice-chairman (1983–85) and also served terms as Union Minister of State in the ministries for Parliamentary Affairs (1984–85) and for Youth and Sports and Women and Child Development, an arm of the Ministry of Human Resource Development. She also served on various House committees, which garnered her a considerable degree of procedural expertise,[2] and was briefly Minister for Science and Technology.[4]","or":"୧୯୭୪ ମସିହା ରେ ସେ ରାଜ୍ୟସଭା କୁ ମନୋନୀତ ହେଇ ପରବର୍ତୀ ୩ ଥର ପାଇଁ ମଧ୍ୟ ରାଜ୍ୟ ସଭା କୁ ଯାଇଥିଲେ ଓ ସମୁଦାଯ ୨୪ ବର୍ଷ କାଳ ରାଜ୍ୟ ସଭା ସଦସ୍ୟା ରହିଥିଲେ । ସେ ୧୯୮୩ ମସିହା ରେ ରାଜ୍ୟ ସଭା ର ଡେପୁଟି ଚେୟାରମେନ ରହିଥିଲେ । ତାଙ୍କୁ ୧୯୮୪ ମସିହା ରେ କେନ୍ଦ୍ର ପାର୍ଲିଆମେଣ୍ଟରୀ ବିଭାଗ ର ରାଜ୍ୟ ପାହ୍ୟା ମନ୍ତ୍ରୀ କରାଯାଇଥିଲା । ସେ ପରେ ଜାତୀୟ ମାନବ ସମ୍ବଳ ବିକାଶ ବିଭାଗ ରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥିଲେ । ପାର୍ଲିଆମେଣ୍ଟ ରେ ସେ ଖୁବ ନିପୁଣତାର ସହ କାର୍ଯ୍ୟ ନିର୍ବାହ କରିଥିଲେ । .[4]"},{"en":"In her HRD role, between 1985 and 1989,[6] Alva oversaw the Rajiv Gandhi-led government's 28-point plan intended to improve the rights and involvement of women and children. In addition, she made proposals for various development corporations for women, only some of which materialised, and also campaigned for a greater prominence of women in government and in her party's official posts. Her 1989 proposal that 33 per cent of seats in panchayat raj (local government) elections should be reserved for women became law in 1993 and, according to Laura Jenkins, \"marked a further shift from the former abhorrence of reservations as a nationally divisive policy\". She continued her efforts to improve the lot of women during her period as Minister of State for Personnel, Public Grievances, Pensions and Parliamentary Affairs (1991 and 1993-96[6]), where she tried to increase the number of female officeholders in various ministries and government organisations, such as the Union Public Service Commission and the judiciary.[2][7]","or":"୧୯୮୫ ରୁ ୮୯ ମସିହା ମଧ୍ୟ ରେ ସେ ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଙ୍କ ୨୮ ସୂତ୍ର କାର୍ଯ୍ୟକ୍ରମ ଯାହା ମୁଖ୍ଯତଃ ମହିଳା ଓ ଶିଶୁ ମାନଙ୍କ ବିକାଶ ପାଇଁ ରହିଥିଲା , ତାହାର ପରିଚାଳନା ଦାୟିତ୍ଵ ରେ ରହିଥିଲେ । ସେ ସର୍ବଦା ରାଜନୀତି ରେ ଅଧିକ ମହିଳା ଙ୍କ ଅଂଶ ଗ୍ରହଣ ପାଇଁ ଉତଶାହିତ କରୁଥିଲେ । ପଞ୍ଚାୟତି ରାଜ ନିର୍ବାଚନ ରେ ୩୩ % ମହିଆ ସଦସ୍ୟା ରହିବା ଆଇନ ତାଙ୍କର ଉଦ୍ୟମ ଫଳ ରେ ହେଇଥିଲା । ଏପରିକି ଭାରତୀୟ ଜାତୀୟ ସେବା , ଆଇନ ବିଭାଗ ସେବା ଓ ଅନ୍ୟ କ୍ଷେତ୍ର ରେ ଅଧିକ ମହିଳା ଙ୍କ ପାଇଁ ସ୍ଥାନ ସଙ୍ଗରକ୍ଷଣ ପାଇଁ ମଧ୍ୟ ତାଙ୍କର ଉଦ୍ୟମ ଉଲ୍ଲେଖନୀୟ ରହିଥିଲା । [6] .[2][7]"},{"en":"Alva has also been involved with women's issues and related matters such as population growth on the international stage, notably through various United Nations bodies and in writings.[2][8]","or":"ସେ ମିଳିତ ଜାତି ସଂଘ ରେ ମଧ୍ୟ ମହିଳା ମନକୁ ବେସୀ ଅଧିକାର ଦେବା ସପକ୍ଷୀ ରେ ଲୋକମତ ସୃଷ୍ଟି କରିଥିଲେ । [2][8]"},{"en":"Alva was elected to the 13th Lok Sabha as a Member of Parliament in 1999, serving a five-year term.[6] She lost a subsequent re-election attempt in the Uttara Kannada constituency.[9] Between 2004 and 2009, she served as General Secretary of the All India Congress Committee and was an advisor to the Bureau of Parliamentary Studies & Training, a government body that works with newly elected parliamentary representatives at both national and state level.[4]","or":"ମାର୍ଗାରେଟ ୧୯୯୯ ମସିହା ରେ ଲୋକ ସଭା ନିର୍ବାଚନ ରେ ବିଜୟୀ ହେଇ ୫ ବର୍ଷ କାଳ ସେଠାରେ ରହିଥିଲେ । ପରବର୍ତୀ ନିର୍ବାଚନ ରେ ସେ ପରାସ୍ତ ହେଇଥିଲେ । ୨୦୦୪ ମସିହା ରୁ ୨୦୦୯ ମସିହା ଯାଏ ସେ ଭାରତୀୟ କଂଗ୍ରେସ ଦଳ ର ସାଧାରଣ ସମ୍ପାଦକ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।  ୨୦୦୮ ମସିହା ରେ ସେ କଂଗ୍ରେସ ଦଳ ତ୍ୟାଗ କରିଥିଲେ କିନ୍ତୁ ପରେ ସାଲିସ କରି ଦଳ ରେ ରହିଥିଲେ । ୨୦୦୯ ମସିହା ରେ ସେ ଉତ୍ତରାଖଣ୍ଡ ରାଜ୍ୟ ର ପ୍ରଥମ ମହିଳା ରାଜ୍ୟପାଳ ଭାବରେ ଯୋଗଦାନ କରିଥିଲେ । ପରେ ୨୦୧୨ ମସିହା ରେ ରାଜସ୍ଥାନ ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ ହେଇଥିଲେ । l[10][11].[4]"},{"en":"Radha Bharadwaj Born India Occupation Film director, film producer, screenwriter Years active 1991–present Website www.closetland.com","or":"Radha Bharadwaj ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ India ଜୀବିକା Film director, film producer, screenwriter କାର୍ଯ୍ୟକାଳ 1991–present ୱେବସାଇଟ closetland.com"}]