[{"en":"Manthara (Sanskrit: मंथरा; lit: \"humpbacked\") in the Hindu epic Ramayana is the maid who convinced Queen Kaikeyi that the throne of maharaja belonged to her son Bharata and that her step-son—crown-prince Rama (the hero of the Ramayana)—should be exiled from the kingdom.","or":"ମନ୍ଥରା (ସଂସ୍କୃତ ରେ मंथरा; ଅର୍ଥାତ : \"humpbacked\")  ଭାରତୀୟ ମହାପୁରାଣ ରାମାୟାଣ ର ଜେନ ବହୁଚର୍ଚିତ ଖଲାଭିନେତ୍ରୀ ଚରିତ୍ର । ମହାରାଣୀ କ୍ୟେକେୟୀ ଙ୍କ ଦାସୀ ଭାବରେ କାମ କରୁଥିବା ମନ୍ଥରା ଜଣେ କୁଟ ବୁଦ୍ଧି ସମ୍ପନ୍ନ ମହିଳା । ମହାରାଜ ଦଶରଥ ତାଙ୍କର ୩ ରାଣୀ ଙ୍କ ମଧ୍ୟ ରୁ ବଡ ମହାରାଣୀ ଙ୍କ ଜେଷ୍ଠ ପୁତ୍ର ରାମ ଙ୍କୁ ତାଙ୍କର ସିଂହାସନ ର ଉତ୍ତରାଧିକାରୀ ଘୋଷଣା କରିବାକୁ ଯାଉଥିଲା ବେଳେ ମନ୍ଥରା ର ମନ୍ଦ ବୁଦ୍ଧି ରେ ପଡି ଅନ୍ୟତମ ରାଣୀ  କ୍ୟେକେୟୀ ତାଙ୍କ ପୁତ୍ର ଭରତ ଙ୍କୁ ଉତ୍ତରାଧିକାରୀ କରେଇବା ପାଇଁ ଚକ୍ରାନ୍ତ କରିଥିଲେ । ଫଳ ସ୍ୱରୂପ ରାମା ଓ ଲକ୍ଷ୍ମଣ ଙ୍କୁ ବନବାସ ଯିବାକୁ ହେଇଥିଲା ଓ ସେ ସମୟ ରେ ଭରତ ଶାସନ ଭାର ସମ୍ଭାଳି ଥିଲେ । "},{"en":"Manthara is said to be hunch-backed, ugly & antagonistic in appearance. Manthara, it appears, is an expert talker and a cunning woman who can manipulate her way to get what she wants.","or":"ବର୍ଣନା ଅନୁସାରେ ମନ୍ଥରା କୁଜି ଓ ଅତ୍ୟନ୍ତ ଅସୁନ୍ଦରୀ ଥିଲେ । କିନ୍ତୁ ସେ ଖୁବ କୁଟିଳ ଚରିତ୍ର ର ମହିଳା ଥିଲେ ।"},{"en":"Appearance in other versions","or":"ଭିନ୍ନ ବର୍ଣନା ଅନୁସାରେ ମନ୍ଥରା"},{"en":"Dasharatha being asked in court to banish Rama by Kaikeyi and her humpbacked female slave Manthara","or":"ମନ୍ଥରା ଦ୍ଵାରା ପ୍ରରୋଚିତ ହେଇ କଇକେୟୀ ରାଜା ଦଶରଥ ଙ୍କୁ ରାମ , ଲକ୍ଷ୍ମଣ ଙ୍କୁ ବନବାସ ରେ ପଠେଇବା ପ୍ରବର୍ତେଇଥିଲେ ।"},{"en":"The Telugu version Sri Ranganatha Ramayanam mentioned a small story involving young Rama and Manthara in Balakanda. When Rama was playing with a ball and a stick, suddenly Manthara threw the ball far away from Rama. In anger, Rama struck her on the knee with the stick and her knee was broken. This message was conveyed to king Dasharatha by Kaikeyi. The king decides to send Rama and his other sons to school. This incident makes the king think about his responsibility of educating his sons, so that they can learn and become wise. Manthara had developed a kind of antagonism towards Rama and was waiting for an opportunity to take revenge against him. It is also said that during Rama's childhood Kaikeyi loved Rama more than Bharata and spend more time with him. This made Manthara jealous of Rama.","or":"ତେଲୁଗୁ ରାମାୟଣ ରେ ମନ୍ଥରା ବିଷୟ ରେ ଭିନ୍ନ ବର୍ଣନା ଦେଖିବାକୁ ମିଳେ । ରାମ ବାଳକ ଥିଲା ବେଳେ ଗୋଟିଏ ବାଡି ଦ୍ଵାରା ବଲ ଖେଳୁଥିବା ବେଳେ ମନ୍ଥରା ବଲ ଟିକୁ ଅନନ୍ୟ ଆଡେ ଫିଙ୍ଗି ଦେଇଥିବାରୁ , ରାମା ତାଙ୍କର ଗୋଡ  କୁ ବାଡି ରେ ପିଟି ଦେଇଥିଲେ । ତ ଦ୍ଵାରା ମନ୍ଥରା ର ଗୋଡ ଭାଙ୍ଗି ଯାଇଥିଲା । ସେହି ରାଗ ରେ ମନ୍ଥରା ରାମା ଙ୍କ ଉପରେ ଦାଉ ସଢିବାର ସମସ୍ତ ଉପାୟ ଖୋଜୁଥିଲା ।"},{"en":"Manthara reminds Kaikeyi of the two boons Dasharatha had given her when she had once saved his life in a celestial battle. Kaikeyi had kept these boons for later and Manthara declares that this is the right time to ask for them. She advises Kaikeyi to lie in her room wearing soiled clothes and no ornaments. She should weep and cry, pretending anger. When Dasharatha would come to console her, she should immediately ask for the boons. The first boon would be that Bharata would be made the king. The second boon would be that Rama should be sent into the forest for exile for fourteen years. Manthara reckons that the fourteen-year banishment would be long enough for Bharata to consolidate his position in the Empire and weave his way into people's hearts.","or":"ରାଜା ଦଶରଥ ଥରେ ବେମାର ପଡିଥିବା ବେଳେ ରାଣୀ  କ୍ୟେକେୟୀ ତାଙ୍କୁ ବହୁତ ସେବା କରିଥିଲେ । ଦଶରଥ ଭଲ ହେଇଯିବା ପରେ ସେ  କ୍ୟେକେୟୀଙ୍କୁ ଦୁଇଟି ବର ଦେବାକୁ ଇଚ୍ଛା କରିଥିଲେ ।  କ୍ୟେକେୟୀ ସେଇଟା ପରେ ମାଗିବୀ କହିଥିଲେ । ଯେତେବେଳେ ଦଶରଥ ରାମ ଙ୍କୁ ତାଙ୍କ ସିଂହାସନ ପ୍ରଦାନ କରିବାକୁ ଚାହିଲେ , କ୍ୟେକେୟୀ ମନ୍ଥରା ର ଅହଂକାର ଓ ପ୍ରତିଶୋଧ ନେବାର ଇଚ୍ଛା ଯୋଗୁ ତାଙ୍କ ପ୍ରବର୍ତନା ରେ ପଡି ତାଙ୍କ ନିଜ ପୁତ୍ର ଭରତ ଙ୍କୁ ରାଜଗାଦି ଦେବାକୁ ବର ମାଗିଲେ ଓ ରାମ ଙ୍କୁ ବନବାସ ପଠେଇବାକୁ କହିଲେ ।"},{"en":"Portrayal in film and television","or":"ଫିଲ୍ମ ଓ ଟେଲିଭିଜନ ରେ ମନ୍ଥରା ଚରିତ୍ର"},{"en":"In Ramanand Sagar's highly successful television series Ramayan, Manthara is played by veteran character actress Lalita Pawar. In this TV series, it is shown that when Rama returns to Ayodhya after exile, he goes to meet Manthara, who has been imprisoned in a dark room. Seeing Rama, Manthara falls into his feet and apologizes for all her sins on which Rama forgives her.","or":"ରାମାନନ୍ଦ ସାଗର ଙ୍କ ସଫଳ ଧାରାବାହିକ 'ରାମାୟଣ' ରେ କପଟୀ ମନ୍ଥରା ଚରିତ୍ର ରେ ହିନ୍ଦୀ ଫିଲ୍ମ ର ବିଖ୍ୟାତ ଖଳାଭିନେତ୍ରୀ ଲଲିତା ପାୱାର ଅଭିନୟ କରିଥିଲେ ।"},{"en":"Laddus packed for a wedding","or":"ବିବାହ ଉତ୍ଶବ ପାଇଁ ପ୍ରସ୍ତୁତ ଲଡୁ"},{"en":"Laddus","or":"ବୁନ୍ଦି ଲଡୁ"},{"en":"Laddu or laddoo are ball-shaped sweets popular in the Indian Subcontinent. Laddus are made of flour, minced dough and sugar with other ingredients that vary by recipe. They are often served at festive or religious occasions.[1][2]","or":"ଲଡୁ ଏକ ଗୋଲାକାର ମିଷ୍ଠାନ୍ନ ଯାହା ଭାରତୀୟ ଉପମହାଦେଶ ରେ ବହୁଳ ଭାବରେ ପ୍ରଚଳିତ । ଲଡୁ କୁ ମଇଦା , ବେସନ ଓ ଚିନି ପରି ଉପାଦାନ ସାହାଯ୍ୟ ରେ ବିଭିନ୍ନ ପ୍ରକାର ତିଆରି କରାଯାଏ । ଉତ୍ଶବ ତଥା ଧାର୍ମିକ ଅନୁଷ୍ଠାନ ରେ ଲଡୁ ବଣ୍ଟନ କରାଯାଇଥାଏ ।"},{"en":"Composition","or":"ପ୍ରସ୍ତୁତି ବିଧି"},{"en":"Common flours used for laddu include besan (chickpea flour), rava (wheat semolina) and ground coconut. These are combined with sugar and other flavorings, cooked in ghee and molded into a ball shape. Some laddu recipes are prepared using Ayurvedic medicinal ingredients, including methi laddu, multigrain and resin laddu. Nuts such as pistachios and almonds are commonly stuffed into laddus.","or":"ଲଡୁ ର ଅରସ୍ତୁତି ବିଧି ବିଭିନ୍ନ ପ୍ରକାର ଲଡୁ ପାଇଁ ବିଭିନ୍ନ । ତେବେ ବହୁଳ ଭାବରେ ଲଡୁ ବେସନ , ଗହମ ଗୁଣ୍ଡ , ବଟା ଯାଇଥିବା ନଡିଆ , ଚିନି ଦେଇ ପ୍ରସ୍ତୁତ ହୁଏ । ଲଡୁ କୁ ଆକର୍ଷଣୀୟ ଦେଖାଯିବା ପାଇଁ ଏଥିରେ ରଙ୍ଗ ର ମଧ୍ୟ ପ୍ରୟୋଗ କରା ଯାଏ । ସମସ୍ତ ଦ୍ରବ୍ଯ କୁ ଘିଅ ରେ ରନ୍ଧା ଯାଇ ତାକୁ ଶୀତଳ ହେଲା ପରେ ବଲ ଆକାର ରେ ସଜା ଯାଏ । କେତେକ ସ୍ଥଳ ରେ ଆୟୁର୍ବେଦିକ ଜୈବିକ ପଦାର୍ଥ ର ମିଶ୍ରଣ ରେ ସ୍ଵତନ୍ତ୍ର ଲଡୁ ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହୁଏ । ଲଡୁ ରେ ବାଦାମ ବା କାଜୁ ଖଣ୍ଡ, ପିସ୍ତାବାଦାମ  ଦେଇ ତାହାକୁ ଆହୁରି ସ୍ଵାଦିଷ୍ଟ କରାଯାଇଥାଏ ।"},{"en":"Boondi laddu","or":"ବୁନ୍ଦି ଲଡୁ"},{"en":"Boondi laddu or Bundiar Laddu (Bengali: বুন্দিয়ার লাডুড) is made from boondi. It is often served in occasions like marriages, or festivals such as Raksha bandhan and Diwali. Motichoor laddu is made from fine boondi where the balls are tiny and is cooked with ghee or oil. Originally this laddu was a north indian sweet, but it is now popular throughout South Asia.","or":"ସବୁଠୁ ବେସୀ ପ୍ରଚଳିତ ଲଡୁ ହେଲା ବୁନ୍ଦି ଲଡୁ । ବେସନ କୁ ଗୋଳି ତାକୁ ତେଲ ରେ ଛୋଟ ବୁନ୍ଦି ଆକାର ରେ  ଛଣା ଯାଇ ତାହାକୁ ଚିନି ସିରା ରେ ପକାଇ ରଖା ଯାଏ । ତାହା ଶୀତଳ ହେଲା ପରେ ତାକୁ ଛୋଟ ବଲ ଆକାର ରେ ଗଢା ଯାଏ । ଉତ୍ତର ଭାରତ ସମେତ ଓଡିଶା , ବଙ୍ଗ ରେ ଏହାର ପ୍ରଚାଳନ ଖୁବ ବେଶୀ । ବିବାହ , ରକ୍ଷ୍ୟା ବନ୍ଧନ , ଦୀପାବଳି ପରି ପାର୍ବଣ ରେ ଏହି ଲଡୁ ବହୁ ପରିମାଣ ରେ ବ୍ଯବହ୍ରୁତ ହୁଏ ।"},{"en":"Besan laddu","or":"ବେସନ ଲଡୁ"},{"en":"Besan Laddu decorated with silver foil and almond chips","or":"ସିଲ୍ଭର ଫଏଲ ଓ ପିସ୍ତା ବାଦାମ ଖଣ୍ଡ ରେ ସଜା ଯାଇଥିବା ବେସନ ଲଡୁ"},{"en":"Besan laddu (Hindi: बेसन के लड्डू) is a popular Indian sweet dish made of Besan (chickpea flour or gram flour), sugar and ghee. Besan is roasted in ghee till golden brown appearance with nutty fragrance. Then sugar is added to it. Pistachio pieces are also mixed in this mixture optionally. Sweet balls are then made from this mixture. It has a long shelf life. It is often served at festivals, family events and religious occasions in India.","or":"ବେସନ ଲଡୁ   ଏହା ଏକ ଲୋକପ୍ରିୟ ମିଷ୍ଠାନ୍ନ । ଏହାର ପ୍ରସ୍ତୁତି ବିଧି ମଧ୍ୟ ସରଲ । ବେସନ କୁ ଚିନି ସହିତ ମିଶେଇ ବହଳ ଘୋଳ କଳା ପରେ ତାକୁ ବଲ ଆକାର ର କରି ଗରମ ଘିଅ ରେ ଛଣା ଯାଇଥାଏ । ତାକୁ ଭଲ ଭାବରେ ଘାନ ସ୍ଵରନିମ ରଙ୍ଗ ହେବା ଯାଏ ଛାଣି ତାକୁ ଚିନି ସିରା ରେ ପକା ଯାଏ । ତାହା ଉପରେ ସିଲଭର ଫଏଲ, ଓ ପିଷ୍ଟ ବାଦାମ ଖଣ୍ଡ ଦେଇ ସଜାଇ ଦିଅ ଯାଏ । ଏହି ଲଡୁ କୁ ବେଶ କିଛି ଦିନ ରଖା ଯାଇପାରେ ।"},{"en":"Coconut laddoo","or":"ନଡିଆ ଲଡୁ"},{"en":"There are multiple coconut laddu recipes. Its earliest form Narayl Nakru dates back to the time of the Chola Empire, when it was a sweet that was packed for travelers and warriors as a symbol of good luck for their expeditions.[3]","or":"ଭାରତ ରେ ଏଇତିହାସିକ କାଳ ରୁ ନଡିଆ ଲଡୁ ପ୍ରଚଳିତ ଥିବାର ଜଣା ଯାଏ । ଚୋଳ ସମ୍ଭ୍ରାଜ୍ୟ ଥିବା ସମୟ ରେ ଏହି ଲଡୁ କୁ ଯୁଦ୍ଧହ ସମୟ ରେ ମଧ୍ୟ ବ୍ୟବହାର ହାଉଥିବାର ଇତିହାସ ରେ ଉଲ୍ଲେଖ ରହିଛି । ଦକ୍ଷିଣ ଭାରତ ରେ ନଡିଆ ବହୁ ପରିମାଣ ରେ ମିଳୁଥିବାରୁ ଏହାକୁ ଖାଦ୍ଯ ହିସାବ ରେ ସଂରକ୍ଷ୍ୟନ କରିବାକୁ ତାକୁ ଲଡୁ ହିସାବ ରେ ରଖା ଯାଉଥିଲା ."},{"en":"Malai laddu","or":"ମଲାଇ ଲଡୁ"},{"en":"Malai laddu (Hindi: मलाई लड्डू, Urdu: ملائی لڈو‎) (cream balls) is a popular dessert in Pakistan and India, prepared from Khoa, the solids remaining after evaporating milk. In India, it is called Pedha and is often prepared as an offering to the gods.","or":"ଭାରତ ଓ ପାକିସ୍ଥାନ ର ମରୁଭୁମି ଅଞ୍ଚଳ ରେ ଏହି ମଲାଇ ଲଡୁ ର ପ୍ରଚାଳନ ଥାଏ । ଦୁଧ କୁ ଫୁଟେଇ ଦେଲେ ସେଥିରୁ ଖୁଆ ବାହାରେ ଯାହା ଶୁଷ୍କ ଆକାର ରେ ଥାଏ । ଏହି ଖୁଆ ସହିତ ଚିନି , ମଇଦା ଆଦି ଉପାଦାନ ଦେଇ ସେଥିରେ ଲଡୁ ତିଆରି କରାଯାଇଥାଏ , ଯାହା ବହୁଦିନ ପର୍ଯ୍ୟନ୍ତ ବ୍ୟବହାର ଯୋଗ୍ୟ ଥାଏ ।"},{"en":"Use","or":"ବ୍ୟବହାର"},{"en":"Laddu is often prepared for festivals or family events such as weddings and births, or given as a prasad at Hindu temples, especially at Venkateswara Temple, Tirumala, Andhra Pradesh, it is famous with the name Tirupati Laddu. Laddu is considered a traditional Eid dessert in some Muslim communities.","or":"ଲଡୁ ଧାର୍ମିକ ଅନୁଷ୍ଠାନ , ମନ୍ଦିର ଆଦି ରେ ଭୋଗ ହିସାବ ରେ ବ୍ୟବହାର ହେଇଥାଏ । ଭେଙ୍କଟେଶ୍ଵର ମନ୍ଦିର , ପୁରୀ ଜଗନ୍ନାଥ ମନ୍ଦିର ଆଦି ରେ ଲଡୁ ଭୋଗ ନିୟମିତ ଲାଗିବାର ପରମ୍ପରା ରହିଛି । ଏପରିକି ମୁସଲମାନ ସଂପ୍ରଦାଯ ଙ୍କ ଈଦ ଉତ୍ଶାବ ରେ ଲଡୁ ର ବହୁତ ବ୍ୟବହାର ହୁଏ ।"},{"en":"Cultural references","or":"ସଂସୃତି ସହ ଲଡୁ ର ସଂଯୋଗ"},{"en":"In the Sesame Street episode \"Rakhi Road\", laddus are featured prominently as a favoured Indian dessert. Elmo is shown making laddus and enjoying eating them as part of the celebrations around the Indian festival of Rakhi.[8]","or":"ଭାରତୀୟ ସଂସୃତି ସହ ଲଡୁ ର ଗଭୀର ସମ୍ବନ୍ଧ ରହିଥିବା ଜଣା ଯାଏ । ମହାରାଷ୍ଟ୍ର ରେ ଗଣେଶ ପୂଜା ସମୟ ରେ ଲଡୁ ପ୍ରସ୍ତୁତ ହେଇ ଭକ୍ତ ମାନଙ୍କୁ ପ୍ରସାଦ ହିସାବ ରେ ବଣ୍ଟନ ହୁଏ । ଆନ୍ଧ୍ର ପ୍ରଦେଶ ରେ ୨୦୧୨ ମସିହା ରେ ଗଣେଶ ପୂଜା ସମୟ ରେ ୬,୩୦୦ କିଲୋଗ୍ରା ଓଜନ ର ଲଡୁ ତିଆରି ହେଇ ଥିଲା , ଯାହାକୁ ବିଶ୍ଵ ର ସର୍ବବୃହତ ଲଡୁ ବୋଲି କୁହାଯାଏ ।"},{"en":"Department of Higher Education, Odisha (Hindi: उच्च शिक्षा विभाग, ओडिशा) is a unit of the Government of Odisha in India that looks after the school and college education in the state of Odisha.[1] The department looks after the education curriculum at University, Post-Graduate, Graduate and Higher Secondary level in the state of Odisha. The department is responsible for hiring and employing the Higher Secondary school teachers and college professors employed in Government schools and colleges running under Government of Odisha. Moreover, it looks after functioning of state run Universities namely Ravenshaw University, Utkal University, Berhampur University, Sambalpur University, Sri Jagannath Sanskrit Viswavidyalaya, North Orissa University, Fakir Mohan University and Orissa University of Agriculture and Technology.","or":"ଉଛ ଶିକ୍ଷ୍ୟା ବିଭାଗ , ଓଡିଶା ସରକାର , ( ହିନ୍ଦୀ ରେ उच्च शिक्षा विभाग, ओडिशा, ଇଂରାଜୀ ରେ Department of Higher Education , Odisha ) ଓଡିଶା ସରକାର ଙ୍କ ଏକ ବିଭାଗ , ଯାହା ରାଜ୍ୟ ରେ ଉଛତର ମାଧ୍ୟମିକ ଶିକ୍ଷ୍ୟା ( ପ୍ଲସ ୨ ) , ଏବଂ କଲେଜ ସ୍ତରୀୟ , ବିଶ୍ୱବିଦ୍ୟାଳୟ ସ୍ତରୀୟ ଶିକ୍ଷ୍ୟା ର ପରିଚାଳନା କୁ ଦ୍ରୁଷ୍ଟି ଦିଏ । ଏହା ରାଜୟା ରେ ଥିବା ସମସ୍ତ ସରକାରୀ , ବେସରକାରୀ ଶିକ୍ଷ୍ୟନୁଷ୍ଠାନ ପାଇଁ ପରିଚାଳନା ଗତ ନିଯମାବଳୀ ପ୍ରଣଯନ କରେ ଓ ସରକାରୀ ଓ ସରକାରଙ୍କ ଅନୁଦାନ ପାଉଥିବା  ବେସରକାରୀ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ମାନଙ୍କର ପରିଚାଳନାଗତ ଆର୍ଥିକ ବ୍ୟବସ୍ଥା ନିୟନ୍ତ୍ରଣ କରିଥାଏ । ଏହା ସରକାରୀ ମହାବିଦ୍ୟାଳୟ ସହ ଅନୁଦାନ ପ୍ରାପ୍ତ ମହାବିଦ୍ୟାଳୟ ଓ ଉତ୍ଚତର ମାଧ୍ୟମିକ ସ୍ତର ର ବିଦ୍ୟାଳୟ ମାନଙ୍କରେ ଶିକ୍ଷ୍ୟକ, ଅଧ୍ୟାପକ ଓ ଅନନ୍ୟ କର୍ମଚାରୀ ଙ୍କ ନିଯୁକ୍ତି ଓ ସଂସ୍ଥାପନା ବ୍ୟବସ୍ଥା କରେ । ଏହା ସଙ୍ଗେ ସଙ୍ଗେ ଏହା ରାଜ୍ୟ ରେ ଥିବା ବିଶ୍ୱବିଦ୍ୟାଳୟ ସମୂହ , ଯଥା ଉତ୍କଳ ବିଶ୍ଵାବଦ୍ୟାଳୟ , ରେଭେନ୍ସା ବିଶ୍ୱବିଦ୍ୟାଳୟ , ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଶ୍ରୀ ଜଗନ୍ନାଥ ସଂସ୍କୃତ ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଉତ୍ତର ଓଡିଶା ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଫକିର ମୋହନ ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଗଙ୍ଗାଧର ମେହେର ବିଶ୍ୱବିଦ୍ୟାଳୟ , BPUT, ତଥା ଓଡିଶା କୃଷି ଓ ଯାନ୍ତ୍ରିକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ପରିଚାଳନା ରେ ମଧ୍ୟ ଦ୍ରୁଷ୍ଟି ରଖେ ଓ ଆର୍ଥିକ ଅନୁଦାନ ମଧ୍ୟ ପ୍ରଦାନ କରେ ।"},{"en":"Facility","or":"ସୁବିଧା ସୁଯୋଗ ଓ ଆଧୂନିକୀକରଣ"},{"en":"In the year 2010 Department of Higher Education, Odisha introduced Students Academic Management System also known as (SAMS).[2] This facility is based on e-admission of students seeking admission to +2 and +3 classes in various private and government schools, colleges and university in the state of Odisha under Department of Higher Education in the streams of Arts, Commerce, Science and other self finance courses.","or":"୨୦୧୦ ମସିହା ରୁ ଉଛଶିକ୍ଷ୍ୟା ବିଭାଗ \" ଛାତ୍ର ଅଧ୍ୟୟନ ପରିଚାଳନା ବ୍ୟବସ୍ଥା \" ବା Students Academic Management System ( SAMS) ର ପ୍ରଣଯନ କଲେ । ଏହା ଦ୍ଵାରା +୨ ଓ +୩ ସ୍ତର ର ଇ - ଆଡମିସନ ଯୋଗେ ଛାତ୍ର ମାନେ ଅନଲାଇନ ମାଧ୍ୟମ ରେ ଯେ କୌଣଶୀ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ରେ ପଢିବା ପାଇଁ କେନ୍ଦ୍ରୀୟ ବ୍ୟବସ୍ଥା କୁ ଆବେଦନ କରି ପାରିଲେ । ଯୋଗ୍ୟତା ଅନୁସାରେ ସୁବିଧା ରେ ନିଜ ପସନ୍ଦ ର ଅନୁଷ୍ଠାନ ରେ ସୁବିଧା ରେ ଆଡମିସନ ନେଇ ପାରିଲେ । "},{"en":"DHE Odisha website also enables facility of RTI, e-space, e-dispatch and pool of information resources about staff position and Infrastructure support of various Schools, Colleges and University. E- Dispatch and E- Space are web based facility for receiving Letters, Office Orders, Amendments, and other resources of information's of different departments of Government of Odisha.","or":"DHE Odisha ୱେବ ସାଇଟ ଜରିଆ ରେ RTI ସେବା , ଇ-ସ୍ପେସ ଓ ଇ-ପ୍ରେରଣ ଦ୍ଵାରା ରାଜ୍ୟ ର ସବୁ ଅଞ୍ଚଳ ରୁ ଲୋକ ମାନେ ସୁବିଧା ରେ ସେବା ର ଲାଭ ପାଇପାରୁଛନ୍ତି । ବିଭିନ୍ନ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ମାନଙ୍କର ବିଷୟ ରେ ଏଥିରେ ସବିଶେଷ ତଥ୍ୟ ଉପଲବ୍ଧ ହେଇଥାଏ । ବିଭାଗ ତରଫ ରୁ ପ୍ରକାଶିତ ଚିଠିପତ୍ର , ନିର୍ଦେଶାବଳି ଏହି ସାଇଟ ଜରିଆ ରେ ଓଡିଶା ର ସବୁ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ସମେତ ଜନସାଧାରଣ ମଧ୍ୟ ଜାଣିବାର ସୁବିଧା ପାଉଛନ୍ତି ।  ବିଭାଗ ତରଫ ରୁ ଛାତ୍ର ଛାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ଆତ୍ମରକ୍ଷ୍ୟା  କୌଶଳ ଶିକ୍ଷଣ ( ଛାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ) , ପ୍ରକୃତିକ ବିପର୍ଯ୍ୟୟ ରେ ସହାୟତା ଶିକ୍ଷଣ , ରେଡ କ୍ରସ ଆଦି ବିଭିନ୍ନ ଉପାଦେୟ କାର୍ଜ୍ୟକ୍ରମ ମଧ୍ୟ ବିଭାଗ ତରଫ ରୁ ସଂଚାଳନ କରାଯାଇଥାଏ ।"},{"en":"Department of Higher Education, Odisha","or":"ଉଛଶିକ୍ଷ୍ୟା ବିଭାଗ , ଓଡିଶା ସରକାର"},{"en":"Gangadhar Meher University (Odia: ଗଙ୍ଗାଧର ମେହେର ବିଶ୍ୱବିଦ୍ୟାଳୟ) is a co-educational NAAC-A state university situated in Sambalpur, Odisha, India. It is named after the illustrious Odia poet, Gangadhar Meher.","or":"ଗଙ୍ଗାଧର ମେହେର ବିଶ୍ୱବିଦ୍ୟାଳୟ, ସମ୍ବଲପୁର (Gangadhar Meher University , Sambalpur) ଓଡିଶା ର ନୂତନତମ ପ୍ରତିଷ୍ଠିତ ବିଶ୍ୱବିଦ୍ୟାଳୟ । ଏହା NAAC ଦ୍ଵାରା 'A' ଗ୍ରେଡ ର ମାନ୍ୟତା ପାଇଥିବା ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଯାହା କି ପୂର୍ବରୁ ସମ୍ବଲପୁର ର ଗଙ୍ଗାଧର ମେହେର ମହାବିଦ୍ୟାଳୟ ନାମରେ ୧୯୪୪ ମସିହା ରୁ ଥିଲା ।"},{"en":"About the college","or":"ଗଙ୍ଗାଧର ମେହେର କଲେଜ ବାବଦ ରେ"},{"en":"The college was established in 1944 as Sambalpur College in Sambalpur, Odisha.[1] The name of the institution was changed to Gangadhar Meher College in 1949. Earlier it was popularly known as Gangadhar Meher (Autonomous) College, and was affiliated to Sambalpur University. This college was accredited 'A' by NAAC on 11 May 2015 by the UGC team. It was upgraded to a university in 2015, and now it has been renamed as Gangadhar Meher University. The university offers undergraduate, postgraduate, Master of Philosophy and self financing courses.","or":"୧୯୪୪ ମସିହା ରେ ସମ୍ବଲପୁର ସହର ରେ ଏହି ମହାବିଦ୍ୟାଳୟ ସମ୍ବଲପୁର କଲେଜ ନାମରେ ପ୍ରତିଷ୍ଠିତ ହେଇ ତତ୍ କାଳୀନ ଜିଲ୍ଲା ସ୍କୁଲ ରେ ଆରମ୍ଭ ହେଇଥିଲା । ପରେ ପଶ୍ଚିମ ଓଡିଶା ର ଖ୍ୟାତନାମା କବି ଗଙ୍ଗାଧର ମେହେର ଙ୍କ ନାମାନୁସାରେ ଏହାର ନାମ ' ଗଙ୍ଗାଧର ମେହେର କଲେଜ ' ହେଲା । ଏହା ପ୍ରଥମେ ଓଡିଶା ର ଏକମାତ୍ର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହିତ ଅନୁବନ୍ଧିତ ହେଇଥିଲା ।ଉଲ୍ଲେଖ ଯୋଗ୍ୟ ଯେ ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ୧୯୪୩ ମସିହା ରେ ହିଁ   ସ୍ଥାପିତ ହେଇଥିଲା ।ପରେ ୧୯୬୭ ମସିହା ରେ ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ସ୍ଥାପିତ ହେବା ପରେ ଏହା ସେହି ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ସ୍ଵତଃ ଅନୁବନ୍ଧିତ ହେଲା ।"},{"en":"From a small student strength of 192 in 1944, the college has made rapid strides and has grown into a multi-faculty postgraduate college, catering to the needs of about 4500 students. It provides teaching facility in 19 subjects at the undergraduate level and four subjects at the M.Phil. courses.[2][3] Besides the conventional streams of study in humanities, science and commerce, this institution has introduced courses in still photography, audio production and textile science. The college also offers computer courses at B. Sc. and M. Sc. levels, including M.C.A .(Master in Computer Applications).[4] The college has opened some career oriented courses like P.G. Diploma in Bio-Informatics, B.B.A., M.B.A. and B.Sc. Information Science and Telecommunication from the academic session 2003-2004. The relevance of these courses in general terms and within the specific context of a backward part of the country is undeniably significant. This college has also been identified as a center to upgrade the merit of SC/ST/Minority/OBC students through different schemes, functioning since 2007-2008.","or":"ମାତ୍ର ୧୯୨ ଜଣ ଛତ୍ର ଛାତ୍ରୀ ଙ୍କୁ ନେଇ ଆରମ୍ଭ ହେଇଥିବା ଏହି ସହ ଶିକ୍ଷ୍ୟା ମହାବିଦ୍ୟାଳୟ ୨୦୧୫ ବେଳକୁ ଏକ ସମ୍ପୂର୍ଣ ସ୍ନାତକୋତ୍ତର ମହାବିଦ୍ୟାଳୟ ରେ ପରିଣତ ହେଇ ପ୍ରାୟ ୪୫୦୦ ଛାତ୍ର ଛାତ୍ରୀ ଓ ୧୯ ଟି ବିଭାଗ ସହ ଚାଲିଛି । ଏଥିରେ ପାରମ୍ପରିକ କଳା , ବିଜ୍ଞାନ , ବାଣିଜ୍ୟ ବିଭାଗ ସହ କମ୍ପୁଟର ପ୍ରୟୋଗ ବିଭାଗ , ବୟନ କଳା ବିଭାଗ , ଫୋଟୋଗ୍ରାଫି ଶିକ୍ଷ୍ୟା ବିଭାଗ ଆଦି ଆଧୁନିକ ବିଭାଗ ସବୁ ରହିଛି । ବିଭିନ୍ନ କର୍ମନିଯୁକ୍ତି ଭିତ୍ତିକ ବିଭାଗ ଯଥା Diploma in Bio-Informatics, B.B.A., M.B.A. and B.Sc. Information Science and Telecommunication ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରା ଯାଇଛି ।"},{"en":"The college has been functioning as an Autonomous College since 1991 and is managed and controlled by statutory and non-statutory bodies, as prescribed by the University Grants Commission. The autonomy of this institution has been extended up to 2013-2014 by the UGC letter No.:-F.22-1/2009(AC)/April 2009, based on its academic reputation, co-curricular activities, quality of institutional management and responsiveness of administrative structure.The college has been identified as a 'College with Potential for Excellence' (CPE ) by the U.G.C. since 2004-05 and it has been extended up to end of XI Plan period. It is also NAAC accredited with a B Grade since February 28, 2005. This institution is fully committed to its aims and goals and taking good care of students.","or":"ସ୍ଵୟଂ ଚାଳିତ ମାନ୍ୟତା  ୧୯୯୧ ମସିହା ରୁ ଏହି ମହାବିଦ୍ୟାଳୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ (UGC) ଦ୍ଵାରା ସ୍ଵୟଂ ଚାଳିତ ମହାବିଦ୍ୟାଳୟ ର ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଲା । ଏହା ଦ୍ଵାରା ଏହି ମହାବିଦ୍ୟାଳୟ ନିଜର ପରିକ୍ଷ୍ୟା ପରିଚାଳନା ସହ , ପାଠ୍ୟସୁଛି , ନୂତନ ବିଷୟ ଆରମ୍ଭ କରିବାର ସୁଯୋଗ ପାଇଲା । ଚାରିଟି ବିଭାଗ ରେ M॰Phill ସ୍ତରୀୟ ପାଠ୍ୟକ୍ରମ ମଧ୍ୟ ଏଠାରେ ଉପଲବ୍ଧ ।"},{"en":"Admissions","or":"ଏଡମିସନ"},{"en":"There are four types of courses in the college.","or":"ଏହାର ଯୁକ୍ତ ୨ ଓ ଯୁକ୍ତ ୩ ସ୍ତର ରେ ଆଡମିସନ ଓଡିଶା ସରକାର ଙ୍କ SAMS ମାଧ୍ୟମ ରେ ହେଉ ଥିବା ବେଳେ ସ୍ନାତକୋତ୍ତର ଶ୍ରେଣୀ ରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ନିଜସ୍ଵ ମାନଦଣ୍ଡ ଅନୁସାରେ ଚୟନ ହୁଏ । ଏହାର M॰ C ॰ A॰ ବିଭାଗ ପାଇଁ ଆଡମିସନ BPUT ତରଫ ରୁ ହାଉଥିବା ଜଏଣ୍ଟ ଏଣ୍ଟରାନ୍ସ ପରିକ୍ଷ୍ୟା ଜରିଆ ରେ ହେଇଥାଏ ।"},{"en":"Padampur (also known as Padmapur) is a town and a NAC in Bargarh district in the Indian state of Odisha.","or":"ପଦ୍ମପୁର ବା ପଦମପୁର ନାମରେ ପରିଚିତ ସହର ଭାରତ ର ଓଡିଶା ରାଜ୍ୟ ର ବରଗଡ ଜିଲ୍ଲା ରେ ଥିବା ଏକ NAC । ଏହାର ପୂର୍ବତନ ନାମ ରାଜବୋଡ଼ାସମ୍ବର ଏବଂ ଏହା ପ୍ରାକ ସ୍ଵାଧୀନତା  କାଳ ରେ ଏକ ଜମିଦାରୀ ଥିଲା । ଏହାକୁ ' ବରିହା\" ସଂପ୍ରଦାଯ ର ଜମିଦାର ଶାସନ କରୁଥିଲେ । "},{"en":"Padmapur is located at 21°00′N 83°04′E﻿ / ﻿21.0°N 83.07°E﻿ / 21.0; 83.07.[1] It has an average elevation of 205 metres (673 ft). It is about 440 kilometres (270 mi) from its capital city of Bhubaneshwar and It is almost 80 kilometres (50 mi) from its district headquarters, Bargarh. Padampur is about 80 km from Bolangir, the district headquarter of its neighboring district to its south, thus Padampur, Bargarh and Bolangir roughly form an equilateral triangle, each urban centre located at the three corners. Nearest Railway Station: Bargarh Road (80 km), Khariar Road (76 km), Kantabanji (78 km), Bolangir (80 km)","or":"ପଦ୍ମପୁର ସହର ର ଅବସ୍ଥିତି ହେଲା  21°00′N 83°04′E﻿ / ﻿21.0°N 83.07°E﻿ / 21.0; 83.07.[1] ସମୁଦ୍ରପତ୍ତନ ଠାରୁ ୬୭୩ ଫୁଟ ଉଚ୍ଛତା ରେ ଥିବା ଏହାର ଦୁରତ୍ଵ ରାଜ୍ୟ ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରୁ ପ୍ରାୟ ୪୪୦ କିଲୋମିଟର ଏବଂ ଜିଲା ସଦର ମହକୁମା ବରଗଡ ଠାରୁ ୮୦ କିଲୋମିଟର । ନିକଟସ୍ଥ ବଲାଙ୍ଗିର ଜିଲ୍ଲା ସଦର ମହକୁମା ଠାରୁ ମଧ୍ୟ ଏହା ୮୦ କିଲୋମିଟର ଦୂରତା ରେ ରହିଛି । ପଦ୍ମପୁର ର ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ଗୁଡିକ ହେଲା ଖରିଆର ( ୭୬ କିଲୋମିଟର ) ଓ ବରଗଡ (୮୦ କିଲୋମିଟର )"},{"en":"Raj Borasambar High School, Padampur","or":"ଅଞ୍ଚଳ ର ଏକ ସର୍ବପୁରତନ ବିଦ୍ୟାଳୟ ' ରାଜ ବୋରସମ୍ବର ହାଇ ସ୍କୁଲ '"},{"en":"The area around Padmapur is mostly rain-fed and hence is prone to frequent droughts. The Anga (Ong) river, a right bank tributary of the Mahanadi (the largest river of Odisha) flows on the eastern side of the town about 2 kilometres (1.2 mi) away, and one the way to Bargarh. The Gandhamardan Parvat is about 40 kilometres (25 mi) South-east and forms the natural border between Bargarh and Balangir districts. Till date the beautiful locale has not been spoiled by industrialisation, but the per capita income is very low. The site proposed for Pujharipali Dam(at Pujharipali, 4 kilometres (2.5 mi) down Lakhamara, 1 kilometre (0.62 mi) up Kudharenpali) on Anga is about 9 kilometres (5.6 mi) to the north of Padampur.","or":"ମୁଖ୍ୟତ ବର୍ଷାଜଳ ଉପରେ ନିର୍ଭର ଶୀଳ ପଦ୍ମପୁର ଉପଖଣ୍ଡ ଚିର ମରୁଡି ଗ୍ରସ୍ତ ଆଞ୍ଚଲ ଭାବେ ପରିଚିତ । 'ଅଙ୍ଗ' ନଦୀ , ଯାହା ମହାନଦୀ ର ଏକ ଉପନଦୀ , ପଦ୍ମପୁର ସହର ର ପୂର୍ବ କୁ ୨ କିଲୋମିଟର ଦୂର ରେ ପ୍ରବାହିତ ହାଉଥିଲେ ମଧ୍ୟ ଏହା ବର୍ଷ ର ଅନେକ ସମୟ ରେ ଶୁଖିଲା ହେଇଯାଏ । ପଦ୍ମପୁର ର ଦକ୍ଷିଣ ପୂର୍ବ ରେ ୪୦ କିଲୋମିଟର ଦୂର ରେ ସୁନ୍ଦର ଗନ୍ଧମାର୍ଦନ ପର୍ବତ ଅନବସ୍ଥିତ । ଅଙ୍ଗ ନଦୀ ରେ ପ୍ରସ୍ତାବିତ ପୂଜାରିପାଳି ବନ୍ଧ ନିର୍ମାଣ ହେଲେ ଏହି ଅଞ୍ଚଳ ର ମରୁଡି ସମସ୍ଯା ର ସମାଧାନ ହୁଅନ୍ତା ।"},{"en":"Demography","or":"ଆବାଦି"},{"en":"As per 2011 India census,[2] Padampur had a population of 17,625. With a sex ratio of 961, males constitute 51% of the population and females 49%. Padampur has an average literacy rate of 69%, lower than the national average of 74.04%: male literacy is 78%, and female literacy is 60%. In Padampur, 12% of the population is under 6 years of age. The sub-district of Padampur has a total population of 81,259, with 71 villages under it, besides the town of Padampur. Padampur NAC (Notified Area Council) is divided into 11 wards (administrative sub-units), with following population composition: ward 001: 2109, ward 002: 2825, ward 003: 1478, ward 004: 1133, ward 005: 998, ward 006: 1121, ward 007: 1752, ward 008: 2295, ward 009: 815, ward 010: 1533 and ward 011: 1566.","or":"୨୦୧୧ ଜାତୀୟ ଜନଗଣନା ଅନୁସାରେ ପଦ୍ମପୁର ର ଜନସଂଖ୍ୟା ୧୭,୬୨୫ । ପୁରୁଷ ଓ ମହିଳା ଙ୍କ ଅନୁପାତ ୧୦୦୦:୯୬୧ ଥିବା ବେଳେ ସାକ୍ଷ୍ୟରତା ପରିମାଣ ୬୯% , ଯାହା କି ଜାତୀୟ ହାର ୭୪.୦୪% ଠାରୁ କମ ।୭୮% ପୁରୁଷ ସାକ୍ଷ୍ୟର ହେଇଥିବା ବେଳେ ମହିଳା ଙ୍କ ହାର ୬୦% । ପଦ୍ମପୁର ଉପଖଣ୍ଡ ( Sub-Division) କୁ ହିସାବ କାଲେ ଜନସଂଖ୍ୟା ୮୧,୨୫୯ । ଉପଖଣ୍ଡ ରେ ୭୧ ଟି ଗ୍ରାମ ରହିଛି ।"},{"en":"Anchal College Padampur","or":"ଅଞ୍ଚଲ କଲେଜ , ପଦ୍ମପୁର"},{"en":"Colleges: Anchal college[3] Padampur (http://www.anchalcollege.org/), established in 1965 and spread over 40 acres of campus, is one of the oldest Government colleges in entire western Odisha. In fact, Anchal College predates Sambalpur University (estd: 1966), to which it is currently affiliated. The college offers various subjects to students under three broad streams viz. Science, Ats and Commerce. There is an exclusive women's college, Government Women's College which has been in operation since 1995. Besides these there are a few other private colleges offering courses at the higher secondary levels in Padampur.","or":"ପଦ୍ମପୁର ରେ ଥିବା ଅଞ୍ଚଲ କଲେଜ ୧୯୬୫ ରେ ସ୍ଥାପିତ ହେଇଥିଲା ଆଉ ଏହା ପଶ୍ଚିମ ଓଡିଶା ର ଗୋଟିଏ ସର୍ବପୁରାତନ ସରକାରୀ ଅନୁଦାନପ୍ରପ୍ତ କଲେଜ । ଏହି କଲେଜ ରେ କଳା , ବିଜ୍ଞାନ ଓ ବାଣିଜ୍ୟ ସ୍ନାତକ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ରହିଛି । ଏହା ବ୍ୟତୀତ ପଦ୍ମପୁର ରେ ୧୯୯୫ ରୁ ଏକ ମହିଳା ମହାବିଦ୍ୟାଳୟ ମଧ୍ୟ ରହିଛି । ନିକଟବର୍ତୀ ଇଲାକା ରେ କିଛି ଯୁକ୍ତ ୨ କଲେଜ ମାନ ମଧ୍ୟ ରହିଛି ।"},{"en":"Statue of Gangadhar Meher, The Poet, in RBHS, Padampur","or":"ରାଜବୋଡ଼ାସମ୍ବର ହାଇ ସ୍କୁଲ ପ୍ରାଙ୍ଗଣ ରେ ଥିବା କବି ଗଙ୍ଗାଧର ଙ୍କ ପ୍ରତିକୃତି"},{"en":"High Schools: Raj Borasambar High School (RBHS), established in 1944 is an educational institution at the secondary level. Government Girls High School is another oldest high school in the district. Besides these, other notable secondary level schools include Saraswati Sishu Mandir, Town High School and Zenith Lions Gurukul among others.","or":"ରାଜବୋଡ଼ାସମ୍ବର ହାଇ ସ୍କୁଲ ଓ ଅନ୍ୟ ସ୍କୁଲ ସବୁ    ୧୯୪୪ ରେ ସ୍ଥାପିତ ଏହି ହାଇ ସ୍କୁଲ ଜିଲ୍ଲା ର ଅନ୍ଯତମ ପୁରାତନ ହାଇ ସ୍କୁଲ । ଏକ ଅତ୍ୟନ୍ତ ଉତ୍ତମ ବିଦ୍ୟାନୁଷ୍ଠାନ ଭାବରେ ଏହାର ସୁନାମ ଆଜିଯାଏ ରହିଛି । ଏହା ଛଡା ପଦ୍ମପୁର ରେ ସରକାରୀ ବାଳିକା ଉତ୍ଛ ବିଦ୍ୟାଳୟ , ସରସ୍ଵତୀ ଶିଶୁମନ୍ଦିର , ଗୁରୁକୁଳ ପରି ବିଦ୍ୟାଳୟ ସବୁ ରହିଛି ।"},{"en":"Current MLA from Padmapur Assembly Constituency is Pradip Purohit of BJP, who won the seat in State elections in 2014.[4] .Prior to him, Mr Bijay Ranjan Singh Bariha won this seat earlier for BJD in 2009, 2000 and for JD in 1995 and in 1990. Other previous MLAs from this seat were Satya Narayan Sahu of INC who won this seat in 2004, in 1985 for INC and in 1980 representing INC(I).","or":"ପଦ୍ମପୁର ବିଧାନସଭା ମଣ୍ଡଳୀ  ପୂର୍ବରୁ ସମ୍ବଲପୁର ଲୋକ ସଭା ଅଞ୍ଚଳ ଅଧୀନ ରେ ଥିବା ବେଳେ ବର୍ତମାନ ନୂତନ ବରଗଡ ଲୋକ ସଭା ମଣ୍ଡଳୀ ରେ ରହିଛି । ୨୦୧୪ ବିଧାନ ସଭା ନିର୍ବାଚନ ରେ BJP ଦଳ ପ୍ରାର୍ଥୀ ପ୍ରଦୀପ ପୁରୋହିତ ବିଜୟୀ ହେଇ ଏହି ଅଞ୍ଚଳ ର ପ୍ରତିନିଧି ଅଛନ୍ତି । ଏହା ପୂର୍ବରୁ BJD ଦଳ ର ଶ୍ରୀଯୁକ୍ତ ବିଜୟ ସିଂହ ବରିହା ଏହି ନିର୍ବାଚନ ମଣ୍ଡଳୀ କୁ ୪ ଥର ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ । ତତ ପୂର୍ବରୁ INC ର ପ୍ରତିନିଧି ଏହି ଅଞ୍ଚଳ ର ସଦସ୍ୟ ଥିଲେ ।"},{"en":"Padampur has a very rich tradition of culture. While the festival of Nuakhai is an age old practice, Nuakhai Bhetghat is being celebrated at the town level as a public festival since 1997 under the aegis of ABCD organisation. The uniqueness of this festival is that, people from all religions participating in the evening get together at the bhetghat programme. This feature makes the festival truly public. This celebration is marked by many other uniqueness like a non-Brahmin priest does the formal worship of the Deity Maa Samlai, the eldest living member in the region is felicitated on the occasion(https://sites.google.com/site/abcdpadampur/home/nuakhai-bhetghat).","or":"ପଦ୍ମପୁର ଅଞ୍ଚଳ ର ଲୋକ ସଂସ୍କୃତି ଖୁବ ଜନପ୍ରିଯ । ଏଠାରେ ନୂଆଖାଇ ପର୍ବ ଖୁବ ଜାକ୍ ଜମକ୍ ରେ ପାଳିତ ହୁଏ ଏବଂ ଏହି ସମୟ ରେ ଏଠାକାର ଲୋକ ନୃତ୍ୟ ଓ ଗୀତା ର ଆସର ଖୁବ ଜମେ । ପଦ୍ମପୁର ରେ ABCD ଅନୁଷ୍ଠାନ ତରଫ ରୁ ପ୍ରତିବର୍ଷ ସଂସୃତିକ କାର୍ଯ୍ୟକ୍ରମ ସବୁ ହୁଏ । ଏଠାରେ ଅଞ୍ଚଳ ର ସର୍ବ ବୟୋଜେଷ୍ଠ ବ୍ୟକ୍ତି ଙ୍କୁ ନୂଆଖାଇ ସମୟ ରେ ସମ୍ବର୍ଦ୍ଧନା ଦେବାର ଏକ ନିଆରା ପରମ୍ପରା ରହିଛି । (https://sites.google.com/site/abcdpadampur/home/nuakhai-bhetghat)."}]