[{"en":"In 1780 Cambay was taken by the British Army, led by General Goddard Richards, but it was restored to the Marathas in 1783. Finally it was ceded to the British by the Peshwa after the Treaty of Bassein in 1803.[1] Cambay became a British protectorate in 1817. The state was provided with a railway in 1901.[2] Cambay's last ruler signed the accession to the Indian Union on 10 June 1948.[3]","or":"1780 ମସିହା ରେ କାମ୍ବେ କୁ ଗୋଡାର୍ଡ ରିଚାର୍ଡ ଙ୍କ ନେତୃତ୍ଵ ରେ ବ୍ରିଟିଶ ମାନେ ଅଧିକାର କରିନେଇଥିଲେ ।କିନ୍ତୁ ପରେ 1783 ରେ ତାହାକୁ ମରାଠା ମାନଙ୍କ ସହ ରାଜିନାମା କରି ପ୍ରଦାନ କରିଥିଲେ ଓ ତାହା ବ୍ରିଟିଶ ମାନଙ୍କ କରଦ ରାଜ୍ୟ ହେଇ ରହିଥିଲା । ଶେଷ ରେ ଏହାକୁ ବସେଇନ ରାଜିନାମା ଦ୍ଵାରା ପେଶୱା ଙ୍କ ଦ୍ଵାରା 1803 ରେ ଇଂରେଜ ମାନଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିଲା । 1901 ମସିହା ରେ କାମ୍ବେ କୁ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ରେଳପଥ ସଂଯୋଗ ଦିଆ ଯାଇଥିଲା ।[2] କାମ୍ବେ ର ସ3ଏଷ ଶାସକ ରାଜ୍ୟ କୁ 1948 ମସିହା ରେ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ସମ୍ମିଶ୍ରଣ କରିଦେଇଥିଲେ । [3]"},{"en":"Cambay State was ruled by the Najm-i-Sani Shia'[citation needed] Muslim dynasty. The rulers of the state bore the title of 'Nawab' and had the privilege of an 11-gun salute.[4]","or":"କାମ୍ବେ ରାଜ୍ୟ ର ଶାସକ ମାନେ \"ନବାବ \"  ବାବାରେ ପରିଚିତ ଥିଲେ ଓ ସେମାନେ 11-ତୋପ ସଲାମ ର ଅଧିକାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । [4]"},{"en":"Nawabs","or":"ନବାବ ଗଣ"},{"en":"This is a list of ports and harbours of the Indian Ocean.","or":"ଏହା ଭାରତ ମହାସାଗର ରେ ଥିବା ମୁଖ୍ୟ ବନ୍ଦର ଓ ପୋତାଶ୍ରୟ ସମୂହ ର ତାଲିକା."},{"en":"Bunbury Port","or":"ବନବାରି ବନ୍ଦର"},{"en":"Fremantle Port","or":"ଫ୍ରିମାନ୍ତଳ ବନ୍ଦର"},{"en":"Chittagong port","or":"ଚିତ୍ତାଗଙ୍ଗ ବନ୍ଦର"},{"en":"Jawaharlal Nehru Port Trust, Navi Mumbai","or":"ଜବାହରଲାଲ ନେହେରୁ ପୋର୍ଟ ଟ୍ରଷ୍ଟ , ନବୀ ମୁମ୍ବାଇ"},{"en":"Mundra Port, Gujarat","or":"ମୁନ୍ଦ୍ରା ବନ୍ଦର , ଗୁଜରାଟ"},{"en":"Visakhapatnam Port, Andhra Pradesh","or":"ବିଶାଖାପଟ୍ଟନାମ ବନ୍ଦର , ଆନ୍ଧ୍ର ପ୍ରଦେଶ"},{"en":"Kochi Port, Kerala","or":"କୋଚି ବନ୍ଦର , କେରଲ"},{"en":"Chennai port, Tamil Nadu","or":"ଚେନ୍ନଇ ବନ୍ଦର , ତାମିଲନାଡୁ"},{"en":"Port Louis, Mauritius","or":"ପୋର୍ଟ ଲୁଇସ , ମରିସସ"},{"en":"The world's busiest ports are commonly ranked by cargo tonnage and by volume of container shipment measured in TEUs. Since the 2000s, the Port of Shanghai has surpassed the Port of Singapore and the Port of Hong Kong to become the world's busiest port by both measures.[1][2][3]","or":"ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ବନ୍ଦର  ସମୂହ କୁ କାର୍ଗୋ ଟନେଜ ଓ କଣ୍ଟେନର ପରିବହନ ର ପରିମାଣ କୁ ହିସାବ କୁ ନେଇ ସୂଚକାଙ୍କ  ତାଲିକା ପ୍ରସ୍ତୁତ କରାଯାଇଥାଏ । 2000 ମସିହା ଠାରୁ ଏହି ତାଲିକା ଅନୁସାରେ ଚୀନ ର ସାଙ୍ଘାଇ ବନ୍ଦର ସିଙ୍ଗାପୁର ବନ୍ଦର କୁ ଅତିକ୍ରମ କରିଯାଇଛି ଓ ବର୍ତମାନ ହଙ୍ଗ କଙ୍ଗ ବନ୍ଦର ଉଭୟ ହିସାବ ରେ ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ବନ୍ଦର ର ମାନ୍ୟତା ହାସଲ କରିଛି । .[1][2][3]"},{"en":"Busiest cargo ports","or":"ବ୍ୟସ୍ତତମ କାର୍ଗୋ ବନ୍ଦର"},{"en":"Yangshan Port of Shanghai","or":"ୟାଙ୍ଗସାନ ବନ୍ଦର , ସାଙ୍ଘାଇ"},{"en":"Keppel Container Terminal in Singapore","or":"କେପେଲ କଣ୍ଟେନର ଟର୍ମିନାଲ , ସିଙ୍ଗାପୁର"},{"en":"Tsuen Wan port of Hong Kong","or":"ଶୁଏନ ୱାନ ବନ୍ଦର , ସିଙ୍ଗାପୁର"},{"en":"Port of Shanghai, China World's busiest container port since 2010[3][4] Port of Singapore, Singapore World's busiest transshipment port[5]","or":"ସାଙ୍ଘାଇ ବନ୍ଦର , ଚୀନ  ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ମାଲବାହୀ କଣ୍ଟେନର   ବନ୍ଦର  [3][4] ସିଙ୍ଗାପୁର ବନ୍ଦର , ସିଙ୍ଗାପୁର  World's busiest transshipment port[5]"},{"en":"According to authorities of Zhejiang Province Transportation, the Port of Ningbo-Zhoushan surpassed Shanghai in one of the measures to become the world's busiest port by cargo tonnage.[6] In 2012 Shanghai regained the highest volume by cargo tonnage.[7]","or":"କାର୍ଗୋ ଟନେଜ ହିସାବ ରେ ନିଙ୍ଗ୍ବୋ ଝୌଶନ ବନ୍ଦର ସାଙ୍ଘାଇ କୁ ଥରେ ଟପି ଯାଇଥିବାର ହିସାବ ଝିନ୍ସେଙ୍ଗ ଆଞ୍ଚଳିକ ପରିବହନ କାର୍ତୁପକ୍ଷ୍ୟ ହିସାବ ଦେଇଥିଲେ । .[6]ମାତ୍ର 2012 ମସିହା ରେ ପୁନର୍ବାର ସାଙ୍ଘାଇ କାର୍ଗୋ ଟନେଜ ରେ ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ବନ୍ଦର ର ମାନ୍ୟତା ପାଇଥିଲା । .[7]"},{"en":"Busiest passenger ports","or":"ବ୍ୟସ୍ତତମ ଯାତ୍ରୀ ବନ୍ଦର"},{"en":"Port of Miami, United States World's busiest cruise port.[8] Port of Piraeus, Greece World's busiest passenger port.[9]","or":"ମିଆମୀ ବନ୍ଦର , ଆମେରିକା  ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ବନ୍ଦର .[8] ପିରେଉସ ବନ୍ଦର , ଗ୍ରୀସ  ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ଯାତ୍ରୀ ବନ୍ଦର .[9]"},{"en":"Scientific analysis","or":"ବୈଜ୍ଞାନିକ ପଦ୍ଧତି ରେ ବିଶ୍ଳେଷଣ"},{"en":"A study led by Bernd Blasius of the University of Oldenburg analyzed itineraries from 16,693 cargo ships for the entire year of 2009. They conducted their investigation using data from the Automatic Identification System and Lloyd's Register Fairplay by means of VHF receivers and GPS.","or":"ଓଳଡେନବର୍ଗ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ବର୍ଣାର୍ଡ ବ୍ଳାସିଅସ ତାଙ୍କ ଦଳ ସହ  କରିଥିବା ବିଶ୍ଳେଷଣ କାର୍ଯ୍ୟକ୍ରମ ରେ ସେ 2009 ରେ ଚଳାଚଳ କରିଥିବା 16,693 ଟି କାର୍ଗୋ ଜାହାଜ ର ଉପରେ ତର୍ଜମା କରିଥିଲେ । ସେମାନେ ଅତ୍ୟାଧୁନିକ ତଥ୍ୟ ସଂଗ୍ରହ ଯନ୍ତ୍ରପାଟି ର ସହାୟତା ନେଇ ଏହି ଅନୁସନ୍ଧାନ କରିଥିଲେ ।"},{"en":"The study concluded Panama Canal to be the busiest in 2009. The Suez Canal came in second and Shanghai third.[10]","or":"ଏହି ଆକଳନ ଅନୁସାରେ ପାନାମା କେନାଲ 2009 ମସିହା ରେ ବ୍ୟସ୍ତତମ କେନାଲ ରହିଥିଲା । ତାହା ପଛକୁ ସୁଏଜ କେନାଲ ଓ ସାଙ୍ଘାଇ କେନାଲ ରହିଥିଲା । .[10]"},{"en":"World's busiest port","or":"ବିଶ୍ଵ ର ବ୍ୟସ୍ତତମ ବନ୍ଦର"},{"en":"The Minister of Home Affairs (or simply, the Home Minister) is the head of the Ministry of Home Affairs of the Government of India. One of the senior-most offices in the Union Cabinet, the chief responsibility of the Home Minister is the maintenance of India's internal security; the country's large police force comes under his ambit. Occasionally, he is assisted by the Minister of State of Home Affairs and the lower-ranked Deputy Minister of Home Affairs.","or":"ଭାରତୀୟ ଗୃହମନ୍ତ୍ରୀ ଭାରତ ସରକାର ଙ୍କ ଗୃହ ମନ୍ତ୍ରଣାଳୟ ର ମୁଖ୍ୟ । ଏହି ପଦବୀ ଭାରତ ସରକାର ଙ୍କ ଏକ ମୁଖ୍ୟ ଓ ବିଶେଷ ଗୁରୁତ୍ବପୂର୍ଣ ପଦବୀ । ମୁଖ୍ୟତ କେବିନେଟ ର ବରିଷ୍ଠ ଜଣେ ସଦସ୍ୟ ବା ଅନେକ କ୍ଷେତ୍ର ରେ ନିଜେ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଏହି ବିଭାଗ ସମ୍ଭାଳି ଥାଆନ୍ତି । ଆଭ୍ଯନ୍ତରୀଣ ସୁରକ୍ଷ୍ୟା , ପୋଲିସ ବିଭାଗ ସହ ଦେଶ ର ସବୁ ମୁଖ୍ୟ ସମସ୍ୟା ଏହି ବି8ଭାଗ ସମ୍ଭାଳି ଥାଏ । ଗୃହ ମନ୍ତ୍ରୀ ଙ୍କୁ କାର୍ଯ୍ୟ ରେ ସହାୟତା କରିବା ପାଇଁ ଜଣେ  ବା ଅଧିକ  ରାଜ୍ୟପାହ୍ୟା ଗୃହମନ୍ତ୍ରୀ ଓ ଗୃହ ବିଭାଗ ଉପମନ୍ତ୍ରୀ ମଧ୍ୟ ଥାଆନ୍ତି ।"},{"en":"Ever since the time of independent India's first Home Minister, Sardar Vallabhbhai Patel, the office has been seen as second in seniority only to the Prime Minister in the Union Cabinet. Like Patel, several Home Ministers have since held the additional portfolio of Deputy Prime Minister.","or":"ସରଦାର ବଲ୍ଲଭଭାଇ ପଟେଲ ଭାରତ ସ୍ଵାଧୀନ ହେଲା ପରେ ଦେଶ ର ପ୍ରଥମ ଗୃହ ମନ୍ତ୍ରୀ ଥିଲେ । ଅନେକ ସମୟ ରେ ଗୃହ ମନ୍ତ୍ରୀ ମାନେ ଉପପ୍ରଧାନ ମନ୍ତ୍ରୀ ଦାୟିତ୍ଵ ମଧ୍ୟ ଗ୍ରହଣ କରିଥାନ୍ତି । ବର୍ତମାନ ନରେନ୍ଦ୍ର ମୋଦୀ ଙ୍କ ସରକାର ରେ ରାଜନାଥ ସିଂହ ଗୃହ ମନ୍ତ୍ରୀ ଭାବରେ 2014 ମସିହା ରୁ ରହିଛନ୍ତି ।"},{"en":"List of Home Ministers","or":"ଭାରତ ର ଗୃହମନ୍ତ୍ରୀ ସମୂହ ଙ୍କ ତାଲିକା"},{"en":"№ Name Portrait Term of office Political party (Alliance) Prime Minister 1 Sardar Vallabhbhai Patel 2 September 1946 15 December 1950 Indian National Congress Jawaharlal Nehru 2 C. Rajagopalachari 26 December 1950 25 October 1951 3 Kailash Nath Katju 1951 1955 4 Govind Ballabh Pant 10 January 1955 7 March 1961 5 Lal Bahadur Shastri 4 April 1961 29 August 1963 6 Gulzarilal Nanda 29 August 1963 14 November 1966 Jawaharlal Nehru Lal Bahadur Shastri Indira Gandhi 7 Yashwantrao Chavan 14 November 1966 27 June 1970 Indira Gandhi 8 Indira Gandhi 27 June 1970 4 February 1973 9 Uma Shankar Dikshit 4 February 1973 1974 10 Kasu Brahmananda Reddy 1974 24 March 1977 11 Charan Singh 24 March 1977 1 July 1978 Janata Party Morarji Desai 12 Morarji Desai 1 July 1978 28 July 1979 (7) Yashwantrao Chavan 28 July 1979 14 January 1980 Janata Party (Secular) Charan Singh 13 Giani Zail Singh 14 January 1980 22 June 1982 Indian National Congress Indira Gandhi 14 R. Venkataraman 22 June 1982 2 September 1982 15 Prakash Chandra Sethi 2 September 1982 19 July 1984 16 P. V. Narasimha Rao 19 July 1984 31 December 1984 Indira Gandhi Rajiv Gandhi 17 Shankarrao Chavan 31 December 1984 12 March 1986 Rajiv Gandhi (16) P. V. Narasimha Rao 12 March 1986 12 May 1986 17 Sardar Buta Singh 12 May 1986 2 December 1989 18 Mufti Mohammad Sayeed 1989 10 November 1990 Janata Dal (National Front) V. P. Singh 19 Chandra Shekhar 10 November 1990 21 June 1991 Samajwadi Janata Party (National Front) Himself 20 Shankarrao Chavan 21 June 1991 16 May 1996 Indian National Congress P. V. Narasimha Rao 21 Murli Manohar Joshi 16 May 1996 1 June 1996 Bharatiya Janata Party Atal Bihari Vajpayee 22 H.D. Deve Gowda 1 June 1996 29 June 1996 Janata Dal (United Front) Himself 23 Indrajit Gupta 29 June 1996 19 March 1998 Communist Party of India (United Front) H. D. Deve Gowda I. K. Gujral 24 L. K. Advani 19 March 1998 22 May 2004 Bharatiya Janata Party (National Democratic Alliance) Atal Bihari Vajpayee 25 Shivraj Patil 22 May 2004 30 November 2008 Indian National Congress (United Progressive Alliance) Manmohan Singh 26 P. Chidambaram 30 November 2008 31 July 2012 27 Sushilkumar Shinde 31 July 2012 26 May 2014 28 Rajnath Singh 26 May 2014 Incumbent Bharatiya Janata Party (National Democratic Alliance) Narendra Modi","or":"№ Name Portrait Term of office Political party (Alliance) Prime Minister 1 ସରଦାର ବଲ୍ଲଭ ଭାଇ ପଟେଲ  2 September 1946 15 December 1950 Indian National Congress Jawaharlal Nehru 2 ସି . ରାଜଗୋପାଳାଚାରୀ  26 December 1950 25 October 1951 3 କୈଲାଶ ନାଥ କାଟଜୁ 1951 1955 4 ଗୋବିନ୍ଦ  ବଲ୍ଲଭ ପନ୍ଥ 10 January 1955 7 March 1961 5 ଲାଲ  ବାହାଦୁର ଶାସ୍ତ୍ରୀ  4 April 1961 29 August 1963 6 ଗୁଲ୍ଜାରିଲାଲ ନନ୍ଦା 29 August 1963 14 November 1966 Jawaharlal Nehru Lal Bahadur Shastri Indira Gandhi 7 ଯଶୋବନ୍ତ ଚୌହାନ  14 November 1966 27 June 1970 Indira Gandhi 8 ଇନ୍ଦିରା ଗାନ୍ଧୀ  27 June 1970 4 February 1973 9 ଉମା ଶଙ୍କର ଦୀକ୍ଷିତ  4 February 1973 1974 10 କାଶୁ ବ୍ରାହମାନନ୍ଦ ରେଡି  1974 24 March 1977 11 ଚରଣ ସିଂହ  24 March 1977 1 July 1978 Janata Party Morarji Desai 12 ମୋରାରଜୀ ଦେଶାଇ 1 July 1978 28 July 1979 (7) ଯଶୋବନ୍ତ ଚୌହାନ 28 July 1979 14 January 1980 Janata Party (Secular) Charan Singh 13 ଜ୍ଞାନୀ ଜୈଲ ସିଂହ  14 January 1980 22 June 1982 Indian National Congress Indira Gandhi 14 ଆର . ଭେଙ୍କଟରମାଣ 22 June 1982 2 September 1982 15 ପ୍ରକାଶ ଚନ୍ଦ୍ର ଶେଠୀ  2 September 1982 19 July 1984 16 ନରସିଂହ ରାଓ  19 July 1984 31 December 1984 Indira Gandhi Rajiv Gandhi 17 ଶଙ୍କର ରାଓ ଚୌହାନ  31 December 1984 12 March 1986 Rajiv Gandhi (16) ନରସିଂହ ରାଓ 12 March 1986 12 May 1986 17 ବୁଟା ସିଂହ  12 May 1986 2 December 1989 18 ମୁଫତି ମହମ୍ମଦ ଶୟଦ  1989 10 November 1990 Janata Dal (National Front) V. P. Singh 19 ଚନ୍ଦ୍ର ଶେଖର  10 November 1990 21 June 1991 Samajwadi Janata Party (National Front) Himself 20 ଶଙ୍କର ରାଓ ଚୌହାନ  21 June 1991 16 May 1996 Indian National Congress P. V. Narasimha Rao 21  ମୁରଲୀ ମନୋହର ଯୋଶୀ 16 May 1996 1 June 1996 Bharatiya Janata Party Atal Bihari Vajpayee 22 ଦେବା ଗୌଡା 1 June 1996 29 June 1996 Janata Dal (United Front) Himself 23 ଇନ୍ଦ୍ରଜିତ ଗୁପ୍ତା  29 June 1996 19 March 1998 Communist Party of India (United Front) H. D. Deve Gowda I. K. Gujral 24 ଲକ୍ଷ୍ମୀକାନ୍ତ ଆଡଭାନୀ   19 March 1998 22 May 2004 Bharatiya Janata Party (National Democratic Alliance) Atal Bihari Vajpayee 25 ଶିବରାଜ ପାଟିଲ  22 May 2004 30 November 2008 Indian National Congress (United Progressive Alliance) Manmohan Singh 26 ପି . ଚିଦାମ୍ବରମ  30 November 2008 31 July 2012 27 ସୁଶୀଲ ସିନ୍ଧେ  31 July 2012 26 May 2014 28 ରାଜନାଥ ସିଂହ  26 May 2014 Incumbent Bharatiya Janata Party (National Democratic Alliance) Narendra Modi"},{"en":"Jaswan was a precolonial Indian state centred at Rajpura, in modern-day Himachal Pradesh. It was founded in 1170 by Raja Purab Chand, a scion of the ancient royal family of Kangra.[1]","or":"ଜସ୍ଵାନ ରାଜ୍ୟ ଏକ ପ୍ରାଚୀନ ଭାରତୀୟ ରାଜ୍ୟ । ଏହା 1170 ମସିହା ରୁ ବର୍ତମାନ ର ହିମାଚଳ ପ୍ରଦେଶ ରେ ଥିଲା । ରାଜା ପୂର୍ବ ଚାନ୍ଦ ଏହାର ପ୍ରତିଷ୍ଠାତା ଓ ସେ କାଙ୍ଗରା ରାଜକୀୟ ପରିବାରରୁ ଆସିଥିଲେ । [1]"},{"en":"Early history","or":"ପ୍ରାରମ୍ଭିକ ଇତିହାସ"},{"en":"According to legend Jaswan state was founded in 1170 by Raja Purab Chand from the Kangra Royal Family, a Rajput of the Katoch dynasty.[2]","or":"ଲୋକ ବାଦ ଅନୁସାରେ ରାଜା ପୂର୍ବ ଚାନ୍ଦ ଏହାର ପ୍ରତିଷ୍ଠାତା ଓ ସେ କାଙ୍ଗରା ରାଜକୀୟ ପରିବାର ର ବଂଶଜ ଥିଲେ [2]"},{"en":"British Raj","or":"ବ୍ରିଟିଶ ରାଜ ସମୟ ରେ"},{"en":"In 1815, the Sikh maharaja Ranjit Singh ordered all his available forces to assemble at Sialkot. The raja of Jaswan, Ummed Singh (1800–1849), failed to obey the summons and was fined a sum beyond his means. The raja was forced to relinquish his state to the Sikh emperor, and accepted a jagir of 21 villages and 12,000 Rs per annum.[1] In 1848, he joined the Sikh in an unsuccessful revolt against the British. His palaces were plundered and razed to the ground, and his territory annexed. He was stripped of his title and exiled to Almora, where he died a year later.[1][3] In 1877, the jagir in Jaswan, along with several other former properties in Rajpura and Amb, was restored to Ummed's grandson Ran Singh (b. 1833), who also later acquired the jagir of Ramkot in Jammu upon marriage to a granddaughter of Maharaja Gulab Singh.[1]","or":" 1815 ମସିହା ରେ ଶିଖ ମହାରାଜା ରଣଜୀତ ସିଂହ ତାଙ୍କର ସମସ୍ତ ସୈନ୍ୟ ବଳ ସହ ନିକଟସ୍ଥ ସମସ୍ତ ଅଧୀନ ରାଜ୍ୟ ର ରାଜା ମାନଙ୍କୁ ତାଙ୍କର ସେନା କୁ ସିଆଲକୋଟ ରେ ପହଞ୍ଚିବାକୁ ଆଦେଶ ଦେଲେ । ଜସ୍ଵାନ ର ରାଜା ସେହି ଆଦେସ୍ୱ୍ହ ପାଳନ କରି ପାରିଲେ ନାହିଁ । ଫଳସ୍ଵରୂପ ତାଙ୍କୁ ରାଜ୍ୟ ହରେଇବାକୁ ହେଲା । ଶିଖ ସମ୍ରାଟ ତାଙ୍କୁ 21 ଟି ଗ୍ରାମ ର ଜାଗିର ଓ 12,00[1]0 ଟଙ୍କା ବର୍ଷକ ଦେଇ ଥଇଥାନ କରିଥିଲେ । ସେ 1848 ମସିହା ରେ ଶିଖ ମାନଙ୍କ ସହ ମିଶି ବ୍ରିଟିଶ ମାନଙ୍କ ବିରୁଦ୍ଧ ରେ ବିଦ୍ରୋହ କରିଥିଲେ , କିନ୍ତୁ ତାହା ଶାସଫଳ ରହିଲା । ତାଙ୍କର ମହଲ କୁ ବ୍ରିଟିଶ ମାନେ ଧ୍ଵଂଶ କରିବା ସହ ତାଙ୍କର ଜାଗିର କୁ ଅଧିକାର କାଲେ । ତାଙ୍କୁ ଅଲମୋରା ନାମକ ସ୍ଥାନ କୁ ସ୍ଥାନାନ୍ତର କରାଗଲା । ସେ ସେଠାରେ ପ୍ରାଣତ୍ୟାଗ କାଲେ ।[1][3]0 1877 ମସିହା ରେ ଜସ୍ଵାନ ଜାଗିର ସହରାଜପୁରା ଓ ଆମ୍ବ ଅଚଳ ର କିଛି ଗ୍ରାମ ମିଶେଇ ଉମମେଦ ସିଂହ ଙ୍କ ପୌତ୍ର ରାନ ସିଂହ ଙ୍କୁ ବ୍ରିଟିଶ ମାନେ ପ୍ରଦାନ କଲେ । ସେ ମହାରାଜା ଗୁଲବ ସିଂହ ଙ୍କ ପୌତ୍ରୀ ଙ୍କୁ ବିବାହ କରି ଜମ୍ମୁ ଠାରେ ଥିବା ରାମକୋଟ ରାଜ୍ୟ ମଧ୍ୟ ପାଇଲେ । [1]"},{"en":"The rulers of Jaswan State bore the title 'Raja'.[4] Founded in 1170 by Raja Purab Chand, a scion of the Kangra Royal Family. Rulers were....","or":"ଜସ୍ଵାନ ରାଜ୍ୟ ର ଶାସକ ମାନଙ୍କୁ \" ରାଜା\" କୁହାଯାଉଥିଲା [4]"},{"en":"Jaswan","or":"ଜସ୍ଵାନ ରାଜ୍ୟ"},{"en":"Raja Bijai Chand with Rajput chiefs.","or":"ରାଜପୁତ ମୁଖିଆ ମାନଙ୍କ ସହ କୁହଲୁର ର ରାଜା"},{"en":"Dan Chand, prince of Bilaspur. Last quarter of the 18th century.","or":"ବିଲାସପୁର ର ରାଜକୁମାର 18 ଶ ଶତାବ୍ଦୀ ର ଶେଷ ଅଂଶ ରେ"},{"en":"Bilaspur State or Kahlur was a princely state in the Punjab Province during the era of British India, ruled by a Hindu Rajput dynasty.","or":"ବିଲାସପୁର ରାଜ୍ୟ ବା କୁହଲୁର ରାଜ୍ୟ ଏକ ବ୍ରିଟିଶ ସମୟ ର ରାଜକୀୟ କରଡା ରାଜ୍ୟ ଥିଲା । ଏହାର ଅବସ୍ଥିତି ପଞ୍ଜାବ ପ୍ରୋଭିନ୍ସ ଅଞ୍ଚଳରେ ଥାଇ  ଏହାକୁ ହିନ୍ଦୁ ରାଜପୁତ ରାଜା ମାନେ ଶାସନ କରୁଥିଲେ ।"},{"en":"The state was initially known as Kahlur and was later renamed Bilaspur.[1] It covered an area of 1173 km², and had a population of 100,994 according to the 1931 Census of India. The last ruler of Bilaspur State signed the accession to join the Indian Union on 12 October 1948.[2]","or":"ପ୍ରଥମେ ରାଜ୍ୟ ର ନାମ କୁହଲୁର ଥିବା ବେଳେ ପରେ ତାହା ବିଳାସପୁର ନାମ ରେ ପରିଚିତ ହେଲା । [1] ଏହାର ଆୟତନ 1173 ବର୍ଗକିଲୋଇତର ଥିବା ସହ 1931 ଜନଗଣନା ଅନୁସାରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 1000,994 ଥିଲା । ବିଲାସପୁର ର ଶେଷ ରାଜା 1948 ମସିହା ରେ ରାଜ୍ୟ କୁ ଭାରତୀୟ ର4ଆଜ୍ୟ ସଂଘ କୁ ସମର୍ପଣ କରିଥିଲେ । [2]"},{"en":"Bilaspur State remained Bilaspur Province in independent India until 1950 when the province was briefly renamed \"Bilaspur State\" before it was merged with Himachal Pradesh state as a district in 1954.[3]","or":"ପ୍ରଥମେ ଏହା ସ୍ଵାଧୀନ ଭାରତ ର ବିଳାସପୁର ପ୍ରୋଭିନ୍ସ ଅଧୀନ ରେ ରହିବା ପରେ ତାହାକୁ ହିମାଚଳ ପ୍ରଦେଶ ସହ ମିଶେଇ ଦିଆ ଯାଇ ଥିଲା । [3]"},{"en":"According to local myths compiled during the reign of Raja Hira Chand the predecessor state was founded around 697 by Bir Chand.[4] After Kahal Chand had built Kahlur Fort the state was named after it. Initially the capital of the state was at a place named Jhandbari —now in Hoshiarpur district— and then it was transferred to Kahlur Fort, but was later moved permanently to Bilaspur[1] by Dip Chand, the 32nd Raja of Kahlur (1653 - 1665).[2] Since the 18th century the rulers of Bilaspur State patronised artists of the Kangra painting style.[5]","or":"ଲୋକ ପ୍ରବାଦ ଅନୁସାରେ ପୂର୍ବବର୍ତୀ ରାଜ୍ୟ 697 ମସିହା ରେ ବୀର ଚାନ୍ଦ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । କେହାଲ ଚାନ୍ଦ କହଲୁର  ଦୁର୍ଗ ନିର୍ମାଣ କରିଥିଲେ ଓ ସେହି ନାମ ଅନୁସାରେ ରାଜ୍ୟ ର ନାମ କହଲୁର ହେଇଥିଲା । ପ୍ରଥମ ରେ ରାଜ୍ୟ ର ଅରାଜଧାନୀ ଝଣ୍ଡାବାରି ନାମକ ସ୍ଥାନ ରେ ଥିଲା । ପରେ ଏହା କୁହଳର ଦୁର୍ଗ କୁ ଯାଇ ଶେଷରେ 32 ତମ ରାଜା  ଦୀପ ଚାନ୍ଦ ଙ୍କ ଦ୍ଵାରା  ବିଳାସପୁର ସହର ରେ ହେଇଥିଲା । 18 ଶ ଶତାବ୍ଦୀ ରୁ ବିଳାସପୁର ରାଜ୍ୟ ରେ କାଙ୍ଗରା ଅଙ୍କନ ଚିତ୍ର ଖ୍ୟାତି ଲାଭ କରିଥିଲା । of the Kangra painting style.[5]"},{"en":"Bilaspur State came under British protection in 1815 under Raja Mahan Chand and became one of the Simla Hill States.[6] Tikka Anand Chand was the last ruler of the princely state and Pandit Sant Ram was the last Home Minister. As Bilaspur acceded to India on 12 October 1948, Pandit Sant Ram administered the state's accession ensuring that Bilaspur retained an independent identity as a separate province and as a part C state while the territory of the princely state was politically integrated into the Indian Union. From 26 January 1950 Bilaspur was administered by the Government of India as a separate C-Class state named Bilaspur State which in 1954 was incorporated into the State of Himachal Pradesh as a province.[3]","or":"1815 ମସିହା ରେ ବିଳାସପୁର ରାଜ୍ୟ ବ୍ରିଟିଶ ରକ୍ଷ୍ୟଣ କୁ ଆସିଥିଲା । ସେ ସମୟ ରେ ରାଜା ମହନ ଚାନ୍ଦ ଥିଲେ ଓ ଏହା ଏକ ଶିମିଳା ଅଞ୍ଚଳ ରାଜ୍ୟ ଭାବେ ରହିଲା । ଟିକ୍କା ଆନନ୍ଦ ଚାନ୍ଦ ଏହାର ଶେଷ ରାଜା । 1948 ମସିହା ରେ ବିଳାସପୁର ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ବିଲୀନ ହେଲା ।ଏହା 1950 ମସିହା ରୁ ଏକ ସ୍ଵତନ୍ତ୍ର c ଶ୍ରେଣୀ ର ରାଜ୍ୟ ହିସାବ ରେ ରହିଥିଲା । 1954 ମସିହା ରେ ଏହାକୁ ହିମାଚଳ ପ୍ରଦେଶ ସହ ମିଶେଇ ଦିଆ ଯାଇଥିଲା । [3]"},{"en":"Rajas","or":"ରାଜା ସମୂହ"},{"en":"The Mian Families","or":"ମିଆଁ ପରିବାର"},{"en":"Most of the Rajputs in Bilaspur are Chandelas, that is they belong to different branches of the ruling family. These families are numerous, and all enjoyed jagir pensions from state amounting in aggregate to Rs. 40,000 a year in 1933. They are called 'the Mian families', and the chief names are:","or":"ବିଳାସପୁର ରାଜ୍ୟ ର ଶାସକ ମାନେ ଚନ୍ଦେଲା ବଂଶ ର ଥିଲେ ଓ ସେମାନଙ୍କୁ \"ମିଆଁ ପରିବାର\" କୁହାଯାଉଥିଲା । ସେହି ଭିତରୁ ମୁଖ୍ୟ ପରିବାର ମାନେ ଏହି ପରି ଥିଲେ "},{"en":"Ajmerchandia Kaliyanchandia Tarachandia Sultanchandia.[7]","or":"ଆଜମର ଚଣ୍ଡିଆ  କଲିୟାନ ଚଣ୍ଡିଆ  ତାରା ଚଣ୍ଡିଆ  ସୁଲତାନ ଚଣ୍ଡିଆ  [7]"},{"en":"The Punjab States Agency was a political office of the British Indian Empire. The agency was created in the 1930s, on the model of the Central India Agency and Rajputana Agency, and dealt with forty princely states in northwest India formerly dealt with by the British province of the Punjab.[1] [2]","or":"ପଞ୍ଜାବ ରାଜ୍ୟ ଏଜେନ୍ସି  ବ୍ରିଟିଶ ଶାସକ ମାନେ 1930 ମସିହା ରେ ସ୍ଥାପନ କରିଥିବା ଏକ ରାଜନୈତିକ ସଂଗଠନ । ଏହା କୁ କେନ୍ଦ୍ର ଭାରତ ଏଜେନ୍ସି ଓ ରାଜପୁଟାନା ଏଜେନ୍ସି ଢାଞ୍ଚା ରେ ଗଠନ କରାଯାଇଥିଲା । ଏହା ଉତ୍ତର ଭାରତ ରେ ଥିବା 40 ଟି ରାଜ୍ୟ ବିଷୟ ରେ ଦେଖା ରେଖା କାର୍ଯ୍ୟ କରୁଥିଲା । .[1] [2]"},{"en":"After 1947, most of the states chose to accede to the Union of India, the rest to the Dominion of Pakistan.","or":"1947 ମସିହା ରେ ଏଠି ମଧ୍ୟ ରୁ କିଛି ରାଜ୍ୟ ପାକିସ୍ଥାନ ଅଦିନା ରେ ରହିବା ବେଳେ ବାକି ରାଜ୍ୟ କ୍ରମଶଃ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ମିଳିତ ହେଇଯାଇଥିଲେ ।"}]