[{"en":"Rishabh Pant moved around from city to city in his early teens to make a name for himself. He moved from Roorkee-Delhi-Rajasthan-Delhi, switched schools, moved bases in the hunt for a coach and was even thrown out of an academy once. A few years down the road, he opened the batting for India in the Under-19 World Cup in Bangladesh, smashed a record-breaking fifty against Nepal and followed it up with a ton against Namibia to help India qualify for the semi-finals. Incidentally, his century came on the same day when he was bought by Delhi Daredevils for INR 1.9 crores from a base price of Rs 10 lakhs. The 18-year-old also made his first-class debut for Delhi in October 2015, where he made a fifty in the second innings.","or":"ତରୁଣା ବୟସ ରୁ ରିଷଭ କ୍ରିକେଟ ଖେଳିବାର ଆଗ୍ରହ ପାଇଁ ଭଲ ଦଳ ଓ କୋଚ ପାଇବାକୁ ସହର ରୁ ସହର ସ୍ଥାନାନ୍ତର ହେଇ ପରିଶେଷ ରେ ଦିଲ୍ଲୀ ରେ ଅବସ୍ଥାନ କରିଥିଲେ । ବିକେତକିପର - ବେଟସମେନ ଭାବରେ ସେ ଭାରତୀୟ 19 ବର୍ଷ ରୁ କମ ଦଳ ରେ ସ୍ଥାନ ପାଇଁ 2016 ବିଶ୍ଵ କପ ରେ ଓପନିଂ ବେଟସମେନ ଭାବରେ ନେପାଲ ବିରୁଦ୍ଧ ମେଚ ରେ 18 ବଳ ରେ  ଅର୍ଦ୍ଧଶତକ କରିଥିଲେ ଯାହା ଏକ ରେକର୍ଡ । ପୁନଶ୍ଚ ନାମିବିଆ ବିରୁଦ୍ଧ ରେ ଏକ ଶତକ କରି ଭାରତ କୁ ସେମିଫାଇନାଲ ରେ ପହଞ୍ଚାଇ ଥିଲେ ।"},{"en":"In the 2016–17 season of the Ranji Trophy, in a match against Maharashtra, Pant scored 308 runs and became the third-youngest Indian and fourth overall, to score a triple century in first-class cricket.[8][9]","or":"ରଣଜୀ ପ୍ରଦର୍ଶନ 2015-16 ମସିହା ରେ ରଣଜୀ ଟ୍ରଫି ରେ ପଦାର୍ପଣ କରିଥିବା ରିଷଭ , 2016-17 ରଣଜୀ ଟ୍ରଫି ରେ ମହାରାଷ୍ଟ୍ର ବିରୁଦ୍ଧ ମେଚ ରେ 308 ରନ କରିବା ଫଳ ରେ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ରେ ତ୍ରିଶତକ କରିବାରେ ଭାରତ ର ତୃତୀୟ ସର୍ବକନିଷ୍ଠ ବେଟସମେନ ହେବାର ଗୌରବ  ଅର୍ଜନ କରିଥିଲେ । .[8][9]"},{"en":"On 8 November 2016, Pant scored the fastest century in the Ranji Trophy, from just 48 balls,[10] in Delhi's match against Jharkhand.[11]","or":"ତାହା ପୂର୍ବରୁ ରିଷଭ 2016 ମସିହା ନଭେମ୍ବର 8 ରେ ଦିଲ୍ଲୀ ର ଝାରଖଣ୍ଡ ସହ ରଣଜୀ ମେଚ ରେ ମାତ୍ର 48 ବଲ ରେ ଶତକ କରିବା ଫଳ ରେ ରଣଜୀ ଟ୍ରଫି ରେ ଦ୍ରୁତତମ ଶତକ ହାସଲକାରୀ ହେଲେ । .[11]"},{"en":"Rishabh Pant","or":"ରିଷଭ ପନ୍ତ"},{"en":"Baramba (Odia: ବଡ଼ମ୍ବା) or Baramba State was one of the princely states of India during the period of the British Raj. The state was founded in 1305 and had its capital in Baramba town. Its last ruler signed the accession to the Indian Union on 1 January 1950. Baramba state was made part of Cuttack district of Orissa in 1948.","or":"  ବଡମ୍ବା ରାଜ୍ୟ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ରେ ରହିଥିବା ଏକ ବ୍ରିଟିଶ ସମୟ ର ରାଜକୀୟ  ରାଜ୍ୟ । ଏହା ୧୩୦୫ ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା ଓ ଏହାର ରାଜଧାନୀ ବଡମ୍ବା ସହର ଥିଲା । ଭାରତ ସ୍ଵାଧୀନ ହେଲାପରେ ଏହାର ଶେଷ ଶାସକ ଏହାକୁ ୧ ଜାନୁଆରୀ , ୧୯୪୮  ରେ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ବିଲୀନ କରେଇଥିଲେ । ଏହା ବର୍ତମାନ କଟକ ଜିଲ୍ଲା ର ଏକ ଅଂଶ ଭାବରେ ରହିଛି ।"},{"en":"Baramba State was founded in 1305 when two villages, Sonkha and Mohuri, together with their land, were granted by the then King of Orissa, Kishore Narsingh, to the founder of the state, Hatakeshwar Rawat, in recognition for his couraegeous deeds. The original two villages have now merged into the present town of Sonkhameri.[1] The last ruler of Baramba Princely State signed the accession to the Indian Union on 1 January 1948.","or":"୧୩୦୫ ମସିହା ରେ ଓଡିଶା ର ତତ୍ କାଳୀନ ରାଜା କିଶୋର ନରସିଂହ ବଡମ୍ବା ରାଜ୍ୟ ସଂସ୍ଥାପକ ହଟକିଶୋର ରାୱତ ଙ୍କୁ ତାଙ୍କର ବୀରତ୍ବପୂର୍ଣ କାର୍ଯ୍ୟ ର ପୁରସ୍କାର ସ୍ୱରୂପ ତାଙ୍କୁ ଶଙ୍ଖ ଓ ମହୁରୀ ନାମକ ଦୁଇଟି ଗ୍ରାମ ପ୍ରଦାନ କରିଥିଲେ । ଏହି ଦୁଇ ଗ୍ରାମ ର ମିଶ୍ରଣ ଘଟି ତାହା ବର୍ତମାନ ର ଶଙ୍ଖମାରୀ [1]ସହର ଭାବରେ ରହିଛି । ବଡମ୍ବା ରାଜ୍ୟ ର ଶେଷ ଶାସକ ରାଜ୍ୟ କୁ ୧ ଜାନୁଆରୀ ୧୯୪୮ ରେ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ମିଶେଇ ଥିଲେ ।"},{"en":"Commemoration","or":"ସମ୍ମାନ"},{"en":"Narrative","or":"ଭ୍ରମଣ ବର୍ଣନା"},{"en":"Travels of Marco Polo","or":"ମାର୍କୋ ପୋଲୋ ଙ୍କ ଭ୍ରମଣ"},{"en":"Italian banknote, issued in 1982, portraying Marco Polo.","or":"୧୯୮୨ ମସିହା ରେ ମୁଦ୍ରିତ ଇଟାଲିୟାନ ବେଙ୍କ ନୋଟ ମାର୍କୋ  ପୋଲୋ ଙ୍କ ଚିତ୍ର ସହ ."},{"en":"Marco Polo at DMOZ Marco Polo at the Internet Movie Database Marco Polo's house in Venice, near the church of San Giovanni Grisostomo National Geographic Marco Polo: Journey from Venice to China Works by Marco Polo at Project Gutenberg Works by or about Marco Polo at Internet Archive Works by Marco Polo at LibriVox (public domain audiobooks)","or":"ଓପନ ଡାଇରେକ୍ଟୋରି ପ୍ରୋଜେକ୍ଟରେ ଥିବା Marco Polo Main Page ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ Marco Polo's house in Venice, near the church of San Giovanni Grisostomo National Geographic Marco Polo: Journey from Venice to China Works by Marco Polo at Project Gutenberg Works by or about Main Page at Internet Archive Works by Marco Polo at LibriVox (public domain audiobooks)"},{"en":"Marco Polo Polo wearing a Tatar outfit, date of print unknown Born 1254 Venice, Republic of Venice Died 8 January 1324(1324-01-08) (aged 69–70) Venice, Republic of Venice Resting place Church of San Lorenzo 45°26′14″N 12°20′44″E﻿ / ﻿45.4373°N 12.3455°E﻿ / 45.4373; 12.3455 Nationality Venetian Occupation Merchant Known for The Travels of Marco Polo Spouse(s) Donata Badoer Children Fantina, Bellela and Moretta Parent(s) Mother: Nicole Anna Defuseh Father: Niccolò Polo","or":"Marco Polo Polo wearing a Tatar outfit, date of print unknown ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 1254 Venice, Republic of Venice ମୃତ୍ୟୁ ୮ ଜାନୁଆରୀ, ୧୩୨୪ (ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା < ଯୁକ୍ତାକ୍ଷର । ବର୍ଷ) Venice, Republic of Venice ସମାଧି  ସ୍ଥଳ Church of San Lorenzo 45°26′14″N 12°20′44″E﻿ / ﻿45.4373°N 12.3455°E﻿ / 45.4373; 12.3455 ଜାତୀୟତା Venetian ଜୀବିକା Merchant ପ୍ରସିଦ୍ଧି The Travels of Marco Polo ଧର୍ମ Catholicism ଜୀବନସାଥି Donata Badoer ସନ୍ତାନ Fantina, Bellela and Moretta ବାପା ମା Mother: Nicole Anna Defuseh"},{"en":"Marco Polo (i/ˈmɑːrkoʊ ˈpoʊloʊ/ Italian pronunciation: [ˈmarko ˈpɔːlo]; 1254 – January 8–9, 1324)[1] was an Venetian[2][3][4] merchant traveller and citizen of the Venice Republic[5][6] whose travels are recorded in Livres des merveilles du monde (Book of the Marvels of the World, also known as The Travels of Marco Polo, c. 1300), a book that introduced Europeans to Central Asia and China.","or":"ମାର୍କୋ ପୋଲୋ p (i/ˈmɑːrkoʊ ˈpoʊloʊ/ Italian pronunciation: [ˈmarko ˈpɔːlo]; 1254-1324)[1] ଜଣେ ଇଟାଲୀୟ ବ୍ୟବସାୟୀ ତଥା ପରିବ୍ରାଜକ ଥିଲେ । ସେ ଭେନିସ ଗଣରାଜ୍ୟ ର ନାଗରିକ ଥିଲେ । ସେ କେନ୍ଦ୍ର ଏସିଆ ଓ ଚୀନ ଦେଶ କୁ ପରିଭ୍ରମଣ ରେ ଯାଇ ତାଙ୍କର ଭ୍ରମଣ କାହାଣୀ Livres des merveilles du monde ପୁସ୍ତକ ରେ ଲିପିବଦ୍ଧ କରିଥିଲେ । ସେହି ପୁସ୍ତକ ଇଂରାଜୀ ରେ ଅନୁଦିତ ହେଇ Book of the Marvels of the World,ଓ The Travels of Marco Polo ନାମ ରେ ପରିଚିତ ଥିଲା ଓ ଏହି ପୁସ୍ତକ ଜରିଆ ରେ ଏଉରୋପୀୟ ମାନେ ପ୍ରଥମ କରି ଏସିଆ ମହାଦେଶ ର କେନ୍ଦ୍ର ଏସିଆ ଓ ଚୀନ ଦେଶ ବିଷୟ ରେ ବିଶଦ ଭାବରେ ଜ୍ଞାତ ହେଇଥିଲେ ।"},{"en":"He learned the mercantile trade from his father and uncle, Niccolò and Maffeo, who travelled through Asia and met Kublai Khan. In 1269, they returned to Venice to meet Marco for the first time. The three of them embarked on an epic journey to Asia, returning after 24 years to find Venice at war with Genoa; Marco was imprisoned and dictated his stories to a cellmate. He was released in 1299, became a wealthy merchant, married, and had three children. He died in 1324 and was buried in the church of San Lorenzo in Venice.","or":"ମାର୍କୋ ପୋଲୋ ଙ୍କ ପିତା ନିକ୍କୋଲୋ ଓ କାକା ମାଫିଓ ଭ୍ରମଣକାରୀ ବ୍ୟବସାୟୀ ଥିଲେ ଓ ଏସିଆ ଦେଇ ଯାତ୍ରା କରି କୁ7ବଳୟ ଖାନ ଙ୍କୁ ମଧ୍ୟ ଭେଟିଥିଲେ । ସେମାନେ 1269 ମସିହା ରେ ଭେନିସ କୁ ପ୍ରତ୍ୟାବର୍ତନ କଳା ପରେ ମାର୍କୋ ପୋଲୋ ଙ୍କୁ ସାଙ୍ଗରେ ନେଇ ଏସିଆ କୁ ଅନନ୍ୟ ଯାତ୍ରା ରେ ଗଲେ ଓ ପୁଣି ଭେନିସ କୁ ଦୀର୍ଘ 24 ବର୍ଷ ପରେ ପ୍ରତ୍ୟାବର୍ତନ କଲେ । ସେତେବେଳେ ଭେନିସ ଦେଶ ଗେନୋଆ ଦେଶ ସହ ଯୁଦ୍ଧ ରେ ବ୍ୟାପ୍ତ ଥିଲା । ମାର୍କୋ ଙ୍କୁ ଜୈଲ ଯିବାକୁ ପଡିଲା । ସେ ଜୈଲ ହିତରେ ଥାଇ ତାଙ୍କର ଦୀର୍ଘ ଏସିଆ ଭ୍ରମଣ ର କାହାଣୀ ତାଙ୍କର  ଏକ ସାଥି କଇଦି ଙ୍କୁ ଡାକି ଥିଲେ ଓ ସାଥି କଇଦି ତାହା ଲିପିବଦ୍ଧ କରିଥିଲେ । ମାର୍କୋ 1299 ମସିହା ରେ ଜୈଲ ରୁ ମୁକ୍ତ ହେଇ ପୁନର୍ବାର ବ୍ୟବସାୟ କରି ସଫଳ ହେଲେ ଓ ଖୁବ ଧନିକ ବ୍ୟବସାୟୀ ଭାବରେ ବିବାହ କରି 3 ଟି ସନ୍ତାନ ର ଜନକ ହେଇଥିଲେ । ତାଙ୍କର ମୃତ୍ୟୁ 1324 ମସିହା ରେ ଭେନିସ ଠାରେ ହେଇଥିଲା ।"},{"en":"Map of Marco Polo's travels","or":"ମରକୋ ପୋଲୋ ଙ୍କ ଭ୍ରମଣ ମାନଚିତ୍ର"},{"en":"A miniature from Il Milione.","or":"ମିଲୋନେII ର ଏକ  ଅଙ୍କିତ ଚିତ୍ର ."},{"en":"A page from Il Milione, from a manuscript believed to date between 1298–1299.","or":"୧୨୯୮-୧୨୯୯ ମସିହା ର ପାଣ୍ଡୁଲିପି ମିଲୋନେ II ର ଏକ ପ୍ରୁଷ୍ଠା ."},{"en":"Myth","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"Mahabhairav Temple Mahabhairab Temple, Tezpur. Geography Coordinates 26°38′3″N 92°47′47″E﻿ / ﻿26.63417°N 92.79639°E﻿ / 26.63417; 92.79639Coordinates: 26°38′3″N 92°47′47″E﻿ / ﻿26.63417°N 92.79639°E﻿ / 26.63417; 92.79639 Country India State/province Assam District Sonitpur History and governance Website www.mahabhairab.org","or":"Main Page Mahabhairab Temple, Tezpur. Geography ଦିଗବାରେଣି 26°38′3″N 92°47′47″E﻿ / ﻿26.63417°N 92.79639°E﻿ / 26.63417; 92.79639Coordinates: 26°38′3″N 92°47′47″E﻿ / ﻿26.63417°N 92.79639°E﻿ / 26.63417; 92.79639 ଦେଶ India ରାଜ୍ୟ Assam ଜିଲ୍ଲା Sonitpur History and governance ୱେବସାଇଟ mahabhairab.org"},{"en":"The ancient Mahabhairav Temple is located at a hillock on the northern part of Tezpur town, Assam. This temple is believed to have been established by king Bana in the pre-historical times.[1] This Shiva temple was originally built of stone but the present one was renovated and built with concrete. During the Ahom rule, the kings especially of the Tungkhungiya dynasty donated large area of Devottar land to the Temple and pujaris and Paiks were appointed to look after the temple. The responsibility of management was in the hands of a Borthakur. The temple is now managed by the Government through a managing committee headed by the District Deputy Commissioner. Shivaratri is celebrated in the temple with big festivity and people from all over the country visit it. The Shivratri mela (Carnival ) during the Shivratri week is very famous all over Assam. Bhang (an Indian drug) laddoos, sold as prasad (offerings of the Lord ) are in very much demand. The mela is smaller than that in Sivsagar, but is nevertheless famous.This temple also conducts marriage ceremonies. People usually free pigeons in this temple as an offering, it is a wonderful sight to see hundreds of pigeons in this place.","or":"ମହାଭୈରବ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ଉତ୍ତରାଞ୍ଚଳ ର ତେଜପୁର ସହର ଠାରେ ଏକ ପାହାଡ ଉପରେ ରହୁଥିବା ଏକ ମନ୍ଦିର । ଏହି ମନ୍ଦିର ଟି ପ୍ରାକ-ଏଈତିହାସିକ ସମୟ ରେ ବନ ରାଜା ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିବା ବିଶ୍ଵାସ କରାଯାଇଥାଏ । ମୂଳ ଶିବ ମନ୍ଦିର ଟି ପ୍ରସ୍ତର ନିର୍ମିତ ହେଇଥିବା ବେଳେ ବର୍ତମାନ ରହିଥିବା ପୁନରନିର୍ମିତ ମନ୍ଦିର ଟି କଂକ୍ରିଟ ରେ ନିର୍ମିତ । ଆହୋମ ଶାସନ କାଳ ରେ ବିଶେଷତଃ \" ତୁଙ୍ଗଖୁଙ୍ଗୀୟ ବଂଶ \" ରାଜୁତି କାଳ ରେ ଏହି ମନିର ପାଇଁ ଅନେକ ଦେବୋତ୍ତର ଜମି ପ୍ରଦାନ ହେବା ସହ ମନ୍ଦିର ନିମନ୍ତେ ପୂଜକ ଓ ପାଇକ ନିଯୁକ୍ତି କରାଯାଇଥିଲା । ମନ୍ଦିର ର ପରିଚାଳନା ଭାର \" ବୋରଠାକୁର \"ଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିଲା । ଅଧୁନା ମନ୍ଦିର ର ପରିଚାଳନା ସରକାର ଙ୍କ ଦ୍ଵାରା ନିଯୁକ୍ତ ଏକ କମିଟି ର ମୁଖ୍ୟ ଭାବରେ ଡେପୁଟି କମିଶନର ରହିଛନ୍ତି । ଏହି ମନ୍ଦିର ରେ ଶିବରାତ୍ରି ଉତଶବ ବଡ ଜାକ୍ ଜମକ ସହ ପାଳନ କରାଯାଏ ଓ ଦେଶ ର ବିଭିନ୍ନ ପ୍ରାନ୍ତ ରୁ ଅନେକ ଲୋକ ଆସନ୍ତି । ଏଠାରେ ଶିବରାତ୍ରି ମେଳା ରେ ଭୋଗ ହିସାବ ରେ ବିକ୍ରି ହଉଥିବା \" ଆସାମ ଭାଙ୍ଗ ଲଡୁ \" ଏକ ବହୁଳ ଆଦୃତ ଦ୍ରବ୍ୟ । ଏହି ମନ୍ଦିର  ରେ ବିବାହ ମଧ୍ୟ ହେଇଥାଏ । ଏଠାରେ ସ୍ଵତନ୍ତ୍ର ପରମ୍ପରା ହିସାବ ରେ ପାରା ଛଡା ଯାଇଥାଏ ଓ ଶତାଧିକ ପରା ଛଡା ଯାଉଥିବା ଦୃଶ୍ୟ ଆକର୍ଷକ ହେଇଥାଏ ।"},{"en":"The temple was built for worshiping Lord Shiva by King Banasura. The Shiva linga of this temple is said to be made of 'Living Stone' which grows over slowly by the years.Some people believe that Bana obtained his boon while worshipping in this temple.","or":"ମନ୍ଦିର ଟି ରାଜା ବନାସୁର ଙ୍କ ଶିବ ଉପାସନା ପାଇଁ ନିର୍ମିତ ହେଇଥିବାର ଜଣା ଯାଏ । ଏଠାରେ ଥିବା ଶିବ ଲିଙ୍ଗ କୁ ଜୀବନ୍ତ ଶିବ ଲିଙ୍ଗ କୁହାଯାଇଥାଏ । ତାହାର ଆକାର  ପ୍ରତି ବର୍ଷ ବୃଦ୍ଧି ହାଉଥିବାର ଦାବି କରାଯାଇଥାଏ । ଲୋକବାଦ ଅଛି ଯେ ରାଜା ବନସୁର ଏଠାରେ ଶିବ ଙ୍କୁ ଆରାଧନା କରି ବାର ପ୍ରାପ୍ତ ହେଇଥିଲେ ।"},{"en":"The archeologists believe that the temple was built during 8th to 10th century A.D. by the kings of the Salasthamba dynasty. That originally there was a stone temple is evident from the huge pillars scattered all around the temple. But the original temple was destroyed during the Islamic invasions of the Middle Ages.[2] It was however, rebuilt by successive kings and rulers, until it was heavily damaged by the catastrophic earthquake of 1897.[1][3][4]","or":"ପ୍ରତ୍ନତତ୍ଵ ବିଶାରଦ ମାନଙ୍କ ମତ ଯେ ମନ୍ଦିର ଟି ୮ ମ ରୁ ୧୦ ମ ଶତାବ୍ଦୀ ମଧ୍ୟ ରେ \" ସଳାସ୍ଥମ୍ଭ ବଂଶ \" ଶାସନ ସମୟ ରେ ନିର୍ମିତ ହେଇଥିଲା । ପ୍ରାଚୀନ ମନ୍ଦିର ରେ ଥିବା ପ୍ରସ୍ତର ସ୍ତମ୍ଭ ସବୁ ର ଭଗ୍ନାବଶେଷ ଏବେ ମଧ୍ୟ ମନ୍ଦିର ନିକଟ ରେ ରହିଛି । ମଧ୍ୟ ଯୁଗୀୟ [2]ଇସ୍ଲାମିକ ଆକ୍ରମଣ ସମୟ ରେ ମନ୍ଦିର କୁ ଦ୍ବଂଶ କରାଯାଇଥିଲା । ପରେ ରାଜୁତି କରିଥିବା ରାଜା ମାନଙ୍କ ଦ୍ଵାରା ଏହା ପୁନର ନିର୍ମିତ ହେଇଥିଲା । ତେବେ ପୁନର୍ବାର ଏହା ୧୮୯୭ ମସିହା ର ଭୂମିକମ୍ପ ରେ ବହୁଳ କ୍ଷ୍ଷ୍ୟତିଗ୍ରସ୍ତ ହେଇଥିଲା । [1][3][4]"},{"en":"The present structure of the temple was built sometime in the early part of the present century by a devotee and monk Sri Swayambar Bharati, popularly known as Naga Baba.[1] After a few years, another monk Sri Mahadeo Bharati built the \"Nat Mandir\" close to the temple. After a few years another devotee built the cement-concrete idols of Ganesh and Hanuman as \"Dwarpaals\" in front of the temple. Since then the developmental works of the temple had been somewhat sluggish although not completely stopped, one major work being the exquisitely curved ornamental frontispiece of the main entrance gate of the temple by a local artist, Sri Joy Das.[3]","or":"ବର୍ତମାନ ରହିଥିବା ମନ୍ଦିର ଟି ବିଂଶ ଶତାବ୍ଦୀ ର ପ୍ରାରମ୍ଭିକ ଭାଗ ରେ ନାଗା ବାବା ନାମରେ ପରିଚିତ ସନ୍ଥ ସ୍ଵୟଂବର ଭାରତୀୟ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । କିଛି ବର୍ଷ ପରେ ସେହି ମନ୍ଦିର ନିକଟ ରେ ଅନନ୍ୟ ଜେନ ସନ୍ଥ ଶ୍ରୀ ମହାଦେଓ ଭାରତୀ \" ନାଟ ମନ୍ଦିର \" ନିର୍ମାଣ କରିଥିଲେ । ତାହାର କିଛି ବର୍ଷ ପରେ ଆଉ ଜଣେ  ଭକ୍ତ ମନ୍ଦିର ସମ୍ମୁଖ ଭାଗ ରେ \" ଦ୍ଵାରପାଳ \" ଭାବରେ ଗଣେଶ ଓ ହନୁମାନ ଙ୍କ କଂକ୍ରିଟ ନିର୍ମିତ ମୂର୍ତି ସ୍ଥାପନ କରିଥିଲେ ।  .[3]"},{"en":"Mahabhairav Temple","or":"ମହାଭୈରବ ମନ୍ଦିର"},{"en":"Maa Pitambara (Bagalamukhi) Temple, Amleshwar Name Devanagari माँ पीताम्बरा बगलामुखी मंदिर (अमलेश्वर) Geography Country India State Chhattisgarh District Durg Locale Amleshwar Culture Primary deity Bagalamukhi Important festivals Navratri History and governance Date built 16 May 2005 Website https://www.facebook.com/maapitambarakripa","or":"Maa Pitambara (Bagalamukhi) Temple, Amleshwar Name ଦେବନାଗରୀ माँ पीताम्बरा बगलामुखी मंदिर (अमलेश्वर) Geography ଦେଶ India State Chhattisgarh ଜିଲ୍ଲା Durg ସ୍ଥାନ Amleshwar Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Bagalamukhi ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Navratri History and governance ନିର୍ମାଣ କାଳ 16 May 2005 ୱେବସାଇଟ https://www.facebook.com/maapitambarakripa"},{"en":"Maa Pitambara Temple - hindu temple of mahavidya goddess Bagalamukhi located in Amleshwar (south of Raipur) town of Chhattisgarh state in India, approx 15 km from Raipur Airport and approx 25 km from Durg. It was established by Param Pujaya Shri Shri Pitambara Pithadhishwar Yogiraj Youdhishthir Ji Maharaj. It is accessible by train, approximately 5 km from Raipur Railway Station.","or":"ମାଁ ପୀତାମ୍ବର ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ଦକ୍ଷିଣ ରାୟପୁର ନିକଟ ରେ ଅମଲେଶ୍ଵର ସହର ଠାରେ ମହାବିଦ୍ୟା ଦେବୀ ବଗଳାମୁଖୀ ଙ୍କ ମନ୍ଦିର ରହିଛି । ଏହା ରାୟପୁର ସହର ର ବିମାନ ବନ୍ଦର ଠାରୁ ୧୫ କିଲୋମିଟର ଓ ଦୁର୍ଗ ସହର ଠାରୁ ୨୫ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର ପରମାପୂଜ୍ୟ ଶ୍ରୀ ପିଥଧୀଶ୍ଵର ଯୋଗୀରାଜ ଯୁଧିଷ୍ଠିର ଜୀ ମହାରାଜ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ରାୟପୁର ରେଳ ଷ୍ଟେସନ ଠାରୁ ଏହାର ଦୂରତା ମାତ୍ର ୫ କିଲୋମିଟର ।  ଗେଲେରୀ"},{"en":"Architecture","or":"ସ୍ଥାପତ୍ୟ"},{"en":"Uttara Swami Malai Temple Sree Swaminatha Swami Temple at the Malai Mandir Complex in Delhi Uttara Swami Malai Temple Location in Delhi Name Proper name Uttara Swami Malai Temple Geography Coordinates 28°34′3″N 77°9′56″E﻿ / ﻿28.56750°N 77.16556°E﻿ / 28.56750; 77.16556Coordinates: 28°34′3″N 77°9′56″E﻿ / ﻿28.56750°N 77.16556°E﻿ / 28.56750; 77.16556 Country India Location R. K. Puram, New Delhi [1] Culture Primary deity Sree Swaminatha Swami Architecture Architectural styles Tamil Architecture History and governance Date built Jun 7, 1973 Creator Sri Swaminatha Swami Seva Samaj","or":"Uttara Swami Malai Temple Sree Swaminatha Swami Temple at the Malai Mandir Complex in Delhi Uttara Swami Malai Temple Location in Delhi Name ମୂଳ ନାମ Uttara Swami Malai Temple Geography ଦିଗବାରେଣି 28°34′3″N 77°9′56″E﻿ / ﻿28.56750°N 77.16556°E﻿ / 28.56750; 77.16556Coordinates: 28°34′3″N 77°9′56″E﻿ / ﻿28.56750°N 77.16556°E﻿ / 28.56750; 77.16556 ଦେଶ India ଅବସ୍ଥିତି R. K. Puram, New Delhi [1] Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Sree Swaminatha Swami Architecture ତିଆରି ଶୈଳୀ Tamil Architecture History and governance ନିର୍ମାଣ କାଳ Jun 7, 1973 ନିର୍ମାତା Sri Swaminatha Swami Seva Samaj"},{"en":"Uttara Swami Malai Temple (Tamil: உத்தர சுவாமி மலை கோவில்), popularly known as Malai Mandir (literally, Hill Temple), is a Hindu temple complex in New Delhi located on the affluent Palam Marg primarily dedicated to Lord Swaminatha (more commonly known as Lord Murugan), most revered by the religious Hindus of Tamil, Telugu, Malayalam and Kannada community in the city.[2][3]","or":"ଉତ୍ତରା ସ୍ଵାମୀ ମଲାଇ ମନ୍ଦିର (Tamil: உத்தர சுவாமி மலை கோவில்), ଭାରତୀୟ ରାଜଧାନୀ ମହାନଗର ଦିଲ୍ଲୀ ସହର ରେ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର ପରିସର ।ଏହା ଦିଲ୍ଲୀ ର ସମ୍ଭ୍ରାନ୍ତ ପାଲାମ ଅଞ୍ଚଳ ରେ ରହିଛି । ଏହା ମୁଖ୍ଯତଃ ଭଗବାନ ସ୍ବାମୀନାଥ ବା ତାମିଲ ଭାଷା ରେ ଭଗବାନ ମୁରୁଗାନ ଙ୍କ ପାଇଁ ସମର୍ପିତ ।ଏହି ମନ୍ଦିର ।  ଦିଲ୍ଲୀ ରେ ଥିବା ତାମିଲ , ତେଲୁଗୁ , ମାଲୟାଲମ ଓ କନ୍ନାଡା ସଂପ୍ରଦାୟ ପାଇଁ ବହୁଳ ଆଦୃତ ହେଇଥାଏ .  [2][3]"},{"en":"The main temple within the complex, formally called Sree Swaminatha Swami Temple, houses the sanctum sanctorum of Lord Swaminatha. It is situated atop a small hillock in Sector-7 R.K. Puram and overlooking Vasant Vihar in South West Delhi. This is in keeping with the tradition of locating Murugan temples on hills. The sign outside the main temple is written in Tamil, proclaiming Lord Swaminatha's motto, \"Yaamirukka Bayamain\" meaning \"Why fear when I am there?\". The temple is built entirely of granite, and is reminiscent of the Chola style Tamil Architecture.","or":"ମନ୍ଦିର ପରିସର  ରେ ଶ୍ରୀ ସ୍ବାମୀନାଥ ମନ୍ଦିର ମୁଖ୍ୟ ମନ୍ଦିର ଭାବରେ ରହିଛି ଓ ଏଥିରେ ଭଗବାନ ସ୍ବାମୀନାଥ ଙ୍କ ଆସ୍ଥାନ ରହିଛି । ର ଆର . କେ . ପୁରମ ଠାରେ ଏକ କ୍ଷୁଦ୍ର ପାହାଡ ଉପରେ ଏହି ମନ୍ଦିର ରହିଛି । ମନ୍ଦିର ଟି ସମ୍ପୂର୍ଣ ଭାବରେ ଗ୍ରାନାଇଟ ପ୍ରସ୍ତର ରେ ଚୋଳ ସମୟ ର ତାମିଲ ନିର୍ମାଣ କଳା ସଦୃଶ ନିର୍ମିତ ହେଇଛି । ମୁଖ୍ୟ ମନ୍ଦିର ସହ ପରିସର ରେ ଶ୍ରୀ କରପଗା ଭିଣାୟଗାର ( ଭଗବାନ ମୁରୁଗାନ ଙ୍କ ଭ୍ରାତା ) , ଶ୍ରୀ ସୁନ୍ଦରେଶ୍ଵର ( ଭଗବାନ ସ୍ବାମୀନାଥ ଙ୍କ ପିତା ) ଦେବୀ ମିନାକ୍ଷୀ ( ଭଗବାନ ମୁରୁଗାନ ଙ୍କ ମାତା ) ଙ୍କ ମନ୍ଦିର ସମୂହ ମଧ୍ୟ ରହିଛି । ଏହି ସମସ୍ତ ମନ୍ଦିର ରେ ମଦୁରାଇ ଠାରେ ଥିବା ମିନାକ୍ଷୀ ଆମ୍ମାନ ମନ୍ଦିର ରେ ରହିଥିବା ଦ୍ରାବିଡିୟ ସ୍ଥାପତ୍ୟ କଳା ର ନକଲ ଦେଖିବାକୁ ମିଳେ ।"},{"en":"In the Hindu religion, the peacock is considered Lord Swaminatha's mount or vahana. Accordingly, the temple has adopted a peacock as its pet. This peacock can be seen and heard among the trees and foliage within the temple compound.People from various backgrounds visit the temple .","or":"ହିନ୍ଦୁ ଧର୍ମ ରେ ଭଗବାନ ସ୍ବାମୀନାଥ ( କାର୍ତିକେୟ ) ଙ୍କ ବାହନ ଭାବରେ ମୟୁର  ରହିଥିବାରୁ ଏହି ମନ୍ଦିର ପରିସର ରେ ମଧ୍ୟ ଏକ ଜୀବନ୍ତ ମୟୂର କୁ ପୌଷ୍ୟ ଭାବରେ ରଖାଯାଇଛି ।"},{"en":"Sep 8, 1965 The foundation stone for the temple is laid by M. Bhakthavatsalam, Chief Minister of Tamil Nadu, at a function held under the presidency of Sri Lal Bahadur Shastri, then Prime Minister of India. Jun 7, 1973 The main temple for Lord Swaminatha - Sree Swaminatha Swami Temple - is consecrated and a Mahakumbhabhishekham performed. Jun 13, 1990 The temples for Sree Karpaga Vinayakar, Sree Sundareswarar and Devi Meenakshi are consecrated and Mahakumbhabhishekhams performed. A Jeeranoddharana Kumbhabhishekham for the Lord Swaminatha temple is also performed on the same day. Jul 7, 1995 The Navagraha temple (nine planets), along with a small temple for Idumban Swami, is consecrated and Kumbhabhishekham performed. Nov 9, 1997 The Adi Sankara Hall is inaugurated. Jun 27, 2001 The third Punaruddharana, Ashtabandhana and Swarna-Rajatha Bandhana Mahakumbhabhishekham of the temples are performed by H.H. Kanchi Kamakoti Peethadhipati Sri Jayendra Saraswati Swamigal. H.H. Sri Vijayendra Saraswati Swamigal also participates in the yagna pooja on the night of June 25, 2001.","or":"ସେପ୍ଟେମ୍ବର ୮, ୧୯୬୫ ରେ ମନ୍ଦିର ର ଭିତ୍ତି ପ୍ରସ୍ତର ତତ୍ କାଳୀନ ତାମିଲନାଡୁ ମୁଖ୍ୟମନ୍ତ୍ରୀ ଭକ୍ତବସ୍ଥାଲମ ଙ୍କ ଦ୍ଵାରା ପ୍ରଦାନ କରାଯାଇଥିଲା । ସେହି ସମାରୋହ ରେ ଭରତ ର ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଲାଲ ବାହାଦୁର ଶାସ୍ତ୍ରୀ ସଭାପତିତ୍ଵ କରିଥିଲେ ।   ଜୁନ, ୭ , ୧୯୭୩ ରେ ମୁଖ୍ୟ ମନ୍ଦିର ନିର୍ମାଣ କାର୍ଯ୍ୟ ସମାପ୍ତ ହେଇ ମହାକୁମ୍ଭଭିଶେଖମ ଅନୁଷ୍ଠିତ ହେଇଥିଲା ।"},{"en":"Architectural features","or":"ସ୍ଥାପତ୍ୟ ଶୈଳୀ"},{"en":"Decorative features","or":"ସାଜସଜ୍ଜ୍ୟା"},{"en":"Special Feature","or":"ସ୍ଵତନ୍ତ୍ରତା"},{"en":"Chakresvara Shiva temple Chakresvara Shiva temple Location in Orissa Geography Coordinates 20°14′27″N 85°50′12″E﻿ / ﻿20.24083°N 85.83667°E﻿ / 20.24083; 85.83667Coordinates: 20°14′27″N 85°50′12″E﻿ / ﻿20.24083°N 85.83667°E﻿ / 20.24083; 85.83667 Country India State Orissa Location Bhubaneswar Culture Primary deity lord Shiva Architecture Architectural styles Kalingan Style (Kalinga Architecture) History and governance Date built 10-11th century A.D.","or":"Chakresvara Shiva temple Chakresvara Shiva temple Location in Orissa Geography ଦିଗବାରେଣି 20°14′27″N 85°50′12″E﻿ / ﻿20.24083°N 85.83667°E﻿ / 20.24083; 85.83667Coordinates: 20°14′27″N 85°50′12″E﻿ / ﻿20.24083°N 85.83667°E﻿ / 20.24083; 85.83667 ଦେଶ India State Orissa ଅବସ୍ଥିତି Bhubaneswar Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ lord Shiva Architecture ତିଆରି ଶୈଳୀ Kalingan Style (Kalinga Architecture) History and governance ନିର୍ମାଣ କାଳ 10-11th century A.D."},{"en":"Chakresvara Shiva temple is a living Hindu temple built in 10-11 AD dedicated to Lord Shiva located at Hatiasuni lane, Rajarani Colony, Bhubaneswar, Orissa. The deity, lingam is within a circular yonipitha in side the sanctum. The temple is surrounded by private residential buildings in eastern and northern side and chakresvara tank in the west. It is The temple is of great significance as various rituals like Sivaratri, Diwali, and Sankranti are observed here. Also this temple serves as a purpose of a sacred place for Thread ceremony, Rudrabhiseka, Chandrabhiseka.","or":"ଚକ୍ରେଶ୍ଵରୀ ଶିବ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶାର ରାଜଧାନୀ ଭୁବନେଶ୍ଵର ସହର ର ରାଜାରାଣୀ କଲୋନୀ ଠାରେ ଅବସ୍ଥିତ ଥିବା ଏକ ପ୍ରାଚୀନ ଶିବ ମନ୍ଦିର । ଏହା ୧୦ମ /୧୧ ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବାର ଜଣାଯାଏ । ଏଠାରେ ଶିବ ଲିଙ୍ଗା ଓ ଯୋନିପୀଠ ଆରାଧ୍ୟ ଦେବତା ହିସାବ ରେ ପୂଜା ପାଇଥାଏ । ଏହି ମନ୍ଦିର ର ପୂର୍ବ ଓ ଉତ୍ତର ଦିଗ ରେ ଘରେଇ ବାସ ଗୃହ ରହିଥିବା ବେଳେ ପଶ୍ଚିମ ଦିଗ ରେ ଚାକ୍ରେଶ୍ଵର ପୁଷ୍କରିଣୀ ରହିଛି । ଏଠାରେ ପାରମ୍ପାଇକ ରୀତି ରେ ଶିବରାତ୍ରି , ଦୀପାବଳି ଓ ମକର ସଙ୍କରାନ୍ତି ଆଦି ପାଳିତ ହଉଥିବା ବେଳେ ବ୍ରତୋପନୟନ , ରୁଦ୍ରାଭିଶେଖ ଓ ଚନ୍ଦ୍ରାଭିଶେଖ ଆଦି ମଧ୍ୟ ହେଇଥାଏ ।"},{"en":"The temple stands on a low platform. On plan, the temple has a vimana and a renovated frontal porch. The vimana(shrine) is pancharatha and the frontal porch. On elevation, the vimana is of rekha order extends from pabhaga to kalasa. From bottom to the top, the temple has a bada, gandi and mastaka. With three-fold divisions of the bad the temple has a trianga bada. At the bottom, the pabhaga has four base mouldings of khura, kumbha, pata and basanta.","or":"ଏକ ନିମ୍ମ ଚଟାଣ ଉପରେ ମନ୍ଦିର ର ନିର୍ମିତ ହେଇଥିବା ବେଳେ ଏହାର ଏକ ବିମାନ ଓ ପୁନର୍ନିର୍ମିତ ସାମ୍ନା ପ୍ରସ୍ତ ରହିଛି । ଉତ୍କଳୀଯ ରେଖା ଦେଉଳ ଢଙ ରେ ମନ୍ଦିର ନିର୍ମିତ । ମନ୍ଦିର ରେ ବାଡ , ଗଣ୍ଡି ଓ ମସ୍ତକ , ଏହିପରି ଭାବରେ ନିର୍ମିତ ।"},{"en":"In the lalatabimba, four-armed Lord Ganesha which is found in place of the usual Gaja-laxmi. It is an exception of the temples of Bhubaneswar. Another departure is noticed at Kalarahanga where the lalatabimba is occupied by images of both Ganesha and Saraswati. In front of the temple, there are images of Parvati and Kartikeya and an amlaka stone in the southern side of the temple.","or":"ମନ୍ଦିର ରେ ଅନ୍ୟ ଶିବ ମନ୍ଦିର ପରି ସାଧାରଣତଃ ରହୁଥିବା  ଲଲାଟ ବିମ୍ବ ଠାରେ ଗଜ -ଲକ୍ଷ୍ମୀ ଙ୍କ ଙ୍କ ସ୍ଥାନ ରେ ଚତୁର୍ଦ୍ଧା ଗଣେଶ ପ୍ରତିମା ରହିଛି । ଏହା ଭୁବନେଶ୍ଵର ଠାରେ ଥିବା ମନ୍ଦିର ସମୂହ ଭିତରେ ଏକ ବ୍ୟତିକ୍ରମ ଭାବରେ ପରିଚିତ । ଏହି ପରି ଅନନ୍ୟ ଏକ ବ୍ୟତିକ୍ରମ କଳାରହଙ୍ଗା ସ୍ଥିତ ଶିବ ମନ୍ଦିର ରେ ପରିଲକ୍ଷିତ ହେଇଥାଏ । ସେଠାରେ ଲଲାଟ ବିମ୍ବ ଠାରେ ଉଭୟ ଗଣେଶ ଓ ସରସ୍ଵତୀ ଙ୍କ ପ୍ରତିମା ସ୍ଥାପିତ ହେଇଥିବାର ଦେଖାଯାଏ । ମନ୍ଦିର ସାମନା ରେ ପାର୍ବତୀ ଓ କର୍ତିକେୟ ପ୍ରତିମୂର୍ତି ସହ ଏକ ଅମାଲକା ପ୍ରସ୍ତର ମଧ୍ୟ ରହିଛି ।"},{"en":"The doorjambs are decorated with three vertical bands of scroll works like puspa sakha, nara, sakha and patra sakha from exterior to interior. At the lalatabimba there is a four armed Ganesha within a niche seated over his mount mouse. At the base of the doorjamb, there are dvarapala niches on either sides. The niches enshrine two armed Saivite dwrapala holding trident in their right hands and varada in left hands. The architrave above the doorjamb is beautifully carced with Navagrahas within the niches. Surya holds lotus in his hands, Rahu holds half moon and Ketu with a serpent tail.","or":"ମନ୍ଦିର କବାଟ ରେ ସ୍ଥମ୍ବାକାର ଭାବରେ ଚିତ୍ର ସବୁ ସ୍ଥାନିତ ହେଇଛି । ସେଥିରେ ପୁଷ୍ପ ଶାଖା ,ନର ଶାଖା , ପତ୍ର ଶାଖା ସବୁ ରହିଛି । ଲଲାଟବିମ୍ବ ଠାରେ ରହିଥିବା ଗଣେଶ ତାଙ୍କର ବାହନ ମୂଷିକ ଉପରେ ରହିଛନ୍ତି । କବାଟ ନିକଟ ରେ ଦ୍ଵାରପାଳ ଭାବରେ ଦୁଇଟି ସଶସ୍ତ ଶୈବ୍ୟ ଦ୍ଵାରପାଳ ମୂର୍ତି ମଧ୍ୟ ରହିଛି । ଦୁଆର ଉପର ଅଂଶ ରେ ନବଗ୍ରହ ଙ୍କ ଖୋଦିତ ଚିତ୍ର ମଧ୍ୟ ରହିଛି । ସୂର୍ଯ୍ୟ ହସ୍ତ ରେ କମଳ ଧାରଣ କରି , ରାହୁ ଅର୍ଦ୍ଧ ଚନ୍ଦ୍ର କୁ ଧରି ଓ କେତୁ ସର୍ପ ଧରି ରହିଥିବା ଚିତ୍ର ରହିଛି ।"},{"en":"Chakreshvari Siva Temple","or":"ଚକ୍ରେଶ୍ଵରୀ ଶିବ ମନ୍ଦିର , ଭୁବନେଶ୍ବର"},{"en":"Architecture","or":"ସ୍ଥପତ୍ୟ କଳା"},{"en":"Etymology","or":"ବ୍ୟୁପତ୍ତି"},{"en":"Meenakshiamman Temple tower in Madurai","or":"ମଦୁରାଇ ର ମୀନାକ୍ଷୀ ମନ୍ଦିର ର ଗୋପୁରମ"},{"en":"Gopuram (Gopura (singular)) is a monumental tower, usually ornate, at the entrance of any temple, especially in Southern India. This forms a prominent feature of Koils, Hindu temples of the Dravidian style.[1] They are topped by the kalasam, a bulbous stone finial. They function as gateways through the walls that surround the temple complex.[2]","or":"ଗୋପୁରମ ବା ଗୋପୁର (ଏକବଚନ ), ଏକ ଅଳଙ୍କୁରୁତ ସ୍ଥାନଭାକାର ସ୍ଥାପତ୍ୟ ଯାହା ବିଶେଷତଃ ଦକ୍ଷିଣ ଭାରତୀୟ ଶୈଳୀ ର ମନ୍ଦିର ରେ ଦେଖାଯାଇଥାଏ । ଏହା ଦ୍ରାବିଡ ସ୍ଥାପତ୍ୟ କଳା[1] ରେ ନିର୍ମିତ ମନ୍ଦିର ସମୂହ ର ଏକ ବିଶେଷତା । ମନ୍ଦିର ର ପ୍ରବେଶ ଦ୍ଵାର ରେ ଏହା ମଧ୍ୟ ଦେଇ ଭିତର କୁ ପ୍ରବେଶ ପାଇଁ ରାସ୍ତା ଥାଏ । ଏହା ସାଧାରଣତ ମନ୍ଦିର ପରିସର ର ପ୍ରାଚୀର ଠାରେ ଅବସ୍ଥିତ ଥାଏ । .[2]"},{"en":"The gopuram's origins can be traced back to early structures of the Tamil kings Cholas, Cheras, Pandyas and Pallavas ; and by the twelfth century, under the Pandya rulers, these gateways became a dominant feature of a temple's outer appearance, eventually overshadowing the inner sanctuary which became obscured from view by the gopuram's colossal size.[3] It also dominated the inner sanctum in amount of ornamentation. Often a shrine has more than one gopuram.[4] They also appear in architecture outside India, especially Khmer architecture, as at Angkor Wat.","or":"ଗୋପୁରମ ର ଉପତ୍ତି ପ୍ରାଚୀନ ଚୋଳ , ଛେରା , ପଣ୍ଡିଆ ଓ ପଲ୍ଲବ ରାଜବଂଶ ସମୟ ରୁ ଆରମ୍ଭ ହେଇ ଦ୍ଵାଦଶ ଶତାବ୍ଦୀ ର ପଣ୍ଡିଆ ରାଜୁତି ସମୟ ରେ ନିର୍ମିତ ମନ୍ଦିର ସମୂହ ର ଏକ ମୁଖ୍ୟ ବହିଃ- ଅଳଙ୍କରିକ ଭାବରେ ରହିଆସିଥିଲା । ଅନେକ କ୍ଷେତ୍ର ରେ ଗୋପୁରମ ର ବିଶାଳତା ମନ୍ଦିର ଭିତର ନିର୍ମାଣ ଆଗରେ ରହି ମନ୍ଦିର ର ମୁଖ୍ୟ ଆକର୍ଷଣ ହେଇଥାଏ । କେତେକ କ୍ଷେତ୍ର ରେ କେତେକ ମନ୍ଦିର ରେ ଏକାଧିକ ଗୋପୁରମ ଦେଖା ଯାଇଥାଏ । ଏହି ସ୍ଥାପତ୍ୟ କଳା ଭାରତ ବାହାରେ ମଧ୍ୟ ସେ ଯୁଗରେ ଭାବହୃତ ହେଇଥିବାର ଜଣାଯାଇଥାଏ । ଅଂକୋର ୱାଟ ଓ ଖାମେର ସ୍ଥାପତ୍ୟ ରେ ଏହାର ନକଲ ଦେଖିବାକୁ ମିଳେ ।"},{"en":"A koil may have multiple gopurams, typically constructed into multiple walls in tiers around the main shrine. The temple's walls are typically square with the outer most wall having gopuras. The sanctum sanctorum and its towering roof (the central deity's shrine) is also called the vimanam.","or":"\"କୋଇଲ\" ଜାତୀୟ ମନ୍ଦିର ରେ ଏକାଧିକ ପ୍ରାଚୀର ରହି ଅନେକ ସଂଖ୍ୟା ଚତୁର୍ଭୁଜାକାର ଗୋପୁରମ ରହି ବାହ୍ୟ ପ୍ରାଚୀର ରେ ଗୋପୁରମ ଗୁଡିକ ନିର୍ମିତ ହେଇଥାଏ । ମନ୍ଦିର ର ଆରାଧ୍ୟ ପିଠା ଠାରେ ମଧ୍ୟ ସ୍ଥାମ୍ଭାକାର   ଛାତ ରହିଥାଏ ଓ ତାହାକୁ \"ବିମାନମ \" କୁହାଯାଇଥାଏ ."},{"en":"The Tamil derivation is from the two words: கோ (kō) and புறம் (puram) meaning 'king' and 'exterior' respectively.[5] It originates from the Sangam age when it was known as ஓங்கு நிலை வாயில் (ōnggu nilai vāyil) meaning 'imperishable gateway'.[6]","or":"\"ଗୋପୁରମ \" ଶବ୍ଦ ର ବ୍ୟୁପତ୍ତି ତାମିଲ ଭାଷା ର ଦୁଇଟି ଶବ୍ଦ ର ମିଳନ ରେ ହେଇଥାଏ ।கோ (kō) \" ରାଜା\" କୁ ବୁହାଉଥିବା ବେଳେ புறம் (puram) ବହିଃ ଭାଗ କୁ ବୁଝାଉ ଥାଏ ଓ ଗୋପୁରମ  ସାଧାରଣତଃ \" ଅବିନାଶଯୋଗ୍ୟ ମୁଖ୍ୟ ଦ୍ଵାର \" କୁ ବୁଝାଇଥାଏ । [6]"},{"en":"Siegfried Lienhard considers this Tamil derivation but offers a new derivation from the Sanskrit word, गोपुर (gopura), is often translated as \"town gate\". Separately, it consists of two words go, with the possible meanings of \"cow\" or \"sky\", and pura, meaning city.[7]","or":"ସିଗଫ୍ରେଡ ଲେହନର୍ଦ କିନ୍ତୁ ଏହାକୁ ସଂସ୍କୃତ ଶବ୍ଦ ଗୋପୁର ରୁ ଆସିଥିବା ଦାବି କରନ୍ତି । ଏହା ଦିତି ଶବ୍ଦ \"ଗୋ \" , ଗୋରୁ ବା ଆକାଶ , ଓ \"ପୁର\" ବା ସହର ରୁ ହେଇଥିବାର ପ୍ରକାଶ କରନ୍ତି । [7]"},{"en":"Detail of a gopuram at Chennai","or":"ଚେନ୍ନଇ ଠାରେ ମନ୍ଦିର ର ଗୋପୁରମ ରେ ଥିବା ସ୍ଥପତ୍ୟ କଳା"}]