[{"en":"Xavier University (XUB) is a Jesuit, Catholic university located in Bhubaneswar, Odisha, India. It was authorized by the Odisha Legislative Assembly in 2013.[1] Xavier Institute of Management, Bhubaneswar, established by the Jesuits in 1987, is now affiliated to the University. The Jesuits have about 50 colleges and educational institutes in India but this is the first university they have founded in the country.","or":"ଜେଭିୟାର ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଭୁବନେଶ୍ବର ( XUB) ଏକ ଜେସୁଇଟ, କାଥୋଲିକ ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଯାହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରେ ଅଛି । ଏହି ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓଡିଶା ବିଧାନ ସଭା ଦ୍ଵାରା ୨୦୧୩ ମସିହା ରେ ସ୍ବୀକୃତି ଲାଭ କରିଥିଲା । ପୂର୍ବ ରୁ ଭୁବନେଶ୍ବର ଠାରେ ଥିବା xavier  institute of Management ଏହି ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହିତ ଅନୁବନ୍ଧିତ ହେଲା । ଭାରତ ରେ ଜେସୁଇଟ ମାନଙ୍କ ପ୍ରାୟ ୫୦ ଟି କଲେଜ ଓ ଶିକ୍ଷ୍ୟା ପ୍ରତିଷ୍ଠାନ ମାନ ଥିଲେ ମଧ୍ୟ XUB ଏହାର ପ୍ରଥମ ଭାରତୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ।"},{"en":"With support from Hewlett Packard and IBM, XUB sees itself as the first full-digitized university in India.[2]","or":"HP ଓ IBM କମ୍ପାନୀ ସହଯୋଗିତା ରେ ଜେଭିୟାର ବିଶ୍ୱବିଦ୍ୟାଳୟ ସମ୍ପୂର୍ଣ ଭାବରେ କମ୍ପୁଟରୀକୃତ ଭାବରେ ଚାଲୁଥିବା ଭରତ ର ପ୍ରଥମ ବିଶ୍ୱବିଦ୍ୟାଳୟ . ।"},{"en":"Mission","or":"ମିଶନ"},{"en":"Taking its inspiration from Saint Francis Xavier, a world-travelled missionary, XUB strives to be of service to the people of Odisha and to become a globally recognized center of learning. It is research-oriented, seeking to generate knowledge and diffuse it to create a more just society, for the benefit of all.[3] Fifty percent of the seats are reserved for Odisha students, with a preference shown to the disadvantaged.[4][5]","or":"ବିଶ୍ଵ ଭ୍ରମଣ କରିଥିବା ବିଶିଷ୍ଟ ମିଶନାରୀ ସେଣ୍ଟ ଫ୍ରାନସିସ ଜେଭିୟାର ଙ୍କ ଦ୍ଵାରା ଅନୁପ୍ରାଣିତ ହେଇ ଓଡିଶା ରେ ଗୁଣାତ୍ମକ ଶିକ୍ଷ୍ୟା ପାଇଁ ପ୍ରତିଷ୍ଠିତ  XUB ଅନ୍ତର୍ଜାତିକ ସ୍ତରର ରେ ଏକ ଉତ୍ତମ ଜ୍ଞାନ କେନ୍ଦ୍ର ହିସାବ ରେ ପରିଚିତ ହେବାକୁ ଉଦ୍ୟମ କରିଛି । ଏହା ଗବେଷଣା ଭିତ୍ତିକ ହେବା ସହ ଜ୍ଞାନ ର ଆହରଣ , ବିତରଣ କରି ସମସ୍ତଙ୍କୁ ତାର ସୁଯୋଗ ଦେବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ।ଏହି ଅନୁଷ୍ଠାନ ରେ 50% ଆସନ ଓଡିଶା ର ଛତ୍ର ମାନଙ୍କ ପାଇଁ ସୁରକ୍ଷିତ ରକ୍ଷା ଯାଇ ବିଶେଷ ଭାବରେ ବିନ୍ନ କ୍ଷ୍ୟମ ମାନଙ୍କୁ ଅଗ୍ରାଧିକାର ଦିଅ ଯାଇଥାଏ ।"},{"en":"Academics","or":"ପାଠ୍ୟକ୍ରମ"},{"en":"By 2016, XUB had Xavier Institute of Management, Bhubaneswar (XIMB), schools of Human Resource Management, Rural Management, Sustainability, Communications, and Commerce. Eleven Masters and two PhDs are offered, along with post-graduate degrees in Film & TV and Broadcast Journalism.[6]","or":" XUB ରେ 2016 ସୁଦ୍ଧା ମାନବ ସମ୍ବଳ ପରିଚାଳନା , ଗ୍ରାମୀଣ ପରିଚାଳନା , ଯୋଗାଯୋଗ , ବାଣିଜ୍ୟ ପରି ବିଷୟ ଉପରେ ଶିକ୍ଷ୍ୟା ଦିଆଯାଉଥିବା ବେଳେ ୧୧ ଟି ସ୍ନାତକୋତ୍ତର , ୨ ଟି Ph॰ D ॰ ଡିଗ୍ରୀ ର ବ୍ୟବସ୍ଥା ରହିଛି । ଏହା ସହିତ ଫିଲ୍ମ ଓ ଟିଭି ଏବଂ ପ୍ରସାରଣ ସମ୍ବାଦିକତା ମଧ୍ୟ ଶିକ୍ଷ୍ୟା ଦିଆଯାଇଥାଏ ।"},{"en":"XUB publishes three peer-reviewed, bi-annual, international journals:","or":"XUB  ଦ୍ଵାରା ୩ ଟି ଅରଧ ବାର୍ଷିକ ତଥା ଅନ୍ତର୍ଜାତିକ ଜର୍ଣାଳ ମଧ୍ୟ ପ୍ରକାଶିତ ହୁଏ । ସେଗୁଡିକ ହେଲା"},{"en":"International Journal of Development and Social Research (IJDSR); Vilakshan; Journal of Case Research (JCR), published online.","or":"International Journal of Development and Social Research (IJDSR); Vilakshan; Journal of Case Research (JCR), (ଅନଲାଇନ  ରେ ଉପଲବ୍ଧ ।)"},{"en":"Sainik School, Bhubaneswar is one of the 24 Sainik Schools in India. It is a purely residential school for boys. The medium of instruction is English. Established by Government of India on 1 February 1962 at Bhubaneswar, the Capital City of Odisha. It is affiliated to Central Board of Secondary Education and is a member of Indian Public Schools Conference (IPSC).","or":"ସୈନିକ ସ୍କୁଲ , ଭୁବନେଶ୍ବର , ଭାରତ ରେ ଥିବା ୨୪ ଟି ସୈନିକ ସ୍କୁଲ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।ଏହା ଏକ ସମ୍ପୂର୍ଣ ଆବାସିକ ଇଂରେଜୀ ମିଡିଅମ ସ୍କୁଲ ।ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ଏହା ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ ୧୯୬୨ ମସିହା ଫେବ୍ରୁଆରି ୧ ତାରିଖ ରେ ସ୍ଥାପନ କରାଯାଇଥିଲା । ଏହା କେନ୍ଦ୍ରୀୟ ସେକେଣ୍ଡାରୀ ବୋର୍ଡ (CBSE) ସହ ଅନୁବନ୍ଧିତ ଓ ଭାରତୀୟ ପବ୍ଲିକ ସ୍କୁଲ ସଂଘ ( IPSC) ର ସଦସ୍ୟ ।"},{"en":"The school prepares boys for entry into the National Defence Academy, Khadakwasla, Pune and for other walks of life.","or":"ସ୍କୁଲ ମୁଖ୍ଯତଃ ଜାତୀୟ ସୁରକ୍ଷ୍ୟା ଏକାଦେମି, ଖଡଗଭାସଲା , ରେ ପ୍ରବେଶ ପାଇବା ପାଇଁ ଛତ୍ର ମାନଙ୍କୁ ପ୍ରସ୍ତୁତ କରିବା ସହ ଅନ୍ୟ ଧାରା ରେ ଯିବା ପାଇଁ ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରିଥାଏ ।"},{"en":"Sainik School Bhubaneswar was started by Late Shri Biju Patnaik the then Chief Minister of Orissa on 15 Jan 1962 in an adhoc government accommodation. The new building and infrastructure was brought up within two years at the present location under personal care of Shri Biju Patnaik and was inaugurated by Pt. Jawaharlal Nehru on 08 Jan 1964.","or":"ଓଡିଶା ର ପ୍ରାକ୍ତାନ ମୁଖ୍ୟମନ୍ତ୍ରୀ ସ୍ଵର୍ଗତ ବିଜୁ ପଟ୍ଟନାୟକ ଙ୍କ ଉଦ୍ୟମ ରେ ଏହି ସ୍କୁଲ ୧୫ ଜାନୁଆରୀ , ୧୯୬୨ ରେ  ଅସ୍ଥାୟୀ ଭାବେ ଏକ ସରକାରୀ ଭବନ ରେ ଆରମ୍ଭ ହେଇଥିଲା । ବିଜୁ ପତନୟକ ଙ୍କ ବ୍ୟକ୍ତିଗତ ଉଦ୍ୟମ ଫଳ ରେ ବର୍ତମାନ ର ସ୍ଥାୟୀ କେମ୍ପାସ ୨ ବର୍ଷ ମଧ୍ୟ ରେ ନିର୍ମିତ ହେଇ ୮ , ଜାନୁଆରୀ ୧୯୬୪ ରେ ଭାରତ ର ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ପଣ୍ଡିତ ଜବାହରଲାଲ ନେହେରୁ ଙ୍କ ଦ୍ଵାରା ଉନ୍ନମୋଚିତ ହେଇଥିଲା ।"},{"en":"Sainik School Bhubaneswar is located in the Capital City of Orissa in the close vicinity of Utkal University, Vani Vihar just 2 km away from National Highway. The distance of the school from Air Port is about 10 km and from Railway Station it is only 8 km.","or":"କେମ୍ପସ  ଭୁବନେଶବର ସୈନିକ ସ୍କୁଲ  ଭୁନାନେଶ୍ବର ର ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଥିବା ବାଣୀ ବିହାର ସନ୍ନିକଟ ରେ ରହିଛି । ଜାତୀୟ ରାଜପଥ ରୁ ଏହାର ଦୁରତ୍ଵ ୨ କିଲୋମିଟର। ଏୟାର ପୋର୍ଟ ରୁ ଏହାର ଦୂରତା ୧୦ କିଲୋମିଟର ହେଇଥିବା ବେଳେ ଭୁବନେଶ୍ବର ମୁଖ୍ୟ ରେଳ ଷ୍ଟେସନ ରୁ ୮ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"The primary objective of Sainik School is to prepare boys academically, physically and mentally for entry into the National Defense Academy and to attain the high physical, mental and intellectual levels needed for induction into the Officer Cadre. The school has a three tier system of management, consisting of VIX Sainik Schools Society with the Ministry of Defence as its apex body, Local Board of Administration and the School staff. The school staff consists of a principal, Headmaster Registrar, and academic and administrative staff.","or":"ଲକ୍ଷ୍ୟ  ଏହି ଆବାସିକ ସ୍କୁଲ ର ମୂଳ ଲକ୍ଷ୍ୟ ହେଲା ପିଲା ମାନଙ୍କୁ ଶିକ୍ଷ୍ୟା , ଶାରୀରିକ , ଓ ମାନସିକ ଦୃଷ୍ଟିରୁ ଭାରତୀୟ ସୁରକ୍ଷ୍ୟା ଏକାଡେମି ରେ ପ୍ରବେଶ ପାଇବାକୁ ଯୋଗ୍ୟ ହେବାକୁ ।ଏଠି ପାଇଁ ଏଠାରେ ୩ ସ୍ତରୀୟ ପରିଚାଳନା ର ବ୍ୟବସ୍ଥା ରହିଛି । ଭରତ ସରକାର ଙ୍କ ପ୍ରତିରକ୍ଷ୍ୟା ମନ୍ତ୍ରଣାଳୟ , ସ୍ଥାନୀୟ ପରିଚାଳନା ସମିତି , ଓ ସ୍କୁଲ ର ଷ୍ଟାଫ ଙ୍କ ମିଳିତ ସହଯୋଗ ଦ୍ଵାରା ସମସ୍ତ ପରିଚାଳନା ଗତ ନିଷ୍ପତ୍ତି ନିଆ ଯାଇଥାଏ ।"},{"en":"The administration of Sainik School is vested in an autonomous body known as Sainik Schools Society under Ministry of Defence, India. Sainik Schools Society is headed by the Board of Governors under the Chairmanship of Raksha Mantri (Union Minister of Defense).[1] The Chief Ministers/Education Ministers of the states where the Sainik Schools are located, are members of the Board of Governors. There is a Local Board of Administration for each school with a senior defense service officer as its Chairman.Captain(IN) Kanchan Mukherjee has taken over as the 16th Principal of the school on 15 June 2015.","or":"ଭାରତ ସରକାର ଙ୍କ ରକ୍ଷ୍ୟା ମନ୍ତ୍ରଣାଳୟ ର ତତ୍ବାବଧାନ ରେ ଏକ ସ୍ଵଯାଂଶାସିତ ପରିଚାଳନା ସମିତି ଦ୍ଵାରା ଏହା ପରିଚାଳିତ ହେଇଥାଏ। ଭରତ ର ରକ୍ଷ୍ୟା ମନ୍ତ୍ରୀ ଙ୍କ ଅଦ୍ୟକ୍ଷ୍ୟତା ରେ ଏକ ବୋର୍ଡ ଓଫ ଗଭର୍ନର ରହିଥାନ୍ତି । ରାଜ୍ୟ ର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ବା ଶିକ୍ଷ୍ୟା ମନ୍ତ୍ରୀ ମଧ୍ୟ ଏହି ବୋର୍ଡ ଓଫ ଗଭର୍ନର ରେ ରହନ୍ତି । ଜଣେ  ବରିଷ୍ଠ ପ୍ରତିରକ୍ଷ୍ୟା ଅଧିକାରୀ ମଧ୍ୟ ସ୍ଥାନୀୟ ପ୍ରଶାସନ ବୋର୍ଡ ରେ ରହିଥାନ୍ତି ।"},{"en":"Annapurna","or":"ଅନ୍ନପୂର୍ଣା"},{"en":"The school has a central mess is called Annapurna which caters food to all cadets in one sitting. Both vegetarian and non-vegetarian food is available. It is managed by a Mess manager.","or":"ସ୍କୁଲ ର ମୁଖ୍ୟା ଭୋଜନ ଗୃହ କୁ ଅନ୍ନପୂର୍ଣା କୁହାଯାଇଥାଏ । ସମସ୍ତ ବିଦ୍ୟାର୍ଥୀ ଙ୍କୁ ଏଠାରେ ଏକ ସାଙ୍ଗ ରେ ଭୋଜନ ପରିବେଷଣ କରାଯାଇଥାଏ । ଉଭୟ ଶାକାହାରୀ ଓ ନିରାମିଷାଶୀ ଜାତୀୟ ଖାଦ୍ୟା ଦିଅ ଯାଇଥାଏ ।"},{"en":"Cadet Dormitories","or":"କାଡେଟ ରହଣିସ୍ଥଳ"},{"en":"The school is fully residential. All cadets are accommodated in Dormitories known as Houses) under direct supervision of Housemasters who act as their guides and guardians. The housemasters are assisted in their job by Matron/Hostel Superintendents who take care of cadets' personal hygiene and comforts. The houses at school are named after great Indian rivers and are as under:","or":"ଏହି ସମ୍ପୂର୍ଣ ଆବାସିକ ବିଦ୍ୟାଳୟ ରେ ସମସ୍ତ କେଡେଟ ( ଛାତ୍ର ) ମାନଙ୍କୁ ଡର୍ମିଟରୀ ମାନଙ୍କୁ ରହିବାର ବ୍ୟବସ୍ଥା କରାଯାଇଥାଏ। ଡର୍ମିଟରୀ ଗୁଡିକ ଗୃହଶିକ୍ଷକ , ମାଟ୍ରନ, ହଷ୍ଟେଲ ସୁପରିଣ୍ଟେଣ୍ଡାନ୍ତ ମାନଙ୍କ ତତ୍ବାବଧାନ ରେ ରହେ ।"},{"en":"Admissions","or":"ପ୍ରବେଶ"},{"en":"Admissions are given in Class VI, Class IX and Class XI. Admission for classes VI and IX is carried out on the basis of an entrance exam usually held in January.","or":"ପ୍ରତିବର୍ଷ ଜାନୁଆରୀ ମାସ ରେ ଅନୁଷ୍ଠିତ ପ୍ରବେଶିକା ପରିକ୍ଷ୍ୟା ଭିତ୍ତି ରେ ନୂତନ ଛତରା ଗ୍ରହଣ କରାଯାଇଥାଏ । ଏଠି ପାଇଁ ପୂର୍ବ ବର୍ଷ ଅକ୍ଟୋବର ମାସ ରୁ ଆବେଦନ ପତ୍ର ଦେବାକୁ ହେଇଥାଏ । ଡିସେମ୍ବର ପ୍ରଥମ ସପ୍ତାହ ରେ ପ୍ରବେଶିକା ଫର୍ମ ଦେବା ସେଷ ହେଇ ଜାନୁଆରୀ ପ୍ରଥମ ରବିବାର ରେ ପ୍ରବେଶିକା ପରିକ୍ଷ୍ୟା ହେଇଥାଏ ।"},{"en":"N.C.C. is an integral part of students' life in Sainik School Bhubaneswar. The School has an Independent Company of Junior and Senior Division N.C.C. as integral part. N.C.C. unit of school comprises all the three wings of defence services i.e. the Army, Navy and Air Force.","or":"N.C.C ଏହି ସ୍କୁଲ ର ସମସ୍ତ ଛତ୍ର ମାନଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ । ଏହା ତାଙ୍କ ପାଠ୍ୟକ୍ରମ ର ଏକ  ଅଭିନ୍ନ ଅଙ୍ଗ । ଏହି N.C.C ର ଆର୍ମୀ, ନେଭି, ଓ ଏୟାରଫୋର୍ସ ବିଭାଗ ମଧ୍ୟ ରହିଥାଏ ।"},{"en":"The hill stations are high-altitude towns used, especially by European colonialists, as a place of refuge from the summer heat. They are prevalent in Southeast Asia and the Indian Subcontinent, particularly India.","or":"ପାର୍ବତ୍ୟ ଦର୍ଶନୀୟ ସ୍ଥଳ ସବୁ ଉତ୍ଚ ପାର୍ବତ୍ୟ ଅଞ୍ଚଳ ରେ ବସା ଯାଇଥିବା ସହର । ଏହା ଗ୍ରୀଷ୍ମ କଳ ରେ ଶୀତଳ ରହୁଥିବାରୁ ଏହି ସ୍ଥାନ ସବୁ ରେ ବିଶେଷତଃ ଇଉରୋପୀୟ ମାନେ ବସତି ବସେଇ ଗ୍ରୀଷ୍ମକାଳୀନ  ଆବାସ ଭାବେ ବ୍ୟବହାର କରୁଥିଲେ । ଏଗୁଡିକ ବେଶୀ  ସଂଖ୍ୟା ରେ ଭାରତୀୟ ଉପମହାଦେଶ , ଦକ୍ଷିଣ ପୂର୍ବ ଏସିଆ ତଥା ଭାରତ ରେ ବହୁ ସ୍ଥାନ ରେ ରହିଛି ।"},{"en":"Daringbadi Koraput Phulabani","or":"ଦରିଙ୍ଗିବାଡି କୋରାପୁଟ ଫୁଲବାଣୀ"},{"en":"The Indian subcontinent has seven principal mountain ranges and the largest of all is the Himalayas that lies in the northern part of India. The famous peaks and ranges include the Kangchenjunga range in the Eastern Himalayas which frames the hill stations of Darjeeling and Gangtok as well as the Nanda Devi in Uttarakhand. Then there is Shivalik range that also lies within the same region has some famous hill stations that include Dalhousie, Kullu, Shimla, Nanital and many more.","or":"ଭାରତୀୟ ଉପମହାଦେଶ ରେ ୭ ଟି ବୃହତ ପର୍ବତମାଳା ରହିଛି । ତନ୍ ମଧ୍ୟରୁ ହିମାଳୟ ପର୍ବତମାଲା ଭରତ ର ଉତ୍ତରାଞ୍ଚଳ ରେ ରହିଛି । ଏଥିରେ ପ୍ରଖ୍ୟାତ କଞ୍ଚାଞ୍ଜାଙ୍ଘା ଶୃଙ୍ଗ ସମେତ ଦାର୍ଜିଲିଂ , ଗାଙ୍ଗଟକ୍ , ଓ ଉତ୍ତରଖଣ୍ଡ ରେ ନନ୍ଦା ଦେବୀ ଶୃଙ୍ଗ ରହିଛି । ଏହି ନିକଟ ରେ କୁଲୁ , ଶିମଲା , ନୈନିତାଲ , ଦେଲହାଉସୀ ପରି ଅନେକ ଶୈଳ ନିବାସ ରହିଛି ।"},{"en":"Most of the hill stations in India were developed by the British, around a central mall, to get respite from the oppressive summer heat. Many have picturesque lakes as their focal point, making them excellent places for boating activities.","or":"ଭାରତ ରେ ବ୍ରିଟିଶ ଶାସନ କାଳ ମଧ୍ୟ ରେ ବ୍ରିଟିଶ ମାନେ ଗ୍ରୀଷ୍ମ କାଳ ରେ ଗ୍ରୀଷ୍ମ ରୁ ରକ୍ଷୟା ପାଇବା ପାଇଁ ଅନେକ ଶୈଳନିବାସ ର ଉନ୍ନୟନ କରିଥିଲେ । ଏଠି ମଧ୍ୟ ରୁ ଅନେକ ଜମ୍ମୁ କାଶ୍ମୀର ରାଜ୍ୟ , ହିମାଚଳ ପ୍ରଦେଶ , ଉତ୍ତରାଖଣ୍ଡ , ସିକିମ , ପଶ୍ଚିମ ବଙ୍ଗ , ତାମିଲନାଡୁ ଅରୁଣାଚଳ ପ୍ରଦେଶ , କର୍ଣାଟକ , ମହାରାଷ୍ଟ୍ର , କେରାଲା ମେଘାଳୟ ଆଦି ରାଜ୍ୟ ରେ ଅବସ୍ଥିତ ।"},{"en":"Most of the hill stations in India are located in Jammu and Kashmir, Himachal Pradesh, Uttarakhand, Sikkim, West Bengal, Arunachal Pradesh, Nagaland and Meghalaya in the Himalayas and in Maharashtra, Karnataka, Tamil Nadu and Kerala in Western ghats. Some of the hill stations in India are listed below by state.","or":"ଦେଶ ର କିଛି ଅତ୍ୟନ୍ତ ରମଣୀୟ ଶୈଳନିବାସ କୁ ବିଦେଶ ରୁ ପର୍ଯ୍ୟଟକ ମଧ୍ୟ ଆସିଥାଆନ୍ତି ।ସମସ୍ତ ଶୈଳନିବାସ ରେ ପହଞ୍ଚିବାକୁ ରାସ୍ତା , ରେଲ୍ ପଥ ଓ କିଛି ସ୍ଥଳ କୁ ବିମାନ ସେବା ମଧ୍ୟ ଉପଲବ୍ଧ କରାଯାଇଛି ।"},{"en":"Several hill stations served as summer capitals of Indian provinces, princely states, or, in the case of Shimla, of British India itself. Since independence, the role of these hill stations as summer capitals has largely ended, but many hill stations remain popular summer resorts.","or":"ନିମ୍ମ ରେ ରାଜ୍ୟ ହିସାବ ରେ ମୁଖ୍ୟ ଶୈଳନିବାସ ମାନଙ୍କ ତାଲିକା ଦିଆଗଲା ,"},{"en":"List of hill stations in India","or":"ଭାରତ ରେ ଶୈଳ ନିବାସ   ସ୍ଥଳ ସବୁ ର ତାଲିକା ( Hill Stations)"},{"en":"Khajjiar (Hindi: खज्जियार) is a hill station in Chamba district, Himachal Pradesh, India, located approximately 24 km from Dalhousie.[2]","or":"ଖଜ୍ଜିଆର ( ହିନ୍ଦୀ ରେ खज्जियार) , ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ରେ ଅବସ୍ଥିତ ଏକ ଶୈଳ ନିବାସ । ଚମ୍ବା ଜିଲ୍ଲା ରେ ଥିବା ଏହି ସହର ଡେଲହାଉସୀ ଠାରୁ  ପ୍ରାୟ 24 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Khajjiar sits on a small plateau with a small stream-fed lake in the middle that has been covered over with weeds. The hill station is surrounded by meadows and forests. It is about 6,500 feet (2,000 m) above sea level in the foothills of the Dhauladhar ranges of the Western Himalayas and peaks can be seen in the distance.[3] It is part of the Kalatop Khajjiar Sanctuary.","or":"ଖଜ୍ଜିଆର ଏକ ଛୋଟ ପାର୍ବତ୍ୟ ଚଟାଣ ଉପରେ ଅବସ୍ଥିତ । ଏହା ମଧ୍ୟ ରେ ଏକ ସାନ ହ୍ରଦ ମଧ୍ୟ ରହିଛି । ଏହି ହ୍ରଦ କୁ ଏକ ଝରଣା ଦେଇ ଜଳ ପ୍ରବେଶ କରିଥାଏ । ବୁଡୁବୁଦିଆ ଜଙ୍ଗଲ ଓ ଘଞ୍ଚ ଜଙ୍ଗଲ ରେ ଘେରା ହେଇଥିବା ଏହି ଶୈଳନିବାସ ସମୁଦ୍ରପତ୍ତନ ଠାରୁ ୬,୫୦୦ ଫୁଟ ଉଛ ରେ ରହିଛି । ପଶ୍ଚିମ ହିମାଳୟ ର ଧଉଳାଧାର ପର୍ବତ ଶ୍ରେଣୀ ର ପାଦ ଦେଶ ରେ ଥିବା ଏହି ଶୈଳନିବାସ ଅଞ୍ଚଳ ରୁ ପର୍ବତ ର ଶିକ୍ଷାର ଦୃଷ୍ଟିଗୋଚର ହୁଏ । ଏଠାରେ ଥିବା ଅରଣ୍ୟ କୁ  କାଲାଟପ ଖଜ୍ଜିଆର ଅଭୟାରଣ୍ୟ କୁହାଯାଏ । ଖଜ୍ଜିଆର କୁ ଏକ ବିରଳ ଶୈଳନିବାସ କୁହା ଯାଏ , କାରଣ ଏଠାରେ ସବୁଜିମା ସହିତ ହ୍ରଦ ଓ ପରିବେଶ ମଧ୍ୟ ରହିଛି ।"},{"en":"Khajjiar can be reached from Dalhousie, the nearest major town and hill station, by bus in an hour or so. It has a rare combination of three ecosystems: lake, pasture and forest.","or":"ଖଜ୍ଜିଆର କୁ ନିକଟତମ ସହର ଡେଲହଉସୀ ଠାରୁ ରାସ୍ତା ରେ ବସ ଯୋଗେ ୧ ଘଣ୍ଟା ରେ ପହଞ୍ଚି ହେଇଥାଏ ।"},{"en":"Mini Switzerland","or":"ମିନି ସ୍ଵିଜରର୍ଲାଣ୍ଡ"},{"en":"Switzerland of Himachal Pradesh","or":"ହିମାଚଳପ୍ରଦେଶ ର ସ୍ବୀଜରଲାଣ୍ଡ"},{"en":"On 7 July 1992, Mr. Willy T. Blazer, Vice Counselor and Head of Chancery of Switzerland in India brought Khajjiar on the world tourism map by calling it \"Mini Switzerland\". He also put a sign board of a yellow Swiss hiking footpath showing Khajjiar's distance from the Swiss capital Bern-6194 km. Khajjiar is among the 160 locations in the world that bear topographical resemblance with Switzerland. The counselor also took from Khajjiar a stone which will form part of a stone collage around the Swiss Parliament to remind the visitors of Khajjiar as a Mini Switzerland of India.[1]","or":"ଜୁଲାଇ ୭, ୧୯୯୨ ରେ ତତ୍ କାଳୀନ ସ୍ବୀଜରଲାଣ୍ଡ ର ଭାଇସ କାଉନ୍ସିଲର ଓ ଭାରତ ର ସ୍ବୀଜରଲାଣ୍ଡ ର ଦୂତାବାସ ର ମୁଖ୍ୟ ୱିଲି ଟି ॰ ବ୍ଳାଜର ଖଜଯର ଭ୍ରମଣ ରେ ଆସି ଏହାର ସୌନ୍ଦର୍ଜ୍ୟ କୁ ସ୍ବୀଜରଲାଣ୍ଡ ସହ ତୁଳନା କରିଥିଲେ ଓ ଏହାକୁ 'ମିନି ସ୍ବୀଜରଲାଣ୍ଡ ' ନାମ ଦେଇଥିଲେ । ସେ ସେଠାରେ ଏକ ବୋର୍ଡ ମଧ୍ୟ ଲଗେଇଥିଲେ ଯହିଁ ରେ \" ଏଠାରୁ ସ୍ବୀଜରଲାଣ୍ଡ ର ଦୂରତା ୬୧୯୪ କିଲୋମିଟର ବୋଲି ଲେଖା ଥିଲା । ତାଙ୍କର ଦ୍ଵାରା ଖଜ୍ଜିଆର ବିଷୟ ପ୍ରଚାର ହେଲା ପରେ ଖଜ୍ଜିଆର ବିଶ୍ଵ ପର୍ଯ୍ୟଟନ ମେପ ରେ ଆସିଲା । ସ୍ମାରକୀ ହିସାବ ରେ ବ୍ଳାଜର ଏଠାରୁ ସିଲାଖଣ୍ଡ ମନ ନେଇଥିଲେ , ଯାହା ଆଜି ଭି ସ୍ଵିସ ପାର୍ଲାମେନ୍ଟ ଭବନ ବାହାରେ ସଜ୍ଜିତ ହେଇ ଅଛି ।"},{"en":"Khajjiar during August","or":"ଅଗଷ୍ଟ ମାସ ରେ ଖଜ୍ଜିଆର ର ଦୃଶ୍ୟ"},{"en":"There is a hotel and some cottages run by HP Tourism at Khajjiar where the tourists can stay. Besides that, there are two rest houses one each of P.W.D. and Forest Deptt. A couple of private hotels have also come up, which do not match the above places in terms of location and amenities.[1]","or":"ଏଠାରେ ଏକ ହୋଟେଲ ଓ ହିମାଚଳ ପ୍ରଦେଶ ପର୍ଯ୍ୟଟନ ବିଭାଗ ଦ୍ଵାରା ପରିଚାଳିତ କଟେଜ ସବୁ ରହିଛି । ଜଙ୍ଗଲ ଓ PWD ବିଭାଗ ର ରେସ୍ଟ ହାଉସ ମଧ୍ୟ ରହିଛି । ଆହୁରି କିଛି ହୋଟେଲ ନିର୍ମିତ ହଉଛି ଯାହା ସେ ସ୍ଥାନ ର ପରିବେଶ କୁ ଖାପ ଖାଇ ନ ପରେ । [1]"},{"en":"Travel","or":"ଯାତାୟାତ"},{"en":"Most tourists travel to Khajjiar by private or rented vehicles. Bus service to and from Khajjiar is limited and timing changes according to local demands.[1]","or":"ଖଜ୍ଜିଆର କୁ ସୀମିତ ବସ ସେବା ଥିଲେ ମଧ୍ୟ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ ଭଡା ରେ ଗାଡି ଉପଲବ୍ଧ ହୁଏ ।"},{"en":"Places of interest","or":"ମୁଖ୍ୟ ଆକର୍ଷଣ"},{"en":"The best entertainment in Khajjiar is to walk around the lake or to go for long walks in the thick pine forests. Children enjoy this place because of the freedom of movement and the sloped terrain which permits them to roll down to the lake without getting hurt. Another attraction is horse riding.[1]","or":"ହ୍ରଦ ର ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ଭ୍ରମଣ , ଘୋଡା ରେ ଚଢି ବୁଲିବା , ଟ୍ରେକିଙ୍ଗ କରିବା ଖଜ୍ଜିଆର ର ମୁଖ୍ୟ ଆମୋଦକର କ୍ରିଡା ।"},{"en":"Dauladhar mountains: Dense deodars, pines and lush green meadows are characteristic of Khajjiar. Since Khajjiar is situated at the base of the Dauladhar mountains, the tourists here can get panoramic views of the mountains.","or":"ଦଉଲାଧର ପର୍ବତ  ଘଞ୍ଚ ଜଙ୍ଗଲ ରେ ଭରା ଏହି ପର୍ବତ ତଳେ ଖଜ୍ଜିଆର ଥିବାରୁ ଏହି ପର୍ବତ ର ମନୋରମ ଦୃଶ୍ୟ  ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ଆକର୍ଷିତ କରେ ।"},{"en":"Khajjiar Lake is a small lake, surrounded by saucer-shaped lush green meadow and a floating island. The dense growth of weed called vacha has made its earth spongy. Now the banks stand covered by a thick layer of earth, formed by the years of dust settling down on the weeds.","or":"ଖଜ୍ଜିନାଗ ମନ୍ଦିର ହ୍ରଦ ରୁ କିଛି ଦୂର ରେ ଖାଜ୍ଜି ନଗ ମନ୍ଦିର ରହିଛି । ଏହା ୧୨ ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବା ଜଣା ପଡେ । ଏହାର ମଣ୍ଡପ ରେ ପାଣ୍ଡବ ଓ ପରାଜିତ କୌରବ ମାନଙ୍କ ଛବି ରହିଛି । ନାଗ ଙ୍କୁ ଅର୍ପିତା ଏହି ମନ୍ଦିର ରେ ନାଗ ମୂର୍ତି ମଧ୍ୟ ରହିଛି ।"},{"en":"Grasslands of Khajjiar","or":"ଖଜ୍ଜିଆର ର ତୃଣଭୂମି"},{"en":"Trekking","or":"ଟ୍ରେକିଙ୍ଗ"},{"en":"Khajjiar offers numerous trekking opportunities. Khajjiar to Dainkund is a 3.5 kilometre easy to moderate trek. The trek starts 6 kilometres from Khajjiar on the Dalhousie-Khajjiar road and ends at Pholani Devi Temple at Dainkund. This trek with a well-defined trail and moderate ascent is an excellent trek for beginners and children. The trek offers excellent views and a beautiful camping site.[4]","or":"ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ ଖଜ୍ଜିଆର ରେ ଟ୍ରେକିଙ୍ଗ ସୁବିଧା ଏକ ମୁଖ୍ୟ ଆକର୍ଷଣ । ଖଜ୍ଜିଆର ରୁ ଦୟନକୁଣ୍ଡ ଯାଏ ୩.୫ କିଲୋମିଟର ର ସହଜ ରୁ ମଧ୍ୟମ ଧାରଣ ର ଟ୍ରେକିଙ୍ଗ ରାସ୍ତା ରହିଛି । ସୁନ୍ଦର ପ୍ରକୃତିକ ପରିବେଶ ମଧ୍ୟ ଦେଇ ଏହି ଟ୍ରେକିଙ୍ଗ ରାସ୍ତା ରେ ନବାଗତ ଓ ବାଳକ ମାନେ ମଧ୍ୟ ଟ୍ରେକିଙ୍ଗ କରି ପାରନ୍ତି ।"},{"en":"Khajjiar","or":"ଖଜ୍ଜିଆର, ହିମାଚଳପ୍ରଦେଶ"},{"en":"Indonesia","or":"ଇନ୍ଦୋନେସିଆ"},{"en":"Iraq","or":"ଇରାକ"},{"en":"Malaysia","or":"ମାଲେସିଆ"},{"en":"Nepal","or":"ନେପାଲ"}]