[{"en":"Administration","or":"ପ୍ରଶାସନ"},{"en":"South Reef Island is an island of the Andaman Islands. It belongs to the North and Middle Andaman administrative district, part of the Indian union territory of Andaman and Nicobar Islands.[6] the island is lying 117 km (73 mi) north from Port Blair.","or":"ଦକ୍ଷିଣ ଋଫ ଦ୍ଵିପ ଭାରତ ର କେନ୍ଦ୍ର ଶାସିତ ଅଞ୍ଚଳ ଆଣ୍ଡାମାନ ନିକୋବର ଦ୍ବୀପସମୂହ ର ଆଣ୍ଡାମନ ଦ୍ବୀପପୁଞ୍ଜ ର ଏକ ଦ୍ଵିପ । ଏହା ଉତ୍ତର ଓ ମଧ୍ୟ ଆଣ୍ଡାମାନ ପ୍ରଶାସନ ଜିଲ୍ଲା ରେ ରହିଛି । ଏହା ମୁଖ୍ୟ ଦପ୍ତର ପୋର୍ଟ ବ୍ଲେୟାର ଠାରୁ 117 କିଲୋମିଟର ଦୂର ରେ ରହିଛି ।"},{"en":"The island belongs to the Interview Group and is situated to the west of Austen Strait which separates North Andaman Island and Middle Andaman Island. The island is low and with a rectangular shape.","or":"ଏକ ସାମନ୍ତରିକ କ୍ଷେତ୍ର ଆକାର ର ଥିବା ଏହି ଦ୍ଵିପ ନିଚା ରହିଥାଏ ଓ ଏହା ଅସଟେନ ପ୍ରଣାଳୀ ର ପଶ୍ଚିମ ଦିଗ ରେ ରହିଛି ।"},{"en":"Politically, South Reef Island, along neighboring Interview Group Islands, is part of Mayabunder Taluk.[7]","or":"ଏହା ମାୟାବାନ୍ଦର ତାଲୁକ ଅଧୀନ ରେ ପ୍ରଶାସିତ ହେଇଥାଏ । .[7]"},{"en":"Mata Gujri (1624–1705), also known as Mata Gujari, was the wife of Guru Tegh Bahadur, the ninth Guru of Sikhism, and the mother of Guru Gobind Singh, the tenth Guru of Sikhism.","or":"ମାତା ଗୁଜରି(1624–1705),ନବମ ଶିଖ ଗୁରୁ  ,  ଗୁରୁ ତେଘ ବାହାଦୁର ଙ୍କ ପତ୍ନୀ ଥିଲେ ।ସେ ଦଶମ ଶିକ୍ଷା ଗୁରୁ , ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଙ୍କ ମାତା ଥିଲେ ।"},{"en":"Mata Gujri was the daughter of Bhāī Lāl Chand subhiki khatri and Bishan Kaur, of Kartarpur. She married Guru Tegh Bahadur at Kartarpur on 4 February 1633 and joined her husband's family in Amritsar. In 1635 the family moved to Kiratpur and, on the death in 1644 of Guru Tegh Bahadur's father, Guru Hargobind, Mata Gujri moved with her husband and mother-in-law, Mata Nanaki, to Bakala, near Amritsar.[1]","or":"ମାତା ଗୁଜରି କରତାରପୁର ର ଭାଇ ଲାଲ ଚାନ୍ଦ ଶୁଭିକି ଖାତରି ଓ ବିଷାନ କଉର ଙ୍କ କନ୍ୟା ଥିଲେ । ସେ ଫେବ୍ରୁଆରି 4 , 1633 ମସିହା ରେ ଗୁରୁ ତେଘ ବାହାଦୁର ଙ୍କୁ ବିବାହ କରିଥିଲେ ଓ ସ୍ଵାମୀ ଙ୍କ ପରିବାର ସହ ଅମୃତସର ରେ ରହିଥିଲେ । 1635 ମସିହା  ରେ ସେମାନେ କିରାତପୁର କୁ ସ୍ଥାନାନ୍ତର କରିଥିଲେ ଓ 1644 ମସିହା ରେ ଗୁରୁ ତେଘ ବାହାଦୁର ଙ୍କ ପିତା ଗୁରୁ ହରଗୋବିନ୍ଦ ଙ୍କ ପରଲୋକ ପରେ ମାତା ଗୁଜରି ତାଙ୍କ ସ୍ଵାମୀ ଓ ଶାଶୁ ମାତା ନାନାକୀ ଙ୍କ ସହ ଅମ୍ରିତସର ନିକଟସ୍ଥ ବକାଲା କୁ ଯାଇ ରହିଥିଲେ । [1]"},{"en":"Soon after he was installed as Guru in 1664, Guru Tegh Bahadur founded a new village, which he called Chakk Nanaki, after his mother. The place, now a city, is now known as Anandpur Sahib. Not long after this, the Guru set out on a long journey, leaving his wife and mother-in-law at Patna. On 22 December 1666 Mata Gujri gave birth to Gobind Rai, who later became Guru Gobind Singh.[1]","or":"1644 ରେ ଗୁରୁ ହିସାବ ରେ ସ୍ଥାପିତ ହେଲା ପରେ ଗୁରୁ ତେଘ ବାହାଦୁର ଛକ ନାନାକୀ ନାମକ ଏକ ନୂତନ ଗ୍ରାମ ସ୍ଥାପନ କରିଥିଲେ ।ଏହାର ନାମ ତାଙ୍କର ମାତା ଙ୍କ ନାମ ଅନୁସାରେ ଦେଇଥିଲେ ;। ସେହି ସ୍ଥାନ ବର୍ତମାନ ଏକ ସହର ରେ ପରିଣତ ହେଇ ଆନନ୍ଦପୁର ସାହିବ ନାମରେ ପରିଚିତ । ଏହା ପରେ ଗୁରୁ ତେଘ ବାହାଦୁର ଦୀର୍ଘକାଳୀନ ଯାତ୍ରା ରେ ଗମନ କରିଥିଲେ । ସେ ସମୟ ରେ ତାଙ୍କ ପତ୍ନୀ ଓ ମାତା ଙ୍କୁ ସେ ପାଟଣା ଠାରେ ରଖିଥିଲେ । 22 ଡିସେମ୍ବର 1666 ରେ ଏକ ପୁତ୍ର ଗୋବିନ୍ଦ ରାଇ ଙ୍କୁ ଜନ୍ମ ଦେଇଥିଲେ ଯିଏ ପରେ ଗୁରୁ ଗୋବିନ୍ଦ ଭାବରେ ବିଖ୍ୟାତ ହେଇଥିଲେ ।  .[1]"},{"en":"Mata Gujri","or":"ମାତା ଗୁଜରି"},{"en":"Gautam Budha Wildlife Sanctuary (also spelled Gautam Buddha) is a wildlife sanctuary located in Gaya district of Bihar state and Koderma district of Jharkhand state in east-central India.","or":"ଗୌତମ ବୁଦ୍ଧ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଗୟା ଜିଲ୍ଲା  ଠାରେ ଥିବା ଏକ ବନ୍ୟଜନ୍ତୁ ଅଭୟାରଣ୍ୟ ।ଏହାର କିଛି ଅଞ୍ଚଳ ଝାରଖଣ୍ଡ ରାଜ୍ୟ ର କୋଦେରମା ଜିଲ୍ଲା ରେ ରହିଛି ।"},{"en":"The refuge was established in 1976, and covers an area of 259 km2. Prior to becoming a wildlife refuge, the area was a private hunting reserve.[1]","or":"ଏହା 1970 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା ଓ ତାହା ଆଗରୁ ଏହା ଏକ ବେସରକାରୀ ଶିକାର ସ୍ଥଳ ଥିଲା । ଏହାର ଆୟତନ 259 ବର୍ଗକିଲୋମିଟର । [1]"},{"en":"The refuge covers portions of the Lower Gangetic Plains moist deciduous forests and Chota Nagpur dry deciduous forests ecoregions. Plant communities include dry and moist sal (Shorea robusta) forests, ravine thorn forest, and tropical dry riverine forest.[2]","or":"ନିମ୍ମ  ଗାଙ୍ଗେୟ ସମତଳ ଭୂମିର ଆର୍ଦ୍ର ଅରଣ୍ୟ ସହ ଛୋଟ ନାଗପୁର ମାଳଭୂମି ର ଶୁଷ୍କ ଅରଣ୍ୟ ର କିଛି ଅଞ୍ଚଳ ଏଥିରେ ରହିଛି । ଏଠାରେ ଶୁଷ୍କ ଓ ଆର୍ଦ୍ର ଜାତୀୟ ସାଲ ବୃକ୍ଷ ସହ କଣ୍ଟା ଜାତୀୟ ବୃକ୍ଷ ମଧ୍ୟ ଦେଖାଯାଇଥାଏ । [2]"},{"en":"Fauna include tigers, leopards, wolves, sloth bears, chitals, chinkaras, and many species of birds.","or":"ଭାରତୀୟ ଜଙ୍ଗଲ ରେ ଥିବା ସମସ୍ତ ପ୍ରକାର ଜନ୍ତୁ ସହ ବ୍ୟାଘ୍ର , ଚିଟା ବାଘ , ଭାଲୁ ଚିତଳ ଆଦି ଏଠାରେ ରହନ୍ତି ।"},{"en":"The sanctuary has a rest house. The refuge is 65 km southeast of Gaya, which has a railway station and airport.","or":"ଏହି ଅଭୟାରଣ୍ୟ ରେ ଏକ ରେସ୍ଟ ହାଉସ ରହିଛି । ଏହା ନିକଟତମ ରେଳ ଷ୍ଟେସନ ଓ ବିମାନ ବନ୍ଦର ଥିବା ଗୟା ଠାରୁ 65 କିଲୋମିଟର ଦୂର ବର୍ତୀ ।"},{"en":"Gautam Budha Wildlife Sanctuary","or":"ଗୌତମ ବୁଦ୍ଧ ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ"},{"en":"Transport","or":"ଯାତାୟାତ"},{"en":"Mango माँगो City Mango Show map of Jharkhand Mango Show map of India Location in Jharkhand, India Coordinates: 22°49′39″N 86°12′59″E﻿ / ﻿22.82750°N 86.21639°E﻿ / 22.82750; 86.21639Coordinates: 22°49′39″N 86°12′59″E﻿ / ﻿22.82750°N 86.21639°E﻿ / 22.82750; 86.21639 Country  India State Jharkhand District Purbi Singhbhum Population (2011)  • Total 316,874 Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) PIN 831012, 831018, 832110 Vehicle registration JH","or":"Mango माँगो City Mango Show map of Jharkhand Mango Show map of India Location in Jharkhand, India Coordinates: IN 22°49′39″N 86°12′59″E﻿ / ﻿22.82750°N 86.21639°E﻿ / 22.82750; 86.21639Coordinates: IN 22°49′39″N 86°12′59″E﻿ / ﻿22.82750°N 86.21639°E﻿ / 22.82750; 86.21639 Country  India State Jharkhand District Purbi Singhbhum Population (2011)  • Total ୩୧୬ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 831012, 831018, 832110 ଗାଡ଼ି ପଞ୍ଜିକରଣ JH"},{"en":"Mango is a suburb of Jamshedpur city. It is situated across the Subarnarekha River and is connected via two bridges laid side by side. It is a huge and growing residential area. Once a suburb, it is now a real estate hotbed.","or":"ମାଙ୍ଗୋ ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ ର ଜାମସେଦପୁର ସହର ର ସହରତଳି ରେ ଥିବା ଏକ ସହରାଞ୍ଚଳ । ଏହା ସୁବର୍ଣ ରେଖା ନଦୀ ର ଅନ୍ୟ ପାଟ ରେ ରହିଛି । ଏହା ଏକ କ୍ରମବର୍ଦ୍ଧିସ୍ତୁ ଅଞ୍ଚଳ ଓ ଏଠାରେ ବାସଗୃହ ସଂଖ୍ୟା  ବହୁ ପରିମାଣ ରେ ବଢି ଚାଲିଛି ।"},{"en":"Mango has the status of a 'city' according to the government though being part of the main city Jamshedpur. It is a notified area and is run by its own notified area committee, namely, Mango Notified Area Committee (MNAC). The electricity services are provided by state run electricity board, JSEB. There is no household water delivery system presently but MNAC has recently entered into an agreement with JUSCO to provide tap water services to the area.","or":"ବୃହତ ସହର ର ବ୍ୟାଖ୍ୟା ଅନୁସାରେ ଜନସଂଖ୍ୟା ରହିବାରୁ ଏହାକୁ ଏକ ସ୍ଵତନ୍ତ୍ର ମହାନଗର କୁହାଯାଇପାରେ । ଏହାର ପ୍ରଶାସନ ଏକ ବିଜ୍ଞପ୍ତି ଅଞ୍ଚଳ ଭାବରେ ରହିଛି ।"},{"en":"It has two hospitals, namely, MGM Medical hospital and the newly opened Brahmananda Hospital. The MGM Hospital also has a college associated with it. Two new private engineering colleges have also been set up in the area.","or":"ଏଠାରେ ମେଡିକାଲ ସୁବିଧା ପର୍ଯ୍ୟାପ୍ତ ଭାବରେ ରହିଛି ଓ ଦୁଇଟି ବେସରକାରୀ ଇଂଜିନିଯରିଂ କଲେଜ ମଧ୍ୟ ରହିଛି ।"},{"en":"As of 2011 India census,[1] Mango had a population of 316,874. Males constitute 53% of the population and females 47%. Mango has an average literacy rate of 86.62%, higher than the national average of 59.5%: male literacy is 91.56%, and female literacy is 81.29%. In Mango, 12% of the population is under 6 years of age.[2]","or":"ଏଠାରେ 2011 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଲୋକସଂଖ୍ୟା 316,874ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 %ଥିବା ସ୍ଥଳେ ମହିଳା ସଂଖ୍ୟା 47%ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 86.62% ରହିଥିଲା , ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । ଏଠାରେ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ହାର 91.56% ଥିବା ବେଳେ ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର 81.29% ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 12% ଥିଲା ।  [2]"},{"en":"Many buses are being operated from Jamshedpur to Mango for every 15min. Tatanagar Junction railway station is the nearest railway station at a distance of 12km.","or":"ଏଠାରୁ ଜାମସେଦପୁର କୁ ବସ ସେବା ବହୁଳ ଭାବରେ ରହିଛି ଓ ଟାଟାନଗର ଜଙ୍କସନ ଏହାର ନିକଟବର୍ତି ରେଳ ଷ୍ଟେସନ ।"},{"en":"Mango (Jamshedpur)","or":"ମାଙ୍ଗୋ( ଜାମସେଦପୁର )"},{"en":"Coordinates: 19°32′N 72°53′E﻿ / ﻿19.533°N 72.883°E﻿ / 19.533; 72.883 The Tansa River is a small river near Mumbai, India and is one of Mumbai's water sources via Tansa Lake. It is embanked by one of the largest masonry dams in the world, built in 1892. The embankment is nearly 2 miles long, 118 ft (36 m) high, and 30 metres thick at the base. The dam has 1.31 cubic kilometres capacity of water retention. The dam has about 38 spillway gates.","or":"Coordinates: 19°32′N 72°53′E﻿ / ﻿19.533°N 72.883°E﻿ / 19.533; 72.883ତନସା ନଦୀ,  ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ନିକଟ ରେ ଥିବା ଏକ ନଦୀ । ଏଥିରେ ଏକ ବୃହତ ବାରେଜ ନିର୍ମାଣ କରି ତନସା ହ୍ରଦ ନିର୍ମାଣ କରାଯାଇଛି । ଏହି ହ୍ରଦ ରୁ ମୁମ୍ବାଇ ସହର କୁ ପାନୀଯ ଜଳ ଯୋଗାଣ ହେଇଥାଏ । ଏହା 1982 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ବାରେଜ 2 ମାଇଲ ଲମ୍ବ ଓ 118 ଫୁଟ ଉଛ । ଏହାର ତଳ ର ପ୍ରସ୍ଥ 30 ମିଟର । ଏହି ବନ୍ଧ ରେ 1.31 ଘାନା କିଲୋମିଟର ଜଳ ରହୁଥିବାର ଆକଳନ କରାଯାଇଛି । ଏହାର 38 ଟି ସ୍ପିଲୱେ ଗେଟ ରହିଛି ।"},{"en":"Marth Mariam Forane Church, Arakuzha Basic information Location Arakuzha, Muvattupuzha Affiliation Syro-Malabar Catholic Church Province Syro-Malabar Catholic Diocese of Kothamangalam Leadership Major Archbishop Website arakuzhachurch.org Direction of façade West","or":"Marth Mariam Forane Church, Arakuzha ସାଧାରଣ ବିବରଣୀ ଅବସ୍ଥାନ Arakuzha, Muvattupuzha ସଙ୍ଗଠନ Syro-Malabar Catholic Church Province Syro-Malabar Catholic Diocese of Kothamangalam ନେତୃତ୍ତ୍ଵ Major Archbishop ବେବସାଇଟ arakuzhachurch.org ନିର୍ମାଣ ବର୍ଣ୍ଣନାArchitectural description Direction of facade West Specifications"},{"en":"Marth Mariam Forane Church is a Syro-Malabar church in Arakuzha village, 6 km from Muvattupuzha, India. The village has a large population of Nasrani Christians. These Nasrani Christians of Arakuzha have more than 1500 years of recorded history.[1] The church is currently under the jurisdiction of the Syro-Malabar Catholic Eparchy of Kothamangalam. [2] Servant of God Mar Varghese Payyappilly Palakkappilly has served as the parish priest between 1920 and 1922.[3][4]","or":"ମାର୍ଥ ମାରିଆମ ସ୍ୟରୋ-ମାଲାବାର କଥୋଲିକ ଫୋରାନେ ଚର୍ଚ ଭାରତୀୟ ରାଜ୍ୟ ରେ ଥିବା ଏକ ପ୍ରାଚୀନତମ ଚର୍ଚ । ଏହା ମୁଭାଯ୍ଯୁପୁଝା ଠାରୁ 6 କିଲୋମିଟର ଦୁରବର୍ତୀ ଆକାକୁଝା ଗ୍ରାମ ରେ ରହିଛି । ଏହି ଗ୍ରାମ ରେ ବହୁ ସଂଖ୍ୟା ରେ ନାଶ୍ରନୀ ଖ୍ରୀଷ୍ଟିୟାନ ରହିଥିଲେ । ଏହି ନାଶ୍ରନୀ ଖ୍ରୀଷ୍ଟିୟାନ ମାନଙ୍କ 1500 ବର୍ଷ ର ପଞ୍ଜୀକୃତ  ଇତିହାସ ରହିଛି । ବର୍ତମାନ ଚର୍ଚ ଟି ସ୍ୟରୋ-ମଳବର କଥୋଲିକ ଏପାରଚି , କୋଥାମଙ୍ଗଳମ  [2]ଅଧୀନ ରେ ରହିଛି । ଭଗବାନ ଙ୍କ ସେବକ କୁହାଯାଉଥିବା ଭର୍ଗିଜ ପୟାପିଲ୍ଲି ପାଲାକ୍କାପିଲ୍ଲି ଏହାର ପାରିସ ପୂଜକ ହିସାବ ରେ 1920 ଓ 1922 ରେ ରହିଥିଲେ । [3][4]"},{"en":"It was Rathappallimuthi who erected the Marth Mariam Forane Church at Aarakzha.[5] The church was pulled apart and rebuilt several times.","or":"ରଥପ୍ପଳିମୁଠି ଏହି ମରଠା ମରିଆମ ଫୋରେଂସେ ଚର୍ଚ କୁ ଆରାକାଝା ଠାରେ ସ୍ଥାପନ କରିଥିଲେ । [5] ଏହି ଚର୍ଚ କୁ ସମୟକ୍ରମେ ଅନେକଥର ଭାଙ୍ଗି ନୂତନ ଭାବରେ ପୁନନିର୍ମାଣ କରାଯାଇଥିଲା ।"},{"en":"Marth Mariam Syro-Malabar Catholic Forane Church, Arakuzha","or":"ମାର୍ଥ ମାରିଆମ ସ୍ୟରୋ-ମାଲାବାର କଥୋଲିକ ଫୋରାନେ ଚର୍ଚ"},{"en":"In popular culture","or":"ଜନସଂସ୍କୃତି ରେ"},{"en":"Mariam Vattalil (29 January 1954 – 25 February 1995) was an Indian Roman Catholic professed religious and social worker in the Franciscan Clarist Congregation who worked among the poor within the Diocese of Indore. She assumed the religious name of \"Rani Maria\" upon becoming a nun.","or":"ମାରିଆମ ଭଟ୍ଟାଳିଳ (29 ଜାନୁଆରୀ 1954 - 25 ଫେବ୍ରୁଆରି 1995 ) ) ଜଣେ ଭାରତୀୟ ରୋମାନ କଥୋଲିକ ଧର୍ମ ଯାଜିକା ତଥା ସମାଜ ସେବିକା ଥିଲେ । ସେ ଫ୍ରାନସିସକାନ କ୍ଲାରିଷ୍ଟ ସମଷ୍ଟି ରେ ରହି ଦରିଦ୍ର ମାନଙ୍କ ସେବା ଇନ୍ଦୋର ଠାରେ ଡାଇସେସ ରେ କରୁଥିଲା । ତାଙ୍କର ଧାର୍ମିକ ନାମ \" ରାଣୀ ମାରିୟା \" ରହିଥିଲା ଓ ସେ ଜେନ \" ନୁନ\" ହେଇଥିଲେ "},{"en":"Her cause of canonization commenced in 2003 and she was titled as a Servant of God.","or":"ତାଙ୍କର ସେବା କୁ ପ୍ରବେଶ 2003 ମସିହା ରେ ହେଇ ତାଙ୍କୁ \" ଭଗବାନ ଙ୍କ ସେବିକା : ଉପାଧିଷ୍ଠ କରାଯାଇଥିଲା । "},{"en":"Vattalil was born in Kerala on 29 January 1954 as the second child to Paily and Eliswa Vattalil. Her baptism was celebrated at the Church of Saint Thomas on the following 5 February. She joined the Franciscan Claret Congregation at Kidangoor following the completion of her secondary schooling and assumed the religious name of \"Rani Maria\" upon joining and entering the novitiate. She made her final vows on 22 May 1980.","or":"ଭଟ୍ଟାଳିଳ  ଙ୍କ ପିତା ପାଇଲି ଓ ମାତା ଏଲିସବା ଭିତ୍ତଳିଳ ଥିଲେ । ସେ କେରଲ ରାଜ୍ୟ ରେ 1954 ମସିହା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କର ବପ୍ତିଜମ ସେଣ୍ଟ ଥୋମାସ ଚର୍ଚ ରେ 5 , ଫେବ୍ରୁୟାରୀ ରେ ହେଇଥିଲା । ସେ ମାଧ୍ଯମିକ ଶିକ୍ଷୟା ସମାପ୍ତ କଳା ପରେ ଫ୍ରାନସିକାନ କ୍ଲାରେଟ ଗୋଷ୍ଠୀ ରେ ଯୋଗଦାମ କରି 'ରାଣୀ ମାରୀୟା' ନାମ ଗ୍ରହଣ କରିଥିଲେ , ସେ ତାଙ୍କର ଚୁଡାନ୍ତ ପ୍ରତିଙ୍ଗ୍ୟା 22 ମଯ 1980 ରେ ଗହନ କରିଥିଲେ ।"},{"en":"Vattalil served in Bijnor in 1975 and remained at Saint Mary's convent until being transferred to Udayanagar in 1992.","or":"ଭଟ୍ଟାଳିଳ ବିଜନୋର ଠାରେ 1975 ରେ ସେବା କଲେ ଓ ସେଣ୍ଟ ମାରି କାନଭେଣ୍ଟ ରେ 1992 ମସିହା ଯାଏ ରହିବା ପରେ ଉଦୟନଗର କୁ ବଦଳି ହେଇଥିଲେ ।"},{"en":"Vattalil was murdered in a knife attack due to the hitman Samandar Singh at Nachanbore Hill in Indore on 25 February 1995 while she made her way to Indore in a bus; she had 40 major injuries besides 14 bruises and unto the last breath said: \"Jesus!\" repeatedly.[1][2][3][4] The murder was arranged because some landlords were offended due to her work among the landless poor.[1][2][4]","or":"25 ଫେବ୍ରୁଆରି 1995 ରେ ତାଙ୍କୁ ସେ ଇନ୍ଦୋର ର ନଚାନ୍ବୋର ପାହାଡ ନିକଟ ରେ ବସ ଯୋଗେ ଆସୁଥିବା ବେଳେ  ସମନ୍ଦର ସିଂହ ନାମକ ଜଣେ ପେଷାଦାର ହତ୍ୟାକାରୀ ଛୁରି ଭୁଶି ହତ୍ୟା କରିଥିଲେ ।40 ଟି ଗୁରୁତର ଆଘାତ ପାଇବା ପରେ ମଧ୍ୟ ସେ \" ଯୀଶୁ \" ଙ୍କୁ ଡାକି ଡାକି ଶେଷ ନିଶ୍ଵାସ ତ୍ୟାଗ କରିଥିଲେ ।  [1][2][3][4] ଭୂମିହିନ କୃଷିଜୀବୀ ଙ୍କ ସହ ସେ କାର୍ଯ୍ୟ କରୁଥିବାରୁ କିଛି ଖଳପ୍ରକୃତି ଜମି ମାଲିକ ତାଙ୍କର ହତ୍ୟା କରେଇଥିଲେ । [1][2][4]"},{"en":"Cardinal Oswald Gracias described her work as an \"heroic example ... siding with the poor and disadvantaged\".[5] A museum in her honour exists in Ernakulam.","or":"କାର୍ଡିନାଲ ଓଶ୍ଵଲ୍ଡ ଗ୍ରାସିଆସ ତାଙ୍କର କାର୍ଯ୍ୟ କୁ \" ଦରିଦ୍ର ଓ ଦଳିତ ଜନତା ଙ୍କ ପାଇଁ ସାହସିକ ଭାବରେ ସେବା କରୁଥିଲେ \" ବୋଲି କହିଥିଲେ । ଏରଣାକୁଲମ ଠାରେ ତାଙ୍କ ନାମ ରେ ଏକ ମିଉଜିଆମ ରହିଛି । "},{"en":"The documentary entitled \"The Heart of a Murderer\" – depicting the murder and subsequent repentance of Samandar Singh – was the winner at the World Interfaith Harmony Film Festival of 2013.","or":"ତାଙ୍କୁ ହତ୍ୟା କରିଥିବା ସମନ୍ଦର ସିଂହ ଙ୍କ କାପୁରୁଷତା ଓ ଜଘନ୍ୟତା କୁ ନେଇ \" The Heart of a murderer \" ନାମକ ଡକୁମେନ୍ତରି ଫିଲ୍ମ ନିର୍ମିତ ହେଇ 2013 ମସିହା ରେ ବିଶ୍ଵ ଅନ୍ତର- ଧର୍ମ ସମନ୍ନ୍ୟୟ ଫିଲ୍ମ ଫେଷ୍ଟଭାଲ ରେ ପୁରସ୍କୃତ ହେଇଥିଲା । "},{"en":"The beatification process opened on 26 September 2003 after the title Servant of God was conferred upon her and the Congregation for the Causes of Saints granted the \"nihil obstat\" ('nothing against') to the cause. The subsequent diocesan process took place in Indore from 29 June 2005 to 28 June 2007 and received C.C.S. validation in Rome on 27 November 2009.[1][6][7]","or":"ରୋମ ସହର ରେ ତାଙ୍କ ପାଇଁ \" ନିହିଲ ଅବସ୍ତାତ \" ବା nothing against\"2007  ମସିହା  ରେ କରାଯାଇ ତାଙ୍କୁ ମରଣୋତ୍ତର CCS ପ୍ରଦାନ କରାଯାଇଥିଲା । [1][6][7]"},{"en":"Mariam Vattalil","or":"ମାରିଆମ ଭଟ୍ଟାଳିଳ"},{"en":"Monuments","or":"ସ୍ଥପତ୍ୟ"},{"en":"See also","or":"ପୁନଶ ଦେଖଣା"},{"en":"Chitharal Jain Temple Thirucharanathupalli, Chokkanthoongi Hills Chitharal Jain Temple, Tamil Nadu Basic information Location Marthandam, Kanyakumari district, Tamil Nadu Affiliation Jainism Festivals Mahavir Jayanti Date established 9th century A.D. Temple(s) 1","or":"{{{building_name}}} Chitharal Jain Temple, Tamil Nadu ସାଧାରଣ ବିବରଣୀ ଅବସ୍ଥାନ Marthandam, Kanyakumari district, Tamil Nadu ସଙ୍ଗଠନ Jainism ନିର୍ମାଣ ବର୍ଣ୍ଣନାArchitectural description Specifications"},{"en":"The Chitharal Jain Monuments are the ruins of a Jain training centre from the 9th century CE, on a small hill in Chitharal village, Kanyakumari district Tamil Nadu.","or":"ଚିଥ୍ରାରାଳ ଜୈନ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର କନ୍ୟାକୁମାରୀ ଠାରେ ଚିଥ୍ରାରାଳ ଗ୍ରାମ ନିକଟସ୍ଥ ଏକ ପାହାଡ ଉପରେ ନବମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ଏକ ଜୈନ ପ୍ରଶିକ୍ଷଣ କେନ୍ଦ୍ର ର ଭଗ୍ନାବଶେଷ ।"},{"en":"The monuments are located in the small village of Chitharal, Tamil Nadu, which lies 7 km from Marthandam and 55 km from Kanyakumari.","or":"ଏହି ଭଗ୍ନାବଶେଷ ମାରଥାଣ୍ଡମ ଠାରୁ 7 କିଲୋମିଟର ଓ କନ୍ୟାକୁମାରୀ ଠାରୁ 55 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । [ଆଧାର ଲୋଡ଼ା]"},{"en":"Chitharal is historically known as Thirucharanathupalli – the abode of Jain monks belonging to the Digambara sect. It is famous for the hillock which has a cave containing rock-cut sculptures of Thirthankaras and attendant deities carved inside and outside dating back to the 9th century.[1][2] Among the rock-cut relief sculptures is a figure of the goddess Dharmadevi.[3] Jain influence in this region was due to the King Mahendravarman I (610-640).","or":" ଚିତ୍ରାରାଳ ର ଇତିହାସିକ ନାମ ଚିରୁଚରନାଥୁପଲ୍ଲୀ ଥିଲା , ଯାହାକୁ ଦିଗମ୍ବର ଜୈନ ମାନେ ଆବାସ କରିଥିଲେ । ଏଠାରେ ଥିବା ପାହାଡ ରେ ଥିବା ଗୁମ୍ଫା ରେ ପ୍ରସ୍ତର ଖୋଦିତ ତିରଥଙ୍କର ଓ ଅନନ୍ୟ ଆରାଧ୍ୟ ଙ୍କ ମୂର୍ତି ରହିଛି । ଏହା ସବୁ  ନବମ ଶତାବ୍ଦୀ ର କୀର୍ତି । ଏଠାରେ ପ୍ରସର ରୁ ଖୋଦିତଦେବୀ ଧର୍ମଦେବୀ ଙ୍କ ମୂର୍ତି ମଧ୍ୟ ରହିଛି । 610 ମସିହା ରୁ 640 ମସିହା ଯାଏ ରାଜୁତି କରିଥିବା ରାଜା ମହେନ୍ଦ୍ରବର୍ମନ ଙ୍କ ଦ୍ଵାରା ଜୈନ ଧର୍ମ ର ପ୍ରସାରଣ କୁ ଉତଶାହ ମିଳିଥିଲା ।"},{"en":"Chitharal Jain Monuments","or":"ଚିଥ୍ରାରାଳ ଜୈନ ମନ୍ଦିର"},{"en":"Importance of Paravur Lake","or":"ପ୍ରାରାଭୁର ହ୍ରଦ ର ତାପ୍ତର୍ଜୀ"},{"en":"Paravur Lake Paravur Kayal An evening view of Paravur Lake Location Paravur, Kerala Coordinates 8°49′19″N 76°39′32″E﻿ / ﻿8.822°N 76.659°E﻿ / 8.822; 76.659Coordinates: 8°49′19″N 76°39′32″E﻿ / ﻿8.822°N 76.659°E﻿ / 8.822; 76.659 Primary inflows Ithikkara River Catchment area 6.6246 km2 (2.5578 sq mi) Basin countries India Surface area 6.62 km²","or":"Main Page ଅବସ୍ଥାନ Paravur, Kerala ଦିଗବାରେଣି 8°49′19″N 76°39′32″E﻿ / ﻿8.822°N 76.659°E﻿ / 8.822; 76.659Coordinates: 8°49′19″N 76°39′32″E﻿ / ﻿8.822°N 76.659°E﻿ / 8.822; 76.659 ପ୍ରାଥମିକ ଭିତରଧାରା Ithikkara River କ୍ୟାଚମେଣ୍ଟ ଜାଗା 6.6246 km2 (2.5578 sq mi) ବେସିନ ଦେଶସବୁ India କ୍ଷେତ୍ରଫଳ 6.62 km²"},{"en":"Paravur Kayal is a lake in Paravur, Kerala, India.[1] Although it is small, with an area of only 6.62 km²,[2] it is the end point of the Ithikkara River and part of the system of lakes and canals that make up the Kerala Backwaters. It has been connected to Edava and Ashtamudi Kayal as part of the Trivandrum - Shoranur canal system since the late 19th century.","or":"ପରାଭୂର କାୟାଲ ବା ହ୍ରଦ , ଭାରତୀୟ ରାଜ୍ୟ କେରାଲା ର ପରାଭୂର ଠାରେ ଥିବା ଏକ ହ୍ରଦ । ଜଡିବା ଏହା ଆକାର ରେ କ୍ଷୁଦ୍ର ( ଆୟତନ ମାତ୍ର 6.67 ବର୍ଗକିଲୋମିଟର ) ଏହା ଇଥିକକରା ନଦୀ ର ନିର୍ଗତ ସ୍ଥଳ ଓ କେରାଲା ରେ ରହିଥିବା ବାକ ୱାଟର ପ୍ରଣାଳୀ ର ଏକ ଅଂଶ । ଏହାକୁ 19 ଶ ଶତାବ୍ଦୀ ରୁ ଏଦାଭା , ଓ ଅସ୍ଥାମୁଦି ହ୍ରଦ ସହ କୁତ୍ରିମ ଭାବରେ ସଂଯୋଗୀକରଣ କରାଯାଇଛି ।"},{"en":"The lake meets the sea and in between a small stretch of road which divides them can be viewed on way.[3][4] Paravur Lake is one of the emerging tourist destinations in the district which attracts a good number of tourists.[5][6]","or":"ସାଗର ସହ ମିଶିବା ଆଗରୁ ଏକ ରାସ୍ତା ପଥ ଦେଖାଯାଏ । .[3][4] ଏହା ଏକ ଉଦୀୟମାନ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ଭାବରେ ଗଢି ଉଠୁଛି । [5][6]"},{"en":"The panoramic views are breath taking if you opt for a birds eye view, not from the sky but from the mountain terraces situated north and east of the place. Famous Lakesagar Xavier's resort is situated at the banks of Paravur lake. Priyadarshini boat club is another major attraction in the vicinity of Paravur lake. The mangroves along both sides of Paravur lake is also very famous[7]","or":"ଏଠାରେ ବିହଙ୍ଗମ ଦ୍ରୁଷ୍ଟି ଅତୀବ ଚମତ୍କାର ହେଇଥାଏ । ଏହାର ଉତ୍ତର ଓ ପୂର୍ବ ଅଞ୍ଚଳ ରେ ଥିବା ପର୍ବତମାଳ ର ଘଞ୍ଚ ସବୁଜିମା ଅତି ପ୍ରକୃତିକ ସୋଭା ପ୍ରଦାନ କରିଥାଏ । ହ୍ରଦ ନିକଟ ରେ ପ୍ରସିଦ୍ଧ ଲାକେସାଗର ଜାଭିଏର ପରୟତକ ଆବାସ ରହିଛି ଏଠାରେ ଥିବା ବୋଟ କ୍ଲବ ଦ୍ଵାରା ବୋଟ ଭ୍ରମଣ ଖୁବ ଆନନ୍ଦକର । [7]"},{"en":"Paravur lake is about 4 kilometres (2.5 mi) away from Paravur town. Paravur-Edava-Varkala road passes through the banks of Paravur lake. The nearest important railway station to Paravur lake is Paravur railway station. Fourteen pairs of trains stop at Paravur railway station every day. The nearest major rail head is Kollam Junction railway station, which is about 26 kilometres (16 mi) away from the lake. The nearest KSRTC bus station is Chathannoor bus station, which is 12 km away. Paravur Municipal Bus Stand and railway station are 4 kilometres (2.5 mi) away from the lake.","or":"ପରୁଭୁର ସହର ଠାରୁ ଏହା 4 କିଲୋମିଟର ଦୁରବର୍ତୀ । ହ୍ରଦ କୁଳ ଦେଇ ପରୁଭୁର ଏଭାଡା ଭାରକଳା ରାସ୍ତା ଯାଇଛି । ରରୁଭୁର ଠାରେ ରେଳ ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି । ନିକଟସ୍ଥ କୋଲଲାମ ଠାରେ ବୃହତ ରେଳ ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି ।"}]