[{"en":"The first recipient of the award was actress Devika Rani, who was honoured at the 17th National Film Awards. As of 2015[update], there have been 47 awardees. Among those, actor Prithviraj Kapoor is the sole posthumous recipient.[5] His actor-filmmaker son, Raj Kapoor, accepted the award on his behalf at the 19th National Film Awards in 1971 and was himself a recipient in 1987 at the 35th National Film Awards ceremony.[6][7][lower-alpha 1] Bommireddy Narasimha Reddy (1974) and Bommireddy Nagi Reddy (1986);[10] Raj Kapoor (1987) and Shashi Kapoor (2014);[11] Lata Mangeshkar (1989) and Asha Bhosle (2000) along with Baldev Raj Chopra (1998) and Yash Chopra (2001) are the siblings who have won the award.[12][13] The most recent recipient of the award is actor Manoj Kumar who was honoured at the 63rd National Film Awards ceremony.[14]","or":"୧୭ ତମ ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ ରେ ଏହି ପୁରସ୍କାର ପାଇବାରେ ପ୍ରଥମ ହେଲେ  ଅଭିନେତ୍ରୀ 'ଦେବିକା ରାଣୀ' । ୨୦୧୫ ଯାଏ ୪୭ ଜଣ ଏହି ପୁରସ୍କାର ପାଇଛନ୍ତି । ତନ୍ନମଧ୍ୟରେ ସ୍ଵର୍ଗତ ପୃଥୀରାଜ କପୁର ଏକମାତ୍ର ମରଣୋତ୍ତର ପୁରସ୍କାର ବିଜେତା ଥିଲେ । ତାଙ୍କ ତରଫ ରୁ ତାଙ୍କ ପୁତ୍ର ଅଭିନେତା ରାଜ କପୁର ୧୯ ତମ ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ ରେ ୧୯୭୧ ମସିହା ରେ  ଏହି ପୁରସ୍କାର ଗ୍ରହଣ କରିଥିଲେ । ଉଲ୍ଲେଖନୀୟ ଯେ , ନିଜେ ରାକ କପୁର ୧୯୮୭ ରେ ୩୫ ତମ ଫିଲ୍ମ ପୁରସ୍କାର ସମାରୋହ ରେ ଏହି ସମ୍ମାନ ପାଇଥିଲେ ।"},{"en":"Recipients","or":"ପୁରସ୍କୃତ ବ୍ୟକ୍ତି ଙ୍କ ସାରଣୀ"},{"en":"List of award recipients by year[1] Year (Ceremony) Image Recipient Film industry Notes 1969 (17th) Devika Rani Hindi Widely acknowledged as \"the first lady of Indian cinema\",[15] the actress debuted in Karma (1933), which was the first Indian English-language film and the first Indian film to feature an on-screen kiss.[16] She also founded the first Indian public limited film company, Bombay Talkies, in 1934.[17] 1970 (18th)  – Birendranath Sircar Bengali The founder of two production companies, International Filmcraft and New Theatres, Sircar is considered to be one of the pioneers of Indian cinema. He also built two cinema theatres in Calcutta, one for screening Bengali films and one for Hindi films.[18] 1971 (19th) Prithviraj Kapoor[lower-alpha 2] Hindi Kapoor began his acting career in theatres and starred in India's first sound film, Alam Ara (1931). He founded Prithvi Theatre, a travelling theatre company in 1944 \"to promote Hindi stage productions\".[5] 1972 (20th) Pankaj Mullick  • Bengali  • Hindi A composer, singer and actor, Mullick began his career providing background music by conducting live orchestras during the screening of silent films.[19] He is best known for Mahishasuramardini, a radio musical composed in 1931.[20] 1973 (21st) Ruby Myers (Sulochana) Hindi One of the highest-paid actresses of her time, Sulochana made her debut with Veer Bala (1925) and is considered to be \"the first sex symbol of Indian cinema\".[21] 1974 (22nd)  – Bommireddy Narasimha Reddy Telugu The director of fifteen feature films in Telugu, Reddy was the first Indian film personality to be honoured with a Doctor of Letters and also the first to receive the Padma Bhushan, the third-highest civilian award in India.[22] 1975 (23rd) Dhirendra Nath Ganguly Bengali Considered one of the founders of Bengali film industry, Ganguly debuted as an actor in Bilat Ferat (1921). He established three production companies - Indo British Film Company (1918), Lotus Film Company (1922) and British Dominion Films Studio (1929) - to direct several Bengali films.[23] 1976 (24th) Kanan Devi Bengali Acknowledged as \"the first lady of Bengali cinema\", Kanan Devi made her acting debut in silent films in the 1920s. She also sang songs written by Rabindranath Tagore and was a producer with her film company, Shrimati Pictures.[24] 1977 (25th)  – Nitin Bose  • Bengali  • Hindi A cinematographer, director and screenwriter, Bose is noted for introducing playback singing to Indian cinema in 1935 through his Bengali film Bhagya Chakra and its Hindi remake Dhoop Chhaon.[25][26] 1978 (26th)  – Raichand Boral  • Bengali  • Hindi Considered one of the pioneers of Indian film music, Boral was a music director who, in collaboration with director Nitin Bose, introduced the system of playback singing in Indian cinema.[27] 1979 (27th) Sohrab Modi Hindi An actor and film-maker, Modi is credited with bringing Shakespearean classics to Indian cinema and was noted for his delivery of Urdu dialogue.[28] 1980 (28th) Paidi Jairaj  • Hindi  • Telugu Initially having worked as a body double, actor-director Jairaj is known for his portrayal of Indian historical characters and was involved in instituting the Filmfare Awards.[29] 1981 (29th) Naushad Hindi Music director Naushad debuted with Prem Nagar (1940),[30] and is credited with introducing the technique of sound mixing to Indian cinema.[31] 1982 (30th)  – L. V. Prasad  • Hindi  • Tamil  • Telugu Actor-director-producer L. V. Prasad has the distinction of acting in the first talkie films produced in three languages: the Hindi Alam Ara, Tamil Kalidas and Telugu Bhakta Prahlada, all released in 1931.[32] He founded Prasad Studios in 1965 and the Colour Film Laboratory in 1976.[33] Prasad Studios has produced over 150 film in various Indian languages.[34] 1983 (31st) Durga Khote  • Hindi  • Marathi Having acted in the first Marathi-language talkie Ayodhyecha Raja (1932), Khote is considered a pioneer among women in Indian cinema.[35] She set up two production companies, Fact Films and Durga Khote Productions, which produced short films and documentaries.[36] 1984 (32nd) Satyajit Ray Bengali Having debuted as a director with Pather Panchali (1955),[37] the film-maker Ray is credited with bringing world recognition to Indian cinema.[38] 1985 (33rd)  – V. Shantaram  • Hindi  • Marathi Actor and film-maker V. Shantaram produced and directed India's first colour film, Sairandhri (1931).[39] He also produced and direct the first Marathi-language talkie, Ayodhyecha Raja (1932), and was associated with nearly 100 films over 50 years.[40] 1986 (34th)  – B. Nagi Reddy Telugu Reddy produced more than 50 films, beginning in the 1950s. He established Vijaya Vauhini Studios which was at that time the biggest film studio in Asia.[10] 1987 (35th) Raj Kapoor Hindi Often revered as \"The Show Man\",[41] actor and film-maker Kapoor's performance in the Hindi film Awara (1951) was ranked as one of the top ten greatest performances of all time by Time magazine in 2010.[42] 1988 (36th) Ashok Kumar Hindi Popularly known as \"Dadamoni\" (the grand old man), Kumar is noted for his roles in Achhut Kannya (1936), Bandhan (1940) and Kismet (1943), the first blockbuster in Indian cinema.[43] 1989 (37th) Lata Mangeshkar  • Hindi  • Marathi Widely credited as the \"nightingale of India\",[44] playback singer Mangeshkar started her career in the 1940s and has sung songs in over 36 languages.[45] 1990 (38th) Akkineni Nageswara Rao Telugu Having debuted in Dharma Pathini (1941), Akkineni Nageswara Rao acted in more than 250 films, mostly in the Telugu language.[46] 1991 (39th)  – Bhalji Pendharkar Marathi Film-maker Pendharkar started his career in the 1920s and produced more than 60 Marathi films and eight Hindi films. He has been widely recognised for the historical and social narratives depicted in these films.[47] 1992 (40th) Bhupen Hazarika Assamese Popularly referred to as \"the Bard of Brahmaputra\", musician Hazarika is best known for his folk songs and ballads sung in the Assamese language.[48] 1993 (41st)  – Majrooh Sultanpuri Hindi Lyricist Sultanpuri penned his first Hindi song for Shahjehan (1946) and wrote around 8000 songs for over 350 Hindi films.[49] 1994 (42nd) Dilip Kumar Hindi Debuting in Jwar Bhata (1944), the \"Tragedy King\" Dilip Kumar acted in more than 60 Hindi films in a career that spanned over six decades.[50] 1995 (43rd)  – Rajkumar Kannada In a career spanning over 45 years, Rajkumar acted in more than 200 Kannada-language films and also won a National Film Award for Best Male Playback Singer in 1992.[51] 1996 (44th) Sivaji Ganesan Tamil Ganesan debuted as an actor in Parasakthi (1952) and went on to appear in more than 300 films. He is known for his \"expressive and resonant voice\".[52] 1997 (45th)  – Kavi Pradeep Hindi Best known for the patriotic song \"Aye Mere Watan Ke Logo\", lyricist Pradeep wrote around 1700 songs, hymns and fiery nationalistic poems, including the lyrics for more than 80 Hindi films.[53] 1998 (46th) B. R. Chopra Hindi Film-maker B. R. Chopra established his own production house, B. R. Films, in 1956,[54] and is best known for the films such as Naya Daur (1957) and Hamraaz (1967), as well as the TV series Mahabharat based on the similarly-titled epic of Hindu literature.[55] 1999 (47th)  – Hrishikesh Mukherjee Hindi Having directed 45 Hindi films, film-maker Mukherjee is credited with popularising \"middle-of-the-road cinema\" through films like Anuradha (1960), Anand (1971) and Gol Maal (1979).[56] 2000 (48th) Asha Bhosle  • Hindi  • Marathi A playback singer of \"extraordinary range and versatility\",[57] Bhosle began her singing career in 1948 and is acknowledged by The Guinness Book of World Records as the \"most recorded artist in music history\".[58] 2001 (49th) Yash Chopra Hindi The founder of Yash Raj Films, Chopra debuted as a director with Dhool Ka Phool (1959). He directed 22 Hindi films.[59] 2002 (50th) Dev Anand Hindi Widely revered as \"evergreen star of Hindi cinema\",[60] actor and film-maker Anand co-founded Navketan Films in 1949 and produced 35 films.[61] 2003 (51st) Mrinal Sen Bengali Regarded as one of \"India's most important film-makers\",[62] Sen debuted as a director with Raat Bhore (1955) and made 27 films in 50 years.[63] 2004 (52nd) Adoor Gopalakrishnan Malayalam Credited with pioneering the new wave cinema movement in Malayalam cinema, director Gopalakrishnan won the National Film Award for Best Direction for his debut film, Swayamvaram (1972). He has been acclaimed for his \"ability to portray complex problems in a simplistic way\".[64] 2005 (53rd) Shyam Benegal Hindi Benegal started his career by making advertising films. He directed his first feature film, Ankur, in 1973. His films have focused on women and their rights.[65] 2006 (54th)  – Tapan Sinha  • Bengali  • Hindi Film-maker Sinha debuted as a director in 1954 and made more than 40 feature films in the Bengali, Hindi and Oriya languages. Most of the films addressed problems faced by ordinary people.[66] 2007 (55th) Manna Dey  • Bengali  • Hindi In a career spanning over five decades, playback singer Dey sang over 3500 songs in various Indian languages. He is also credited with \"pioneering a new genre by infusing Indian classical music in a pop framework\".[67] 2008 (56th) V. K. Murthy Hindi Best known for his collaboration with director Guru Dutt, cinematographer Murthy shot India's first cinemascope film, Kaagaz Ke Phool (1959).[68] He is best remembered for his lighting techniques in Pyaasa (1957) and the \"beam shot\" in Kaagaz Ke Phool is considered a classic in celluloid history.[69] 2009 (57th)  – D. Ramanaidu Telugu In a career spanning over 50 years, D. Ramanaidu produced more than 130 films in various Indian languages but mostly Telugu.[70] He features in The Guinness Book of World Records for having produced films in nine languages.[71] 2010 (58th) K. Balachander  • Tamil  • Telugu Film-maker K. Balachander debuted as a director with Neerkumizhi (1965). He made more than 100 films in various Indian languages through his production house, Kavithalayaa Productions, established in 1981.[72] 2011 (59th) Soumitra Chatterjee Bengali Best known for his frequent collaboration with director Satyajit Ray,[73] Chatterjee debuted as an actor in Apur Sansar (1959) and worked with other directors, such as Mrinal Sen and Tapan Sinha, in a career lasting over 50 years.[74] 2012 (60th) Pran Hindi Known for his \"compelling and highly stylized performances\", actor Pran mainly played villainous characters in Hindi films during a career spanning over 50 years.[75] 2013 (61st) Gulzar Hindi Gulzar began his career as a lyricist for Bandini (1963) and debuted as a director with Mere Apne (1971). Known for his successful collaboration with music directors like R. D. Burman and A. R. Rahman, Gulzar won several awards for his lyrics in a career spanning over 50 years.[76][77] 2014 (62nd) Shashi Kapoor Hindi Winner of two National Film Awards including Best Actor for New Delhi Times in 1985, Kapoor debuted as a child actor at the age of four in the plays directed by his father Prithviraj Kapoor and later as a leading man in the 1961 film Dharmputra. In 1978, Kapoor set up his production house Film \"Valas\" and played major role in reviving the Prithvi Theatre group, set up by his father.[11] 2015 (63rd) Manoj Kumar Hindi Known for his image as the patriotic hero, Kumar debuted as an actor with 1957 Hindi film Fashion. The actor and director of patriotic theme based movies, Kumar is fondly called as \"Bharat Kumar\".[14]","or":"List of award recipients by year[1] Year (Ceremony) Image Recipient Film industry Notes 1969 (17th) ଦେବିକା ରାଣୀ  Hindi Widely acknowledged as \"the first lady of Indian cinema\",[15] the actress debuted in Karma (1933), which was the first Indian English-language film and the first Indian film to feature an on-screen kiss.[16] She also founded the first Indian public limited film company, Bombay Talkies, in 1934.[17] 1970 (18th)  – ବିରେନ୍ଦ୍ରନାଥ ସରକାର  Bengali The founder of two production companies, International Filmcraft and New Theatres, Sircar is considered to be one of the pioneers of Indian cinema. He also built two cinema theatres in Calcutta, one for screening Bengali films and one for Hindi films.[18] 1971 (19th) ପୃଥୀରାଜ କପୁର r[lower-alpha 2] Hindi Kapoor began his acting career in theatres and starred in India's first sound film, Alam Ara (1931). He founded Prithvi Theatre, a travelling theatre company in 1944 \"to promote Hindi stage productions\".[5] 1972 (20th) ପଙ୍କଜ ମଲ୍ଲିକ   • Bengali  • Hindi A composer, singer and actor, Mullick began his career providing background music by conducting live orchestras during the screening of silent films.[19] He is best known for Mahishasuramardini, a radio musical composed in 1931.[20] 1973 (21st) ରୁବି ମେୟର( ସୁଲୋଚନା ) Hindi One of the highest-paid actresses of her time, Sulochana made her debut with Veer Bala (1925) and is considered to be \"the first sex symbol of Indian cinema\".[21] 1974 (22nd)  – Bommireddy Narasimha Reddy Telugu The director of fifteen feature films in Telugu, Reddy was the first Indian film personality to be honoured with a Doctor of Letters and also the first to receive the Padma Bhushan, the third-highest civilian award in India.[22] 1975 (23rd) Dhirendra Nath Ganguly Bengali Considered one of the founders of Bengali film industry, Ganguly debuted as an actor in Bilat Ferat (1921). He established three production companies - Indo British Film Company (1918), Lotus Film Company (1922) and British Dominion Films Studio (1929) - to direct several Bengali films.[23] 1976 (24th) Kanan Devi Bengali Acknowledged as \"the first lady of Bengali cinema\", Kanan Devi made her acting debut in silent films in the 1920s. She also sang songs written by Rabindranath Tagore and was a producer with her film company, Shrimati Pictures.[24] 1977 (25th)  – Nitin Bose  • Bengali  • Hindi A cinematographer, director and screenwriter, Bose is noted for introducing playback singing to Indian cinema in 1935 through his Bengali film Bhagya Chakra and its Hindi remake Dhoop Chhaon.[25][26] 1978 (26th)  – Raichand Boral  • Bengali  • Hindi Considered one of the pioneers of Indian film music, Boral was a music director who, in collaboration with director Nitin Bose, introduced the system of playback singing in Indian cinema.[27] 1979 (27th) Sohrab Modi Hindi An actor and film-maker, Modi is credited with bringing Shakespearean classics to Indian cinema and was noted for his delivery of Urdu dialogue.[28] 1980 (28th) Paidi Jairaj  • Hindi  • Telugu Initially having worked as a body double, actor-director Jairaj is known for his portrayal of Indian historical characters and was involved in instituting the Filmfare Awards.[29] 1981 (29th) ନୌଶାଦ Hindi Music director Naushad debuted with Prem Nagar (1940),[30] and is credited with introducing the technique of sound mixing to Indian cinema.[31] 1982 (30th)  – L. V. Prasad  • Hindi  • Tamil  • Telugu Actor-director-producer L. V. Prasad has the distinction of acting in the first talkie films produced in three languages: the Hindi Alam Ara, Tamil Kalidas and Telugu Bhakta Prahlada, all released in 1931.[32] He founded Prasad Studios in 1965 and the Colour Film Laboratory in 1976.[33] Prasad Studios has produced over 150 film in various Indian languages.[34] 1983 (31st) ଦୂର୍ଗା ଖୋଟେ   • Hindi  • Marathi Having acted in the first Marathi-language talkie Ayodhyecha Raja (1932), Khote is considered a pioneer among women in Indian cinema.[35] She set up two production companies, Fact Films and Durga Khote Productions, which produced short films and documentaries.[36] 1984 (32nd) ସତ୍ୟଜିତ ରାୟ Bengali Having debuted as a director with Pather Panchali (1955),[37] the film-maker Ray is credited with bringing world recognition to Indian cinema.[38] 1985 (33rd)  – ଭି॰ ଶାନ୍ତାରାମ  • Hindi  • Marathi Actor and film-maker V. Shantaram produced and directed India's first colour film, Sairandhri (1931).[39] He also produced and direct the first Marathi-language talkie, Ayodhyecha Raja (1932), and was associated with nearly 100 films over 50 years.[40] 1986 (34th)  – B. Nagi Reddy Telugu Reddy produced more than 50 films, beginning in the 1950s. He established Vijaya Vauhini Studios which was at that time the biggest film studio in Asia.[10] 1987 (35th) ରାଜ କପୁର Hindi Often revered as \"The Show Man\",[41] actor and film-maker Kapoor's performance in the Hindi film Awara (1951) was ranked as one of the top ten greatest performances of all time by Time magazine in 2010.[42] 1988 (36th) ଅଶୋକ କୁମାର  Hindi Popularly known as \"Dadamoni\" (the grand old man), Kumar is noted for his roles in Achhut Kannya (1936), Bandhan (1940) and Kismet (1943), the first blockbuster in Indian cinema.[43] 1989 (37th) ଲଟା ମଙ୍ଗେସ୍କର   • Hindi  • Marathi Widely credited as the \"nightingale of India\",[44] playback singer Mangeshkar started her career in the 1940s and has sung songs in over 36 languages.[45] 1990 (38th) Akkineni Nageswara Rao Telugu Having debuted in Dharma Pathini (1941), Akkineni Nageswara Rao acted in more than 250 films, mostly in the Telugu language.[46] 1991 (39th)  – Bhalji Pendharkar Marathi Film-maker Pendharkar started his career in the 1920s and produced more than 60 Marathi films and eight Hindi films. He has been widely recognised for the historical and social narratives depicted in these films.[47] 1992 (40th) ଭୁପେନ ହଜାରିକା  Assamese Popularly referred to as \"the Bard of Brahmaputra\", musician Hazarika is best known for his folk songs and ballads sung in the Assamese language.[48] 1993 (41st)  – Majrooh Sultanpuri Hindi Lyricist Sultanpuri penned his first Hindi song for Shahjehan (1946) and wrote around 8000 songs for over 350 Hindi films.[49] 1994 (42nd) ଦିଲୀପ କୁମାର  Hindi Debuting in Jwar Bhata (1944), the \"Tragedy King\" Dilip Kumar acted in more than 60 Hindi films in a career that spanned over six decades.[50] 1995 (43rd)  – ରାଜ କୁମାର  Kannada In a career spanning over 45 years, Rajkumar acted in more than 200 Kannada-language films and also won a National Film Award for Best Male Playback Singer in 1992.[51] 1996 (44th) ଶିବାଜି ଗଣେଶାନ  Tamil Ganesan debuted as an actor in Parasakthi (1952) and went on to appear in more than 300 films. He is known for his \"expressive and resonant voice\".[52] 1997 (45th)  – Kavi Pradeep Hindi Best known for the patriotic song \"Aye Mere Watan Ke Logo\", lyricist Pradeep wrote around 1700 songs, hymns and fiery nationalistic poems, including the lyrics for more than 80 Hindi films.[53] 1998 (46th) ବି॰ଆର ॰ ଚୋପ୍ରା  Hindi Film-maker B. R. Chopra established his own production house, B. R. Films, in 1956,[54] and is best known for the films such as Naya Daur (1957) and Hamraaz (1967), as well as the TV series Mahabharat based on the similarly-titled epic of Hindu literature.[55] 1999 (47th)  – Hrishikesh Mukherjee Hindi Having directed 45 Hindi films, film-maker Mukherjee is credited with popularising \"middle-of-the-road cinema\" through films like Anuradha (1960), Anand (1971) and Gol Maal (1979).[56] 2000 (48th) ଆଶା ଭୋସଲେ  • Hindi  • Marathi A playback singer of \"extraordinary range and versatility\",[57] Bhosle began her singing career in 1948 and is acknowledged by The Guinness Book of World Records as the \"most recorded artist in music history\".[58] 2001 (49th) ଯଶ ଚୋପ୍ରା  Hindi The founder of Yash Raj Films, Chopra debuted as a director with Dhool Ka Phool (1959). He directed 22 Hindi films.[59] 2002 (50th) ଦେବ ଆନନ୍ଦ  Hindi Widely revered as \"evergreen star of Hindi cinema\",[60] actor and film-maker Anand co-founded Navketan Films in 1949 and produced 35 films.[61] 2003 (51st) ମୃଣାଳ ସେନ  Bengali Regarded as one of \"India's most important film-makers\",[62] Sen debuted as a director with Raat Bhore (1955) and made 27 films in 50 years.[63] 2004 (52nd) Adoor Gopalakrishnan Malayalam Credited with pioneering the new wave cinema movement in Malayalam cinema, director Gopalakrishnan won the National Film Award for Best Direction for his debut film, Swayamvaram (1972). He has been acclaimed for his \"ability to portray complex problems in a simplistic way\".[64] 2005 (53rd) Shyam Benegal Hindi Benegal started his career by making advertising films. He directed his first feature film, Ankur, in 1973. His films have focused on women and their rights.[65] 2006 (54th)  – ତପନ ସିହ୍ନା   • Bengali  • Hindi Film-maker Sinha debuted as a director in 1954 and made more than 40 feature films in the Bengali, Hindi and Oriya languages. Most of the films addressed problems faced by ordinary people.[66] 2007 (55th) ମନ୍ନା ଦେ   • Bengali  • Hindi In a career spanning over five decades, playback singer Dey sang over 3500 songs in various Indian languages. He is also credited with \"pioneering a new genre by infusing Indian classical music in a pop framework\".[67] 2008 (56th) V. K. Murthy Hindi Best known for his collaboration with director Guru Dutt, cinematographer Murthy shot India's first cinemascope film, Kaagaz Ke Phool (1959).[68] He is best remembered for his lighting techniques in Pyaasa (1957) and the \"beam shot\" in Kaagaz Ke Phool is considered a classic in celluloid history.[69] 2009 (57th)  – D. Ramanaidu Telugu In a career spanning over 50 years, D. Ramanaidu produced more than 130 films in various Indian languages but mostly Telugu.[70] He features in The Guinness Book of World Records for having produced films in nine languages.[71] 2010 (58th) K. Balachander  • Tamil  • Telugu Film-maker K. Balachander debuted as a director with Neerkumizhi (1965). He made more than 100 films in various Indian languages through his production house, Kavithalayaa Productions, established in 1981.[72] 2011 (59th) Soumitra Chatterjee Bengali Best known for his frequent collaboration with director Satyajit Ray,[73] Chatterjee debuted as an actor in Apur Sansar (1959) and worked with other directors, such as Mrinal Sen and Tapan Sinha, in a career lasting over 50 years.[74] 2012 (60th) ପ୍ରାଣ  Hindi Known for his \"compelling and highly stylized performances\", actor Pran mainly played villainous characters in Hindi films during a career spanning over 50 years.[75] 2013 (61st) ଗୁଲଜାର Hindi Gulzar began his career as a lyricist for Bandini (1963) and debuted as a director with Mere Apne (1971). Known for his successful collaboration with music directors like R. D. Burman and A. R. Rahman, Gulzar won several awards for his lyrics in a career spanning over 50 years.[76][77] 2014 (62nd) ଶଶୀ କପୁର  Hindi Winner of two National Film Awards including Best Actor for New Delhi Times in 1985, Kapoor debuted as a child actor at the age of four in the plays directed by his father Prithviraj Kapoor and later as a leading man in the 1961 film Dharmputra. In 1978, Kapoor set up his production house Film \"Valas\" and played major role in reviving the Prithvi Theatre group, set up by his father.[11] 2015 (63rd) ମନୋଜ କୁମାର  Hindi Known for his image as the patriotic hero, Kumar debuted as an actor with 1957 Hindi film Fashion. The actor and director of patriotic theme based movies, Kumar is fondly called as \"Bharat Kumar\".[14]"},{"en":"In April 2013, Gulzar was appointed as the Chancellor of the Assam University.[31]","or":"ଗୁଲଜାର 2013 ରେ ଆସାମ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର କୁଳପତି ଭାବେ ନିଯୁକ୍ତ ହେଇଥିଲେ ।"},{"en":"Gulzar is married to actress Raakhee. The couple have a daughter, Meghna Gulzar (Bosky).Meghna Gulzar grew up with her mother & father and, after completing her graduation in films from New York University, went on to become a director of films like Filhaal, Just Married and Dus Kahaniyaan,[32] and authored the biography of her father Gulzar, in 2004.[33]","or":"ଗୁଲଜର ଅଭିନେତ୍ରୀ ରାକ୍ଷୀ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଝିଅ ମେଘନା ଜଣେ ନିର୍ଦେଶିକା ଭାବେ ଫିଲହାଲ ,Just Married , ଦଶ କାହାନୀୟା ପରି ଚଳଚିତ୍ର ନିର୍ଦେଶନା ଦେବା ସହ ଗୁଲଜର ଙ୍କ ଆତ୍ମଜୀବନୀ ରଚନା କରିଛନ୍ତି ।"},{"en":"Awards and nominations","or":"ପୁରସ୍କାର ସମୂହ ଓ ମନୋନୀତ"},{"en":"Audiobooks","or":"ଶ୍ରବଣ ପୁସ୍ତକ ସମୂହ"},{"en":"Biographies","or":"ଆତ୍ମଜୀବନୀ ସମୂହ"},{"en":"'Jai HO' - A collection of Translation of Gulzar Sahab's Hindi lyrics to Kannada by Lakshmikant Itnal will be published shortly by Sahitya Prakashan, Hubli, Karnataka, with foreword by popular lyricist and writer,poet Jayant Kaikini.","or":"' ଜୟ ହୋ \" - ଗୁଲଜାର ଙ୍କ ହିନ୍ଦୀ ଗୀତ ସମୂହ ର କନ୍ନଡ ଭାଷା ର ଅନୁବାଦ ଲକ୍ଷ୍ମୀକାନ୍ତ ଇତନଳ ଙ୍କ ଦ୍ଵାରା , ପ୍ରକାଶନ ପାଇଁ"},{"en":"'Dastak'- A collection of Translation of Gulzar Sahab's Ghazals, Nazms, Poems to Kannada by Lakshmikant Itnal will also published shortly, by Sahitya prakashana, Hubli, Karnataka with foreword by popular lyricist and writer, poet Jayant Kaikini.","or":"'ଦସ୍ତକ' ଗୁଲଜର ଙ୍କ ଗଜଲ , ନଜମ , ଓ କବିତାବଳୀ ର କନ୍ନଡ ଭାଷା ରେ ଅନୁବାଦ"},{"en":"Sampooran Singh Kalra (born 18 August 1934[lower-alpha 1]), known popularly by his pen name Gulzar, is an Indian poet, lyricist and film director.[2] Born in Jhelum District in British India, his family moved to India after partition. He started his career with music director S.D. Burman (lovingly known as Burman Dada) as a lyricist in the 1963 film Bandini and worked with many music directors including R. D. Burman, Salil Chowdhury, Vishal Bhardwaj and A. R. Rahman. He directed films such as Aandhi and Mausam and TV series Mirza Ghalib during the 1970s and 1980s. He also directed Kirdaar in 1993.","or":"ସମ୍ପୂରନ  ସିଂହ କଲରା ( ଜନ୍ମ ୧୮ ଅଗଷ୍ଟ, ୧୯୩୪ ) , ଯିଏ ' ଗୁଲଜାର 'ନାମ ରେ ଜନପ୍ରିୟ , ଜଣେ କବି , ଗୀତିକାର , ଫିଲ୍ମ ନିର୍ଦେଶକ । ସେ ବ୍ରିଟିଶ ଭାରତ ର ଝେଲମ୍ ଜିଲ୍ଲା ରେ ଜନ୍ମିତ ।  ଦେଶ ବିଭାଜନ ସମୟ ରେ ତାଙ୍କ ପିତା ଭାରତ କୁ ଆସି ବସ ବାସ କଲେ । ସେ ତାଙ୍କର ବୃତି ଆରମ୍ଭ କରିଥିଲେ ଏସ ॰ ଡି ॰ ବର୍ମନ ( ବର୍ମନ ଦାଦା ଭାବରେ ପରିଚିତ ) ଙ୍କ ସହ ୧୯୬୩ ନିର୍ମିତ ଫିଲ୍ମ 'ବନ୍ଦିନୀ 'ରେ ଗୀତିକାର ଭାବେ । ଗୁଲଜର ସେ ସମୟ ର ସବୁ ବିଖ୍ୟାତ ସଙ୍ଗୀତ ନିର୍ଦେଶକ ଙ୍କ ସହ ଗୀତିକାର ଭାବେ କାମ କରିବା ସହ ' ଆନ୍ଧୀ' ଓ 'ମୌସମ' ନାମକ ଦୁଇଟି ଫିଲ୍ମ , ଟିଭି ସିରିୟାଲ ' ମିଥ୍ଯା ଘାଳିବ' ର ନିର୍ଦେଶନା ମଧ୍ୟ ଦେଇଥିଲେ । ୧୯୭୦ ରୁ ୧୯୮୦ ପର୍ଯ୍ୟନ୍ତ ସକ୍ରିୟ ଭୂମିକା ନେଇଥିବା ଗୁଲଜର ପୁଣି ୧୯୯୩ ରେ ' କିରଦାର ' ନାମକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେଇଥିଲେ ।"},{"en":"Gulzar also wrote poetry, dialogues and scripts. He was awarded Padma Bhushan, the third-highest civilian award in India,[3] the Sahitya Akademi Award and the Dadasaheb Phalke Award — the highest award in Indian cinema. He has won several Indian National Film Awards, 20 Filmfare Awards, one Academy Award and one Grammy Award.[4][5]","or":"ଗୁଲଜାର କବିତା , ଚିତ୍ର ନାଟ୍ୟ, ସଂଳାପ ଲେଖିବା ସହ ନିର୍ଦେଶନା ମଧ୍ୟ ଦଉଥିଲେ । ସେ ଦେୟାଶ ର ତୃତୀୟ ସର୍ବୋତ୍ତମ ନାଗରିକ ସମ୍ମାନ କେନ୍ଦ୍ର ସାହିତ୍ଯ ଏକାଡେମି ପୁରସ୍କାର ସହ ଦାଦାସାହେବ ଫାଳକେ ପୁରସ୍କାର , ୨୦ ଟି ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର , ଏକାଡେମି ପୁରସ୍କାର , ଗ୍ରାମୀ ପୁରସ୍କାର ସହ ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଛନ୍ତି d.[4][5]"},{"en":"Early life","or":"ସଂକ୍ଷିପ୍ତ ଜୀବନୀ"},{"en":"Gulzar was born in a Kalra Sikh family, to Makhan Singh Kalra and Sujan Kaur, in Dina, Jhelum District, British India (now in Pakistan). Before becoming a writer, Sampooran took up lot of small jobs in Mumbai one of them was in a garage where he used to touch up accident cars by creating shades of paint, in his own words \"I had a knack for colors\". His father rebuked him for being writer initially. He took the pen name Gulzar Deenvi and later simply Gulzar.[1][2][6] [7]","or":"ଗୁଲଜାର ଝେଲମ ଜିଲ୍ଲା ରେ କଲରା ଶିଖ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଲେଖକ ର ଜୀବନ ଆରମ୍ଭ କରିବା ଆଗରୁ ମୁମ୍ବାଇ ରେ ବିଭିନ୍ନ ପ୍ରକାର କାମ କରୁଥିଲେ । ଏପରିକି ଗାରେଜ ରେ ପୁରୁଣା ଗାଡି ରଙ୍ଗ କରିବା କାମ ମଧ୍ୟ କରିଥିଲେ।"},{"en":"Gulzar began his career under the film directors Bimal Roy and Hrishikesh Mukherjee. His book Ravi Paar has a narrative of Bimal Roy and the agony of creation. He started his career as a songwriter with the music director Sachin Dev Burman for the movie Bandini (1963).[8] Shailendra who has penned rest of the songs of the movie requested Gulzar to write the song \"Mora Gora Ang Layle\", sung by Lata Mangeshkar.[4][5][9]","or":"ବିମଲ ରାୟ ହୃଷୀକେଶ ମୁଖାର୍ଜୀ ଙ୍କ ପରି ସଫଳ ନିର୍ଦେଶକ ଙ୍କ ସହ ନିଜ କମ ଆରଭ କରିଥିବା ଗୁଲଜାର ସେମାନଙ୍କ ସହ ବର୍ମନ ଡାଡା ଙ୍କ ପାଇଁ ମଧ୍ୟ ବହୁତ ଗୀତା ରଚନା କରିଥିଲେ । ' ଆଶୀର୍ବାଦ ' ଚିତ୍ର ପାଇଁ ଗୁଲଜର ଚିତ୍ର ନାଟ୍ୟ ମଧ୍ୟ ଦେଇଥିଲେ , ଯାହା ଦ୍ଵାରା ମୁଖ୍ୟ ଅଭିନେତା ଅଶୋକ କୁମାର ଙ୍କ ଅଭିନୟ ଖୁବ ସୁନ୍ଦର ଭାବେ ଫୁଟି ଉଠିଥିଲା ଗୁଲଜାର ଙ୍କ ସଂଳାପ ଦ୍ଵାରା । 1069 ରେ ଗୁଲଜାର ଙ୍କ ଲିଖିତ \" ହମନେ ଦେଖି ହେ ଉନ ଆଖୋ କି ମହକତି.ଖୁସବୁ.....) ଗୀତ ଟି ଖୁବ ଆଦୃତ ହେଇଥିଲା ।   ଗୁଲଜାର ଙ୍କ ସୁନ୍ଦର ଗୀତ ଥିବା କିଛି ଫିଲ୍ମ ହେଲା ଆନନ୍ଦ , ମେରେ ଅପନେ , Slumdog Millionair , କମିନେ, ଗୁରୁ , ଦିଲ ସେ .... ଆଦି ।"},{"en":"Direction","or":"ନିର୍ଦେଶକ ଭାବେ ଗୁଲଜାର"},{"en":"After writing dialogues and screenplay for films like Aashirwad, Anand, Khamoshi, Gulzar directed his first film Mere Apne (1971). The film was a remake of Tapan Sinha's Bengali film Apanjan (1969).[9][19] He then directed Parichay and Koshish. Parichay was based on a Bengali novel, Rangeen Uttarain by Raj Kumar Maitra.[20] He wrote story of Koshish based on the struggle faced by deaf-dumb couple.[21] In 1973, he directed Achanak inspired by the 1958 murder case KM Nanavati v State of Maharashtra.[9][22] Later he directed Aandhi, based on the Hindi novel \"Kaali Aandhi\" by Kamleshwar.[9][20][23] His next film Khushboo was based on Sharat Chandra Chattopadhyay's Pandit Mashay. His Mausam which won National Award for 2nd Best Feature Film,[24] Filmfare Best Movie and Filmfare Best Director awards, along with other six Filmfare nominations, was loosely based on the story \"Weather\", from the novel, The Judas Tree, by A.J. Cronin. His 1982's film Angoor was based on Shakespeare's play The Comedy of Errors.[5][9]","or":"ଗୁଲଜାର ଆଶୀର୍ବାଦ , ଆନନ୍ଦ, ଖମୋସି ପରି ଫିଲ୍ମ ରେ ଗୀତା , ଚିତ୍ରନାଟ୍ୟ ଓ ସଂଳାପ ରଚନା କଳା ପରେ ' ମେରେ ଅପନେ ' ନାମକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ମଧ୍ୟ ଦେଇଥିଲେ । ତାହା ପରେ ସେ 'ପରିଚୟ ' କୋଶିସ' ପରି ଭିନ୍ନ ସ୍ଵାଦ ର ଫିଲ୍ମ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ତାଙ୍କ ନିର୍ଦେଶିତ ' ଅଚାନକ ' ,' ଆନ୍ଧୀ' ସଫଳ ଚିତ୍ର ଭାବରେ ଲୋକପ୍ରିୟ ଥିଲା । ତାଙ୍କର ଚଳଚିତ୍ର ' ମୌସମ' ପାଇଁ ସେ ଜାତୀୟ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ ।ତାଙ୍କର ଅନେକ ଫିଲ୍ମ ବ୍ୟବସାୟିକ ସଫଳତା ପାଇଥିଲା ।"},{"en":"Poetry","or":"କବିତାବଳୀ"},{"en":"Gulzar primarily writes in Urdu and Punjabi; besides several dialects of Hindi such as Braj Bhasha, Khariboli, Haryanvi and Marwari. His poetry is in Triveni type of stanza.[5] His poems are published in three compilations: Chand Pukhraaj Ka, Raat Pashminey Ki and Pandrah Paanch Pachattar. His short stories are published in Raavi-paar (also known as Dustkhat in Pakistan) and Dhuan (smoke).[5]","or":"ଉର୍ଦୁ ଭାଷା ରେ ଗୁଲଜାର ବହୁ କବିତା ଓ ଗଜଲ ରଚନା କରିଛନ୍ତି । ହିନ୍ଦୀ ଭାଷା ରେ ତାଙ୍କ ରଚିତ କବିତା ସମୂହ ଭାରତୀୟ ଭାଷା ମାନଙ୍କୁ ଅନୁଦିତ ମଧ୍ୟ ହେଇଛି ।"},{"en":"Ravishankar Jayadritha Shastri (born 27 May 1962) is a former Indian cricketer[1] and former Director for the Indian cricket team.[2] He represented the Indian national team in both Test and One-Day matches between 1981 and 1992. Although he started his career as a left arm spin bowler, he later transformed into a batting all–rounder.","or":"ରବିଶଙ୍କର ଜୟଦ୍ରଥ ଶାସ୍ତ୍ରୀ ( ଜନ୍ମ ୨୭ ମେ , ୧୯୬୨) ଜେନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି ଏବଂ ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ର ପୂର୍ବତନ ନିର୍ଦେଶକ । ସେ ୧୯୮୧ ରୁ ୧୯୯୨ ପର୍ଯ୍ୟନ୍ତ ଜାତୀୟ ଦଳ ତରଫ ରୁ ଟେଷ୍ଟ ଏବଂ ଏକଦିବାସୀୟ ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ଖେଳିଥିଲେ । ପ୍ରଥମ ରୁ ସେ ବାମ ହାତୀ ସ୍ପିନ ବୋଲର ହିସାବ ରେ ଦଳ ରେ ପ୍ରବେଶ ପାଇଥିଲେ ମଧ୍ୟ ପରେ ଅଲରାଉଣ୍ଡର ର ମାନ୍ୟତା ପାଇଥିଲେ ।"},{"en":"Ravi Shastri's career performance graph","or":"ରବି ଶାସ୍ତ୍ରୀ ଙ୍କ ଖେଳ ଜୀବନ ର ପ୍ରଦର୍ଶନ ରେଖାଚିତ୍ର"},{"en":"Ravi Shastri in 2015","or":"2015 ରେ ରବି ଶାସ୍ତ୍ରୀ"},{"en":"Kaju katli (literally \"cashew slice\"), also known as kaju Katari or kaju barfi, is an Indian dessert similar to a barfi. Kaju means cashew nut in Hindi. Barfi is often but not always, made by thickening milk with sugar and other ingredients (dry fruits and mild spices). Kesar kaju katli is a kaju barfi recipe that includes saffron. The kesar version of this sweet dish is considered to be more exotic and rich.[citation needed]","or":"କାଜୁ ବର୍ଫି ,( କାଜୁ କଟାରୀ ନାମ ରେ ଭି ପରିଚିତ) ଏକ ଭାରତୀୟ ସୁମିଷ୍ଟ ଖାଦ୍ୟ । ଏହାକୁ କ୍ଷୀର ସହିତ ଗୁଣ୍ଡ ଅବସ୍ଥା ରେ ମିଶେଇ ତାକୁ ବହଳ ହେବା ଯାଏ ଫୁଟା ଯାଏ । ଏହା ସହିତ ଅନନ୍ୟ ଶୁଷ୍କ ଫଳ ତଥା କେଶର ମଧ୍ୟ ମିଶା ଯାଇଥାଏ  ।ତାହା ପରେ ତାକୁ ଥାଳି ରେ ବିଛେଇ ଥଣ୍ଡା ହେବା ଯାଏ ଛାଡି ଦେଇ ତାକୁ ସାଇଜ ରେ କଟା ଯାଇଥାଏ ।  ଅନନ୍ୟ  ପ୍ରସ୍ତୁତି ବିଧି   କାଜୁ ବାଦାମ କୁ ପାଣି ରେ ଦିର୍ଗ୍ଘ ସମୟ ଧରି ବତୁରା ଯାଏ । ତାହା ଭଲ ଭାବରେ ବତୁରି ଗଲେ ତାକୁ ପେସ୍ଟ ପରି ବାଟାଯାଏ ।ଚିନି କୁ ପାଣି ରେ  ଫୁଟେଇ ଶିରପ  କରି ତାକୁ ସେଇ ବଟା କାଜୁ ରେ ମିଶା ଯାଏ । ତାହା ସହିତ ଘିଅ , କେଶର ଓ ଅନନ୍ୟ ଶୁଷ୍କ ଫଳ ର ଗୁଣ୍ଡା ମଧ୍ୟ ମିଶା ଯାଏ । ଏହି ଗରମ ଥିବା ଦ୍ରବଣ କୁ ଥଌ ରେ ରଖି ଥଣ୍ଡା କରାଯାଏ । ତାହା ଥଣ୍ଡା ହେଲା ପରେ ତାକୁ ଡାଇମଣ୍ଡ ଆକାର ରେ କଟା ଯାଇ ତାହା ଉପରେ ଖାଦ୍ୟ ଯୋଗ୍ୟ ସିଳଭର ଫଇଲ ରେ ସଜା ଯାଏ ।"},{"en":"Kaju katli can also be prepared by replacing the sugar syrup with crystallised sugar and heating the entire dough instead of the sugar-water syrup.","or":"ତିଆରି ହେଇଥିବା କାଜୁ ବର୍ଫି ଧଳା କିମ୍ବା ଈଷତ ହଳଦିଆ ରଙ୍ଗ ଧାରଣ କରିଥାଏ ।"},{"en":"Due to its popularity in India, Bikaner, SweetDabba and similar vendors, have also made a sugar free version of this sweet.","or":"ଭାରତ ରେ ବିକାନେର ରେ ପ୍ରସ୍ତୁତ ସୁସ୍ଵାଦୁ ଜୁ ବର୍ଫି ବହୁତ ବିଖ୍ୟାତ । ଏହି କାଜୁ ବର୍ଫି ବିନା ଚିନି ରେ ମଦ୍ୟ ଉପଲବ୍ଧ ହେଲାଣି ।"},{"en":"Filmography","or":"ଫିଲ୍ମୋଗ୍ରାଫୀ"},{"en":"As director","or":"ନିର୍ଦେଶକ ଭାବେ"},{"en":"As actor","or":"ଅଭିନେତା ଭାବେ"},{"en":"Vishwanath \"Nana\" Patekar (Marathi: नाना पाटेकर, born 1 January 1951) is an Indian actor, writer and filmmaker.","or":"ବିଶ୍ଵନାଥ ନାନା ପାଟେକର ( ଜନ୍ମ ୧ ଜାନୁୟାରୀ ୧୯୫୧ ) ଜେନ ଭାରତୀୟ ଅଭିନେତା , ଲେଖକ ଓ ଫିଲ୍ମ ନିର୍ମାତା ।"},{"en":"Nana Patekar known for his simple lifestyle[18] has been generous in donating to charities. He contributed money towards rebuilding of the flood ravaged villages in Bihar through the charitable organisation Anubhuthi.[19] All the monetary remuneration he obtained for his performance in the movie Paathshaala was donated by him to five different charitable organisations.[20] When he was awarded the Raj Kapoor award which carries a cash prize of Rs 10,00,000, he donated the entire amount towards drought relief activities in Maharashtra.[21] He also provided financial aid to families of farmers who committed suicide due to indebtedness brought about by drought. He distributed cheques worth Rs 15,000 to 62 families of farmers from Vidarbha region in August 2015 and another 113 families from Latur and Osmanabad districts of Marathwada in September 2015.[22][23]","or":" ସରଲ ଜୀବନ ଜାପାନ କରୁଥିବା ନାନା , ବହୁତ ସମାଜସେବା କାର୍ଯ୍ୟ ମଧ୍ୟ କରିଥାନ୍ତି । ସେ ବିହାର ବନ୍ୟା ପରେ ପୁନର୍ନିର୍ମାଣ ପାଇଁ ଅର୍ଥ ଦାନ କରିଥିଲେ । ସେ ତାଙ୍କର ରାଜ ଲ୍କାପୁର ପୁରସ୍କାର ପାଇଁ ପାଇଥିବା ୧୦ ଲକ୍ଷ୍ ତାଙ୍କ ମଧ୍ୟ ମହାରାଷ୍ଟ୍ର ବନ୍ୟା ବିପିଡୀତ ଙ୍କ ପାଇଁ ଦାନ କରିଥିଲେ. । [23]"},{"en":"Early and personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"Patekar was born in a Marathi[1] family as Vishwanath Patekar on 1 January 1951 in Murud-Janjira in Raigad District, Maharashtra, to Dinkar Patekar, a small textile printing businessman, and Sanjanabai Patekar, a housewife.[2] He is an alumnus of the Sir J.J. Institute of Applied Art, Mumbai.[3][4] Nana Patekar was married to Neelakanthi Patekar and they have a son Malhar Patekar. But their marriage life did not go well and it resulted in a divorce later on.[5][6]","or":"ବିଶ୍ଵନାଥ ନାନା ପାଟେକର ଙ୍କ  ଜନ୍ମ ୧ ଜାନୁୟାରୀ ୧୯୫୧ ରେ ମହାରାଷ୍ଟ୍ର ମୁରାଡ ଜିଲ୍ଲା ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ଦିନକର ପାଟେକାର ଜେନ କାର୍ପାସ ବ୍ୟବସାୟୀ ଥିଲେ ।ମୁମ୍ବାଇ ର  ଜେ॰ଜେ ॰ ଇନ୍ସଟିଟିଉଟ ରେ  ବ୍ୟବହାରିକ କଳା ( Applied Art ) ରେ ପଢି ଥିବା ନାନା ନୀଳକାନ୍ତି ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଜଣେ ପୁତ୍ର ସନ୍ତାନ ମଧ୍ୟ ଅଛି । ତେବେ ପରେ ତାଙ୍କର ବିବାହ ବିଚ୍ଛେଦ ହେଇଥିଲା ।"},{"en":"Career","or":"ଫିଲ୍ମ ଅଭିନୟ ଜୀବନ"},{"en":"Patekar has played many types of roles. He has played the occasional villain but been a hero in most of his films.","or":"ନାନା ବିଭିନ୍ନ ପ୍ରକାର ଚରିତ୍ର ରେ ଅଭିନୟ କରନ୍ତି  । ଏପରିକି ଖଳନାୟକ ର ଭୂମିକା ଭି ସେ ଅଭିନୟ କରିଛନ୍ତି । ହିନ୍ଦୀ ଛଡା ସେ ଅନେକ ମାରାଠି ଫିଲ୍ମ ରେ ଭି ଅଭିନୟ କରିଛନ୍ତି ।ତାଙ୍କର ଫିଲ୍ମ 'ଗମନ' , 'ପ୍ରତିଘାତ', 'ମୋହରେ', ' ସାଲାମ ବମ୍ବେ' ଖୁବ ଲୋକ ପ୍ରିୟ। ଖଳନାୟକ ଭୂମିକା ରେ ସେ ' ପରିନ୍ଦା' ରେ ଅଭିନୟ କରି ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ଲାଭ କରିଥିଲେ ."},{"en":"He took up the sport of rifle shooting and qualified for the G.V. Mavlankar Shooting Championship.[9]","or":"॰ସେ ଖେଳ କୁଦ ରେ ମଧ୍ୟ ପାରଦର୍ଶିତା ଲାଭ କରିଥିଲେ । ଋଫଳ ଶୁଟିଙ୍ଗ ରେ ତାଙ୍କର ରୁଚି ରହିଛି ।"},{"en":"Singing career","or":"ଗାୟକ ହିସାବ ରେ ନାନା"},{"en":"Patekar did some playback singing in the films Yeshwant (1997), Wajood (1998) and Aanch (2003).","or":"ନାନା ଫିଲ୍ମ ' ଜସବନ୍ତ' ' ,ବାଜୁଦ'ଓ 'ଆଞ୍ଚ' ରେ ଗୀତା ମଧ୍ୟ ଗାଇଥିଲେ ।"},{"en":"Movie direction","or":"ଫିଲ୍ମ ନିର୍ଦେଶନା"},{"en":"He turned director with Prahaar: The Final Attack co-starring Madhuri Dixit and Dimple Kapadia.","or":"ନାନା 'ପ୍ରହାର' ନାମକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେଇଥିଲେ ।"},{"en":"Awards and recognition","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Padma Shri Award - India's fourth highest civilian honour","or":"ଭାରତ ର ୪ତମ ଶ୍ରେଷ୍ଠ ନାଗରିକ ସମ୍ମାନ ପଦ୍ମଶ୍ରୀ"},{"en":"Nana Patekar has been awarded Padma Shri award for his dedication in the field of Films and Arts in 2013 on the eve of 64th Republic Day.[13] Nana Patekar is the only actor ever to win Filmfare Awards in the Best Actor, Best Supporting Actor and Best Villain categories.[14]","or":"ନାନା ତାଙ୍କ ଅଭିନୟ ପାଇଁ ପଦ୍ମଶ୍ରୀ ଉପାଧି ପାଇଥିଲେ ୨୦୧୩ ରେ  ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର ସେ ଶ୍ରେଷ୍ଠ ଅଭିନେତା , ଖଲାଭିନେତା , ସହ ଅଭିନେତା ସବୁ ବିଭାଗ ପାଇଁ ହାସଲ କରିଛନ୍ତି ।"},{"en":"Yameshwar or Jameshwar Temple is a very old temple dedicated to Shiva being worshiped by Yama. It is situated in Bhubaneswar near Bharati Matha, in Jameshwar Patna.","or":"ଯମେଶ୍ୱର ମନ୍ଦିର ପୁରୁଣା ଭୁବନେଶ୍ୱର ସ୍ଥିତ ଏକ ବ‌ହୁ ପୁରାତନ ଶିବ ମନ୍ଦିର, ବିଶ୍ୱାସ ଅଛି ଯେ ଏହି ମନ୍ଦିରରେ ଯମ ଭଗବାନ ଶିବଙ୍କୁ ପୂଜା କରୁଥିଲେ। ପୁରୁଣା ଭୁବନେଶ୍ୱର ସ୍ଥିତ ଯମେଶ୍ୱର ପାଟଣା ନିକଟତ ଭାରତୀ ମଠ ପାଖରେ ଏହି ମନ୍ଦିର ଅବସ୍ଥିତ।"},{"en":"Architecture","or":"ବାସ୍ତୁକଳା"},{"en":"The main Vimana is in Rekha Deula style, Jaga mohan is in Pidha Deula style and there is a detached mandapa.[1] Many portions of the temple have been damaged by natural calamities as the temple is built by sandstone. The outer Prakara is built by laterite. The icons around the temple include many motifs like Dikpalas, Amarous couple, Nayikas, Vidalas, Erotics, elephant procession etc....[1] The inner Garbhagriha houses Shivalinga within a circular yonipitha.[1] The temple was built in the 13th-14th century during the Eastern Ganga dynasty.[1]","or":"ମନ୍ଦିରର ମୁଖ୍ୟ ବିମାନ ରେଖା ଦେଉଳ କଳାରେ ତିଆରି, ଜଗ-ମୋହନ ପିଢା ଦେଉଳ କଳା ଓ ମନ୍ଦିର ବାହାରେ ଏକ ନୃତ୍ୟ ମଣ୍ଡପ ମଧ୍ୟ ଅଛି।[1] ମନ୍ଦିର ମୂଳତଃ ଭଗ୍ନ ଅବସ୍ଥାରେ ଅଛି। ପାଖ ଦେବା ଦେବୀଙ୍କ ସ‌ହ ମନ୍ଦିର ଭିତରେ ପାଖା ପାଖି ୪-୫ ମନ୍ଦିର ଅଛି।[1] ଗର୍ଭଗୃହ ଭିତରେ ଏକ ବିଶାଳ ଆକାରର ଶିବଲିଙ୍ଗ ମଧ୍ୟ ଅଛି।[1] ୧୩-୧୪ ଶତାବ୍ଦିରେ ଏହି ମନ୍ଦିରଟି ଗଙ୍ଗବଂଶର ରାଜାଙ୍କ ଦ୍ୱାରା ନିର୍ମାଣ କରାଯାଇଥିଲା। [1]"},{"en":"Festivals","or":"ପର୍ବ-ପର୍ବାଣୀ"},{"en":"The Jiuntia or Puajiutia festival which is also called Dwitvahana osha falling in Ashwin is very popular with this temple. Others being Shivaratri and Kartik Purnima. All Mondays and Sankramana days are important in this temple. People who visit this temple during Bharani nakshatra are said to be free from all miseries.","or":"ଆଶ୍ୱିନ ମାସରେ ହେଉଥିବା ଯିଉନ୍ତିଆ ଅଥବା ପୁଅ ଯିଉନ୍ତିଆ ଅଥବା ଦୂତୀବାହନ ଓଷା ଏହି ମନ୍ଦିରର ଏକ ପ୍ରମୁଖ ପର୍ବ। କାର୍ତ୍ତିକ ପୁର୍ଣିମା ଓ ମହାଶିବରାତ୍ରୀ ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ପର୍ବ।"},{"en":"List of temples in Bhubaneswar","or":"ଭୁବନେଶ୍ୱରରେ ଥିବା ମନ୍ଦିର ତାଲିକା"},{"en":"Gallery","or":"ଗ୍ୟାଲେରୀ"},{"en":"Yameswar Temple Nandi Ganesha idol Nrutya Mandap Linga","or":"ଜମେଶ୍ୱରମ ଗଣେଷମ Nrutya Mandap Linga"}]