[{"en":"The Bombay City Improvement Trust reclaimed around 90,000 square yards (75,000 m2) on the western shore of Colaba. Eminent citizens of Mumbai, such as Sir Pherozeshah Mehta, opposed the work, fearing that the reclamation would depress prices of land. However, the reclamation work continued and was completed in 1905. There was no fall in the land prices. In 1906, a seafront road with a raised sea-side promenade was completed, and named as \"Cuffe Parade\" after T. W. Cuffe of the Trust.","or":"ଆଧୁନିକ କୋଲାବା ଏକ ଉନ୍ନତ ଅଞ୍ଚଳ ରେ ପରିଣତ ହେଇ ଭାରତ ର ଗେଟୱେ ଭାବରେ ପରିଚିତ । ଏହା ମୁମ୍ବାଇ ସହର ର ଏକ କେନ୍ଦ୍ର ସ୍ଥଳ ହେବା ସହ ସମସ୍ତ ସୁବିଧା ଏଠାରେ ଉପଲବ୍ଧ ।"},{"en":"A 180° panoramic view of Colaba. Click to enlarge","or":"କୋଲାବା ର ୧୮୦ ଡିଗ୍ରୀ ଚିତ୍ର"},{"en":"Terrorist attack in November 2008","or":"ଆତଙ୍କବଦୀ ଆକ୍ରମଣ"},{"en":"On 26 November 2008, terrorist strikes occurred at various places in Colaba, notably the Taj Mahal Palace & Tower, Leopold Café and Mumbai Chabad House. The attacks resulted in over 100 deaths and significant damages.","or":"୨୦୦୮ , ନଭେମ୍ବର ୨୬ ରେ କୋଲାବା ର ବିଭିନ୍ନ ସ୍ଥାନ ରେ ଆତଙ୍କବଦୀ ଆକ୍ରମଣ ହେଇଥିଲା । ଏହା ମଧ୍ୟ ରୁ ଟାଟା ଙ୍କ ତାଜ ମହଲ ପେଲେସ ହୋଟେଲ ମୁଖ୍ୟ । ଏଠି ଆକ୍ରମଣ ରେ ୧୦୦ ରୁ ଉର୍ଦ୍ଧ ଲୋକ ପ୍ରାଣ ହରେଇଥିଲେ ।"},{"en":"Aishwarya Rutuparna Pradhan (formerly Ratikanta Pradhan) (born 12 November 1983) is India's first openly transgender civil servant, working in the Odisha Financial Services (OFS) as a commercial tax officer.[1][2][3] Pradhan successfully joined the OFS in 2010 as Ratikanta Pradhan. She legally changed her gender identity in 2015, after the Indian Supreme Court's 2014 ruling, recognising the transgender community as the third gender.[3][2]","or":"ଐଶର୍ଯ୍ୟା ଋତୁପର୍ଣ୍ଣା ପ୍ରଧାନ (ପୂର୍ବନାମ ରତିକାନ୍ତ ପ୍ରଧାନ) (ଜନ୍ମ : ୧୨ ନଭେମ୍ବର ୧୯୮୩) ଭାରତର ପ୍ରଥମ ଟ୍ରାନ୍ସଜେଣ୍ଡର ପ୍ରଶାସନିକ ସେବା ଅଧିକାରୀ ଅଟନ୍ତି । ସେ ଓଡ଼ିଶା ବିତ୍ତିୟ ସେବା ଅଧିନରେ ଜଣେ ବାଣିଜ୍ୟିକ କର ଅଧିକାରୀ ଭାବରେ କାର୍ଯ୍ୟରତ । [1][2][3] ଋତୁପର୍ଣ୍ଣା ୨୦୧୦ ମସିହାରେ ଓଡ଼ିଶା ବିତ୍ତିୟ ସେବାରେ ଯୋଗଦାନ କରିଥିଲେ, ସେତେବେଳେ ତାଙ୍କ ନାମ ଥିଲା ରତିକାନ୍ତ ପ୍ରଧାନ୍ । ୨୦୧୫ ମସିହାରେ ସେ ବିଧିବଦ୍ଧ ଭାବରେ ନିଜ ଲିଙ୍ଗ ପରିବର୍ତ୍ତନ କରି, ନିଜକୁ ତୃତୀୟ ଲିଙ୍ଗ ଭାବରେ ପରିଚିତ କରିଥିଲେ ।[3][2]"},{"en":"Childhood and education","or":"ବାଲ୍ୟଜୀବନ ଓ ଶିକ୍ଷା"},{"en":"Pradhan was born in Katibageri village in Kandhmal district of Odisha; her father was a retired government officer, Balila Pradhan.[3] According to Pradhan, she realised her gender identity was female, not male, when she was in class six.[4] Pradhan has said that she was ridiculed throughout school, sexually abused in college, and her abilities questioned when she joined the civil services. However, since she has proven herself and established her trans identity, she says, \"now things have become relatively easier\".[4]","or":"ଋତୁପର୍ଣ୍ଣା, ୧୯୮୩ମସିହା ନଭେମ୍ବର ୧୨ତାରିଖରେ [[କନ୍ଧମାଳ ଜିଲ୍ଲା]]ର କାଟିବାଗେରୀ ଗ୍ରାମରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତା ବଲିଳା ପ୍ରଧାନ ଜଣେ ଅବସରପ୍ରାପ୍ତ ସରକାରୀ କର୍ମଚାରୀ ଅଟନ୍ତି । [3] ଷଷ୍ଠ ଶ୍ରେଣୀରେ ପଢୁଥିବା ବେଳେ, ଋତୁପର୍ଣ୍ଣା ନିଜକୁ ପୁରୁଷ ନୁହେଁ ମହିଳା ବୋଲି ଜାଣି ପାରିଥିଲେ ।[4] ଋତୁପର୍ଣ୍ଣାଙ୍କୁ ସ୍କୁଲ ଓ କଲେଜ ଜୀବନରେ ବହୁ ତାଚ୍ଛଲ୍ୟ ଓ ନିର୍ଯାତନାର ଶିକାର ହେବାକୁ ପଢିଥିଲା । ନିଜକୁ ପ୍ରତିଷ୍ଠିତ କରିବା ପରେ, ତାଙ୍କ ଜୀବନ ଅପେକ୍ଷାକୃତ ଭାବରେ ସରଳ ହୋଇ ଯାଇଛି ବୋଲି ସେ କହନ୍ତି ।[4]"},{"en":"Pradhan is an alum of the Indian Institute of Mass Communication.[5] She also has a post graduate degree in public administration.[6]","or":"ଋତୁପର୍ଣ୍ଣା ଭାରତୀୟ ଜନସଞ୍ଚାର ସଂସ୍ଥାନର ଜଣେ ଛାତ୍ରୀ ଥିଲେ ।[5]  ସେ ସାର୍ବଜନୀକ ପ୍ରଶାସନରେ(Public Administration) ସ୍ନାତକୋତ୍ତର କରିଛନ୍ତି ।[6]"},{"en":"Gorakhpur Mumbai Jan Sadharan Express is a weekly train which runs as train number 12597 from Gorakhpur Junction to Mumbai CST and as train number 12598 from Mumbai CST to Gorakhpur Junction. This train is operated by North Eastern Railway zone of Indian Railways. It runs at an average speed of 60 km/h in both directions, covering in 27 hours.","or":"ଗୋରଖପୁର ମୁମ୍ବାଇ ଜନସାଧାରଣ ଏକ୍ସପ୍ରେସ, ଏକ ସାପ୍ତାହିକି ଟ୍ରେନ । ଏହା ଭାରତୀୟ ରେଳ ବିଭାଗ ଦ୍ଵାରା ଗୋରଖପୁର ଜଙ୍କସନ ରୁ ମୁମ୍ବାଇ CST ବା ଛତ୍ରପତି ଶିବାଜି ଟର୍ମିନସ ଯାଇ ଚାଲିଥାଏ । ଏହା ରେଳବାଇ ର ଉତ୍ତର ପୂର୍ବ ଡିଭିଜନ ଦ୍ଵାରା ପରିଚାଳିତ ହୁଏ । ଏହା ତାହାର ଗନ୍ତବ୍ୟସ୍ଥଳ ପହଞ୍ଚିବାକୁ ୨୭ ଘଣ୍ଟା ନିଏ ।"},{"en":"Coaches","or":"କୋଚ ବ୍ୟବସ୍ଥା"},{"en":"This train has fifteen General Second class coaches and two luggage cars. Coaches can be increased or decreased to meet demand.","or":"ସାଧାରଣତଃ ଏଥିରେ ୧୫ ଟି ପାସେଞ୍ଜର କୋଚ ଲାଗୁଥିଲେ ମଧ୍ୟ ଭିଡ ସମୟ ରେ ଅଧିକ କୋଚ ର ବ୍ୟବସ୍ଥା ଥାଏ ।"},{"en":"Routeing","or":"ଗତିପଥ ଓ ରହଣି"},{"en":"This train runs via Basti, Gonda, Lucknow, Kanpur Central, Jhansi, Itarsi, Bhusaval, Nasik, Kalyan to reach Mumbai CST and vice versa.","or":"ଏହି ଟ୍ରେନ ଲକ୍ଷ୍ନୋ , କାନପୁର , ଝାଁସୀ ,ଇତାରସି  ନାସିକ , କଲ୍ୟାଣ ପରି ମୁଖ୍ୟ ଷ୍ଟେସନ ଦେଇ ମୁମ୍ବାଇ ପହଞ୍ଚିଥାଏ ।"},{"en":"Hazrat Nizamuddin railway station (station code NZM) is one of the five main railway stations of Delhi, India from which trains originate. Hazrat Nizamuddin railway station connects all the major cities and was developed to ease congestion on New Delhi railway station which is located approximately 7 km to the North. It originates and terminates various Rajdhani Expresses going towards south India such as Bangalore, Secundarabad, Chennai and Trivandrum.","or":"ହଜରତ ନିଜାମୁଦ୍ଦିନ ରେଳ ଷ୍ଟେସନ  (ଷ୍ଟେସନ କୋଡ NZM) ଭାରତ ର ଏକ ମୁଖ୍ୟ ରେଳ ଷ୍ଟେସନ । ଏହା ଭରତ ର ରାଜଧାନୀ ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ଅବସ୍ଥିତ । ଏହାକୁ ନୂଆ ଦିଲ୍ଲୀ ଷ୍ଟେସନ ର ଭିଡ କମେଇବା ପାଇଁ ଦିଲ୍ଲୀ ସହର ର ୫ ଟି ମୁଖ୍ୟ ଷ୍ଟେସନ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ଭାବେ ସ୍ଥାପିତ ହେଇଥିଲା ।ଏଠାରୁ ଦେଶ ର ସମସ୍ତ ମୁଖ୍ୟ ସହର ଗୁଡିକୁ ଟ୍ରେନ ସଂଯୋଗ ରହିଛି । ଏହି ଷ୍ଟେସନ ଦିଲ୍ଲୀ ର ଉତ୍ତର କୁ  ସହର କେନ୍ଦ୍ର ରୁ ୭ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏଠାରୁ ଅନେକ ଗୁଡିଏ ମୁଖ୍ୟ ଟ୍ରେନ ର ଯାତ୍ରାରମ୍ଭ ହୁଏ ।"},{"en":"Hazrat Nizamuddin railway station is managed by Northern Railway zone of Indian Railways. It is adjacent to Delhi's two important arteries, the Ring Road and Mathura Road, and Sarai Kale Khan Inter-State Bus Terminus (ISBT).","or":"ଏହି ଷ୍ଟେସନ ଉତ୍ତର ରେଳବାଇ ଦ୍ଵାରା ପରିଚାଳିତ ଏଇଥାଏ ।"},{"en":"Hazrat Nizamuddin platformboard","or":"ହଜରତ ନିଜମୁଦ୍ଦିନ ର ପ୍ଲ୍ଯାଟଫର୍ମ ରେ"},{"en":"Platform 8 & 9 under construction at Hazrat Nizamuddin","or":"ହଜରତ ନିଜମୁଦ୍ଦିନ ର ୮ ଓ ୯ ନମ୍ବର ପ୍ଲାଟଫର୍ମ"},{"en":"Connections","or":"ଯୋଗାଯୋଗ"},{"en":"Nearest metro stations : Indraprastha, Jangpura, Lajpat Nagar, INA Nearest Bus Terminal : ISBT Sarai Kale Khan","or":"ଏହା ପାଖରେ ଥିବା ମେଟ୍ରୋ ଷ୍ଟେସନ ଗୁଡିକ ହେଲା ଇନ୍ଦ୍ରପ୍ରସ୍ଥ , ଜଙ୍ଗପୁରା , ଲାଜପତ ନଗର , ଓ INA  ଏହା ପାଖରେ ISBT ସରାଇ କାଲେ ଖାନ ବସ ଟର୍ମିନସ ରହିଛି ।"},{"en":"Hazrat Nizamuddin railway station","or":"ହଜରତ  ନିଜାମୁଦ୍ଦିନ ରେଳ ଷ୍ଟେସନ"},{"en":"There have been eight sovereigns of Vatican City State since its establishment by the Lateran Treaty of 1929. The position as head of state of Vatican City is an ex officio role of the pope. The current sovereign, since his election on 13 March 2013, is Pope Francis.","or":"ଭାଟିକାନ ସିଟି ର ୧୯୨୯ ରେLateran Treaty ଅନୁସାରେ ଏକ ସ୍ଵତନ୍ତ୍ର ଦେଶ ର ମର୍ଯ୍ୟାଦା ପାଇଲା । ତେବେ ଏଠାରେ ଗଣତନ୍ତ୍ର ପରି ନିର୍ବାଚନ କିମ୍ବା ରାଜତନ୍ତ୍ର ପରି ରାଜା ନ ରହି ଏହାର ମୁଖ୍ୟ ହିସାବ ରେ ଖ୍ରୀଷ୍ଟିୟାନ ଧର୍ମ ର ମୁଖ୍ୟ ପୋପ ହିଁ ରହନ୍ତି । ବର୍ତମାନ ୧୩ ମାର୍ଚ , ୨୦୧୩ ରୁ ପୋପ ଫ୍ରାନସିସ ଆସନ ଗ୍ରହଣ କଳା ପରେ ସେ ଭାଟିକାନ ସିଟି ର ମଧ୍ୟ ମୁଖ୍ୟ ଶାସକ ଭାବରେ କାର୍ଯ୍ୟ କରାଉଛନ୍ତି ।"},{"en":"Background","or":"ପ୍ରଚ୍ଛଦ ଇତିହାସ"},{"en":"Like the bishops of many other cities in the disintegrating Roman Empire, the bishops of Rome came to exercise duties of civil administration in place of the ineffective imperial government. They became in practice the civil rulers, subordinate to the emperor, of the area around Rome referred to as the duchy of Rome.[1] The Donation of Pepin in 756 made the popes for the first time rulers in their own right of the territories that came to be known as the Papal States. These lands were taken by Napoleon but recovered at the successive Congress of Vienna. They were definitively lost when, on 20 September 1870, Victor Emmanuel II's troops captured Rome, which was later declared the new capital of a unified Kingdom of Italy. Pope Pius IX and his successors disputed the legitimacy of the annexation of the Papal States and, refusing to put themselves under the protection of the new civil authorities, remained \"prisoners in the Vatican\". Having lost secular power, the popes focused on spiritual issues.[2]","or":"ରୋମାନ ସାମ୍ରାଜ୍ୟ ଥିବା ବେଳେ ଏହା ଯେତେବେଳେ ଖଡା ବିଖଣ୍ଡିତ ହେବାକୁ ବସିଲା ବିଭିନ୍ନ ଅଞ୍ଚଳ ର ପ୍ରଭାବହୀନ ରାଜକୀୟ ସରକାର ମାନଙ୍କ ସ୍ଥାନ ବିଶପ ମାନେ ଗ୍ରହଣ କରି ନିଜେ ପ୍ରସାଶନ ଭାର ଗ୍ରହଣ କାଲେ । ସେମାନେ ସମ୍ରାଟ ଙ୍କ ଅଧୀନ ରେ ରହିଥିଲେ ।ରୋମ [1] ସହର ର ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ଏହିପରି ରାଜ୍ୟ ସବୁ ରହିଲା ଯାହାକୁ \"ପାପାଳ ଷ୍ଟେଟ\" କୁହାଗଲା । ଏହି ସାନୁ ଜାଗା ସମ୍ରାଟ ନେପୋଲିଅନ ନିଜ ଅକ୍ତିଆର କୁ ନେଇ ଯାଇଥିଲେ । ୨୦ ସେପ୍ଟେମ୍ବର , ୧୮୭୦ ରେ ଭିକ୍ଟର ଏମାନୁଏଲ II ରୋମ କୁ ଅଧିକାର କୁ ନେଇ ତାକୁ ଇଟାଲୀ ଦେଶ ର ରାଜଧାନୀ କଲେ । ତତ୍ କାଳୀନ ପୋପ ପୀୟୂଷ IX ଓ ତାଙ୍କର ଉତ୍ତରାଧିକାରି ମାନେ ଏହାକୁ ବିରୋଧ କରିଆସୁଥିଲେ । ତଥାପି ଶାସନ ଅଧିକାର ରୁ ବଞ୍ଚିତ ହେଇ ଏହା ପରଠୁ ପୋପ ଆଧ୍ୟାତ୍ମିକ ଦିଗ କୁ ଧ୍ୟାନ ଦେଇ ରହିଲେ ।"},{"en":"This dispute, referred to as the Roman Question, continued until the Italian Government and the Holy See signed on 11 February 1929 the Lateran Treaty, which created the sovereign Vatican City State, with the pope as its ruler, making him ex officio the elected monarch, with absolute powers, of the newly created city-state.","or":"ତେବେ ୧୯୨୯ ମସିହା ରେ ଫେବ୍ରୁୟାରୀ ୧୧ ରେ Lateran treaty ରେ ଦେଶ ସମୂହ ସ୍ଵାଧୀନ ଭାଟିକନ ସିଟି ଗଠନ ପାଇଁ ଚୁକ୍ତି ବଦ୍ଧ ହେଲେ । ଏହାର ପ୍ରଶାସନ ଭାର ଗାଦି ରେ ଥିବା ପୋପ ରହିବେ ବୋଲି ନିର୍ଧାରିତ ହେଲା । ସେହି ଅନୁସାରେ ପୋପ ମାନେ ସମ୍ପୂର୍ଣ କ୍ଷ୍ୟମତା ସହ ଭାଟିକାନ ସିଟି କୁ ଶାସନ କରି ଆସୁଛନ୍ତି ।  ବର୍ତମାନ ପର୍ଯ୍ୟନ୍ତ ୮ ଜଣ ପୋପ ଭାଟିକନ ସିଟି ର ଶାସନ ମୁଖ୍ୟ ହିସାବ ରେ ରହିଲେଣି ।"},{"en":"List of sovereigns","or":"ଭାଟିକାନ ଶାସନ ମୁଖ୍ୟ ଙ୍କ ତାଲିକା"},{"en":"See also","or":"ପୁନଶ୍ଚ  ଦେଖନ୍ତୁ"},{"en":"References","or":"ଆଧାର ସମୂହ"},{"en":"The 12533/12534 Pushpak Express is a Superfast express train belonging to Indian Railways that run between Lucknow Junction and Mumbai in India. It operates as train number 12533 from Lucknow Junction to Mumbai CST and as train number 12534 in the reverse direction.","or":"ପୁଷ୍ପକ ଏକ୍ସପ୍ରେସ, ଭାରତୀୟ ରେଳବାଇ ର ଏକ ସୁପରଫାଷ୍ଟ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ .ଏହା ଲକ୍ଷ୍ନୋ ଜଙ୍କସନ ରୁ ମୁମ୍ବାଇ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ । ପୌରଣିକ ନାମ ପୁଷ୍ପକ ବିମାନ  ଅନୁସାରେ ଏହାର ଏପରି ନାମକରଣ ହେଇଛି ।"},{"en":"Service","or":"ସେବା"},{"en":"The 12533/12534 Pushpak Express covers the distance of 1426 kilometres in 24 hours 20 mins (58.60 km/hr) and 1428 km in 24 hours 20 mins as 12534 Pushpak Express (58.68 km/hr).","or":"ପୁଷ୍ପକ ଏକ୍ସପ୍ରେସ ସମୁଦାୟ  24 ଘଣ୍ଟା 20ମିନିଟ ଯାତ୍ରା କରି  1426 କିଲୋମିଟର ପଥ   ଅତିକ୍ରମ  କରିଥାଏ।  ଫେରନ୍ତା  ରାସ୍ତା ରେ ଏହାକୁ  ପୁଣି ସେତିକି ସମୟ ଲାଗିଥାଏ ।"},{"en":"As the average speed of the train is more than 55 km/hr, its fare includes a Superfast surcharge.","or":"ଟ୍ରେନ ର ହାରାହାରି ବେଗ ୫୫ କିଲୋମିଟର ଘଣ୍ଟା ପ୍ରତି । ଏହି ଟ୍ରେନ ରେ ଯାତ୍ରା ପାଇଁ ସୁପରଫାଷ୍ଟ ଚାର୍ଜ ଲାଗିଥାଏ । ."},{"en":"Coaches","or":"କୋଚ ସବୁ"},{"en":"The 12533/12534 Pushpak Express presently has 1 AC 1st Class cum AC 2 tier, 1 AC 2 tier, 2 AC 3 tier, 13 Sleeper Class, 6 General Unreserved coaches & 1 Pantry Car.","or":"ଏହି ଟ୍ରେନ ରେ ୧ ଟି ପ୍ରଥମ ଶ୍ରେଣୀ AC ସହ ୧ ଟି AC ୨ ଟାୟର , ୨ ଟି AC ୩ ଟା ୟର, ୧୩ ଟି ସ୍ଳିପର ୬ ଟି ବଗି  ଜେନରେଲ ଥାଏ । ଏଥିରେ ପାନ୍ତରି କାର ମଧ୍ୟ ରହିଥାଏ ।"},{"en":"12534 Pushpak Express - AC 3 tier","or":"ପୁଷ୍ପକ ଏକ୍ସପ୍ରେସ ACବଗି"},{"en":"12534 Pushpak Express","or":"୧୨୫୩୪ପୁଷ୍ପକ ଏକ୍ସପ୍ରେସ"},{"en":"The Grand Trunk Express, (commonly called G.T. or G.T. Express), (Train Number: 12615/12616) is a daily superfast express train on Indian Railways, running between Delhi Sarai Rohilla and Chennai Central. It is a historic and one of the oldest trains operated by the Indian Railways.","or":"ଗ୍ରାଣ୍ଡ ଟ୍ରଙ୍କ ଏକ୍ସପ୍ରେସ ( ସାଧାରଣ ଭାବେ G. T.ଏକ୍ସପ୍ରେସ ଭାବରେ ପରିଚିତ ) ଭାରତୀୟ ରେଳବାଇ ର ଏକ ଦୈନିକ ସୁପରଫାଷ୍ଟ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ଯାହା ଦିଲ୍ଲୀ ସରାଇ ରୋହିଲା ଠାରୁ ଚେନ୍ନଇ ସେଣ୍ଟ୍ରାଲ ଯାଏ ଯାଇଥାଏ । ଏହାକୁ ଏକ ଏଇତିହାସିକ ଏବଂ ସର୍ବପୁରାତନ ଟ୍ରେନ ମଧ୍ୟ ରେ ଗୋଟିଏ କୁହାଯାଏ ।"},{"en":"Introduced by Madras and Southern Mahratta Railway, with its headquarters in erstwhile Madras (now Chennai) in 1929,[1] to run between Peshawar, then part of British India and capital of North West Frontier province in present-day Pakistan and Mangalore, then part of Madras province, almost the entire length of the country and beyond. The historic route passed through New Delhi and Madras, (now Chennai). Later sometime the route got shortened and ran between Lahore(now in Pakistan) and Mettupalayam, near Coimbatore, connecting Ooty and Coonoor, thus making the GT Express probably one of the longest running trains in the country at that time.[2]","or":"ପ୍ରାଚୀନ ମାଦ୍ରାସ ଏବଂ ଦକ୍ଷିଣ ମରହଟ୍ଟା ରେଳବାଇ ଦ୍ଵାରା ଏହା ପ୍ରଥମେ ୧୯୨୯ ରେ ପ୍ରଚଳିତ ହେବା ସହ ମାଙ୍ଗାଲୋର ରୁ ପେଶୱା , ଯାହା ବର୍ତମାନ ପାକିସ୍ଥାନ ରେ ରହିଛି ଓ ସେହି ସମୟ ରେ ବ୍ରିଟିଶ ଇଣ୍ଡିଆ ର ଅଂଶ ଥିଲା , ସେ ମଧ୍ୟ ରେ ଚଳୁଥିଲା । ଏହା  ଦିଲ୍ଲୀ ମଧ୍ୟ ଦେଇ ଯାଉଥିଲା ।  ପରେ ଏହାର ପଥ କମ କରାଯାଇ ଲାହୋର ରୁ ମେଟ୍ଟୁପଳାୟମ ଯାଏ ହେଇଥିଲା । ସେତେବେଳେ ଏହା ଉଟି ଓ କୁନନୁର ମଧ୍ୟ ଦେଇ ଯାତାୟାତ କରି ଦେଶ ର ଦୀର୍ଘତମ ପଥ ଯାଉଥିବା ଟ୍ରେନ ଥିଲା ।"},{"en":"The Peshawar to Mangalore run took about 104 hrs in all, later the end points were changed and to this day it provides a daily service between New Delhi, the capital of India, and the capital of Tamil Nadu, Chennai. It covers the distance of 2,186 kilometres (1,358 mi) in exactly 35 hrs 35 mins., with 38 halts (inclusive of the terminals). The train is still one of the longest train routes in India.","or":"ପେଶୱାର ରୁ ମାଙ୍ଗାଲୋର ଏହି ଟ୍ରେନ କୁ ୧୦୪ ଘଣ୍ଟା ଯାତ୍ରା କରିବାକୁ ହାଉଥିଲା । ବର୍ତମାନ ଏହା ଚେନ୍ନଇ ରୁ ନୂଆ ଦିଲ୍ଲୀ ଯାଏ ଦୈନିକ ଯାତ୍ରା କରେ । ଏହା ୨,୧୮୬ କିଲୋମିଟର ପଥ ଯାତ୍ରା କରେ । ଏହାକୁ ୩୫ ଘଣ୍ଟା ୩୫ ମିନିତ୍ସମୟାଲାଗୁଥିବା ବେଳେ ଏହାର ରହଣି ସ୍ଥାନ ସଂଖ୍ୟା ୩୮ ଟି । ୨୦୧୫ ରୁ ଏହା ନୂଆ ଦିଲ୍ଲୀ ନ ଯାଇ ଦିଲ୍ଲୀ ସରେଇ ରୋହିଲା କୁ ଯାଉଛି ।"},{"en":"Schedule and Service","or":"ସମୟ ସାରଣୀ ଓ ସେବା"},{"en":"The train passes through the states of Tamil Nadu, Andhra Pradesh, Telangana, Maharashtra, Madhya Pradesh, Rajasthan, Uttar Pradesh, Haryana and Delhi.","or":"ଏହି ଟ୍ରେନ ୯ ଟି ଭାରତୀୟ ରାଜ୍ୟ ଦେଇ ଯାଇଥାଏ  । ତାମିଲନାଡୁ , ଆନ୍ଧ୍ରପ୍ରଦେଶ , ତେଲେଙ୍ଗନା , ମହାରାଷ୍ଟ୍ର ,ମଧ୍ୟପ୍ରଦେଶ , ରାଜସ୍ଥାନ , ହରିୟଣା ଓ ଦିଲ୍ଲୀ ଦେଇ ଏହା ଯାଏ । ଏହା ଚେନ୍ନଇ ସେଣ୍ଟ୍ରାଲ ରୁ ସନ୍ଧ୍ୟା ୭.୧୫ ରୁ ଛାଡି ତୃତୀୟ ଦିନ ସକାଳ ୬.୩୦ ରେ ସରାଇ ରୋହିଲା ରେ ପହଞ୍ଚେ । ସରାଇ ରୋହିଲା ରୁ ସନ୍ଧ୍ୟା ୬.୪୦ ରେ ଛାଡି ଚେନ୍ନଇ ସେଣ୍ଟ୍ରାଲ ରେ ତୃତୀୟ ଦିନ ସକାଳ ୬.୧୫ ରେ ପହଞ୍ଚେ ।"},{"en":"Rake and Coach","or":"ରେକ ଓ କୋଚ"},{"en":"GT Express near NDLS","or":"GT ଏକ୍ସପ୍ରେସ ନୂଆ ଦିଲ୍ଲୀ ନିକଟ ରେ"},{"en":"The normal composition of the GT is 24 coaches (cars) of the following classes (\"AC\" indicates air conditioned coach):","or":"ସାଧାରଣତଃ ଏଥିରେ ୨୪ ଟି କୋଚ ଲାଗିଥାଏ । AC କୋଚ ସହ ପାନ୍ତରି କାର ମଧ୍ୟ ରହିଥାଏ ।"},{"en":"Location of Chhattisgarh","or":"ଛତିଶଗଦ ରାଜ୍ୟ"},{"en":"Chhattisgarh – state in central India. The state was formed on 1 November 2000 by partitioning 16 Chhattisgarhi-speaking southeastern districts of Madhya Pradesh.","or":"ଛତିଶଗଡ ଏକ କେନ୍ଦ୍ର ଭାରତ ରେ ଅବସ୍ଥିତ ରାଜ୍ୟ । ଏହା ୧ ନଭେମ୍ବର , ୨୦୦୦ ରେ ମଧ୍ୟପ୍ରଦେଶ ର ଛତିଶଗଡି ଭାଷା କହୁଥିବା ଅଞ୍ଚଳ ସମୂହ କୁ ନେଇ ଗଠିତ ହେଇଥିଲା ।"},{"en":"Rankings (amongst India's states)","or":"ରେଙ୍କିଙ୍ଗ ( ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟ ରେ )"},{"en":"Geography of Chhattisgarh","or":"ଭୌଗୋଳିକ ସ୍ଥିତି"},{"en":"Chhattisgarh is: an Indian state Population of Chhattisgarh: 27,928,015 Area of Chhattisgarh: 135,194.5 km2 (52,198.9 sq mi) Atlas of Chhattisgarh","or":"ଜନସଂଖ୍ୟା  -୨୭,୯୨୮.୦୧୫  ଆୟତନ - ୧୩୫,୧୯୪.୫ ବର୍ଗକିଲୋମିଟର"},{"en":"Capital of Chhattisgarh: Raipur Cities of Chhattisgarh","or":"ଛତିଶଗଦ ର ରାଜଧାନୀ- ରାୟପୁର"},{"en":"Murali Vijay (born 1 April 1984) is an Indian international cricketer and India's opening batsman in Test Cricket. He plays as a right-handed opening batsman. He also represents Tamil Nadu in first-class cricket and is captain of the Kings XI Punjab in the Indian Premier League (IPL).","or":"ମୁରଲୀ ବିଜୟ ( ଜନ୍ମ ୧ ଏପ୍ରିଲ , ୧୯୮୪) ଜଣେ ଭାରତୀୟ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟର ଓ ପ୍ରାରମ୍ଭିକ ବେତସମେନ । ସେ ଜଣେ ଦହନ ହାତୀ ଓପନିଂ ବେତସମେନ ହିସାବ ରେ ଟେଷ୍ଟ ଦଲ ରେ ଖେଳନ୍ତି । ତାମିଲନାଡୁ ରାଜ୍ୟ ପାଇଁ ଏବଂ ଆଇପିଏଲ ରେ ପଞ୍ଜାବ ଦଳ ର ଅଧିନାଯକ ଭାବେ ଖେଳନ୍ତି । ସେ ୨୦୦୮ ରେ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ରେ ପ୍ରବେଶ କରିଥିଲେ ।"}]