[{"en":"Layal Abboud on Facebook Layal Abboud on Instagram Layal Abboud on YouTube Layal Abboud on Twitter Layal Abboud on SoundCloud Layal Abboud on Myspace Layal Abboud on ReverbNation","or":"Layal Abboud on Facebook Layal Abboud on YouTube ଲୟଲ ଅବବୋଉ ଟୁଇଟରରେ"},{"en":"Layal Abboud (Arabic: ليال عبود‎‎, pronounced [laj'ja:l ʕab'bu:d]; born 15 May 1982) is a Lebanese pop singer, folk music entertainer, sound-lyric poet, concert dancer, fit model, Muslim humanitarian and businesswoman.[1][2][3]","or":"ଲୟଲ ଅବବୋଉ (ଆରବୀ: ليال عبود‎ , pronounced [laj'ja:l ʕab'bu:d]; born 15 May 1982) is a Lebanese pop singer, folk music entertainer, sound-lyric poet, concert dancer, fit model, Muslim humanitarian and businesswoman.[1][2][3]"},{"en":"Layal Abboud","or":"ଲୟଲ ଅବବୋଉ"},{"en":"Champakesvara Siva Temple Location in Orissa Geography Coordinates 20°14′48″N 85°51′28″E﻿ / ﻿20.24667°N 85.85778°E﻿ / 20.24667; 85.85778Coordinates: 20°14′48″N 85°51′28″E﻿ / ﻿20.24667°N 85.85778°E﻿ / 20.24667; 85.85778 Country India State Orissa Location Bhubaneswar Architecture Architectural styles Kalingan Style (Kalinga Architecture) History and governance Date built 13th century A.D.","or":"ଚମ୍ପକେଶ୍ୱର ଶିବ ମ Geography ଦିଗବାରେଣି 20°14′48″N 85°51′28″E﻿ / ﻿20.24667°N 85.85778°E﻿ / 20.24667; 85.85778Coordinates: 20°14′48″N 85°51′28″E﻿ / ﻿20.24667°N 85.85778°E﻿ / 20.24667; 85.85778 ଦେଶ India State Orissa ଅବସ୍ଥିତି Bhubaneswar Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ ଚମ୍ପକେଶ୍ୱର ମ ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ ଶିବରାତ୍ରି, ସ Architecture ତିଆରି ଶୈଳୀ କଳିଙ୍ଗ ସ୍ଥାପତ୍ୟ କ"},{"en":"Champakesvara Siva Temple is located Ambika Sahi in the Old Town area of Bhubaneswar. It is 157 metres west of Parasuramesvara on the right side of the Kotitirthesvara lane leading to Bindu sagara. It is a laterite temple. Local people believe that the enshrined Siva lingam is patalaphuta and the precinct is the abode of nagas(champa naga) after whom the deity is named as Champakesvara. The local people also believe that the temple precinct which is a den for the snakes do not harm any body.","or":"ଚମ୍ପକେଶ୍ୱର ଶିବ ମନ୍ଦିର ପୁରୁଣା ଭୁବନେଶ୍ୱରର ଅମ୍ବିକା ସାହିରେ ସ୍ଥିତ ଏକ ଶିବ ମନ୍ଦିର । ଏହି ମନ୍ଦିରଟି ପର୍ଶୁରାମେଶ୍ୱର ମନ୍ଦିରର ପଶ୍ଚିମ ଦିଗରେ ୧୫୭ ମିଟର ଦୂରତାରେ ବିନ୍ଦୁସାଗର ଆଡ଼କୁ ଯାଉଥିବା କୋଟିତୀର୍ଥେଶ୍ୱର ମାର୍ଗର ଡାହାଣ ପଟରେ ଅବସ୍ଥିତ । ସ୍ଥାନୀୟ ବାସିନ୍ଦାଙ୍କ ବିଶ୍ୱାସ ରହିଛି ଯେ ଏହି ମନ୍ଦିରରେ ପୂଜିତ ଶିବଲିଙ୍ଗଟି ପାତାଳଫୁଟା ଅଟେ ଓ ଦେଉଳରେ ଚମ୍ପା ନାଗମାନେ କାହାରିକୁ ଦଂଶନ ନ କରି ବାସ କରନ୍ତି । ଏଥି ଲାଗି ଦିଅଁଙ୍କ ନାମ ଚମ୍ପକେଶ୍ୱର ହୋଇଛି ।"},{"en":"The temple dates back to 13th century A.D. The temple has a lot of significance in the past as well as today. It was of significance during the Ganga period. Sivaratri, Jalasayi, Rudrabhiseka, Sankranti are observed in this temple. Thread ceremony, birth day and marriage engagements are also carried out here. The temple is inside a laterite compound wall, which is surrounded by residential buildings on the northern side, Visvanatha temple in the southern side, Kotitirthesvara tank in the eastern side and the lane in the northern and western sides.","or":"ମନ୍ଦିରଟି ୧୩ଶ ଶତାବ୍ଦୀର ଅଟେ । ଗଙ୍ଗବଂଶର ରାଜତ୍ୱ କାଳରେ ଏହି ମନ୍ଦିରଟି ପ୍ରମୁଖ ଥିଲା । ମନ୍ଦିରରେ ଶିବରାତ୍ରି, ଜଳଶାୟୀ, ରୁଦ୍ରାଭିଷେକ, ସଂକ୍ରାନ୍ତି ଆଦି ପାଳନ କରାଯାଏ । ଏଠାରେ ବ୍ରତ, ବିଭାଘର, ହୋମ ଆଦି ଅନ୍ୟାନ୍ୟ ମଙ୍ଗଳକୃତ୍ୟ ମଧ୍ୟ ଅନୁଷ୍ଠିତ ହୁଏ । ମୁଖ୍ୟ ଦେଉଳ ଚାରିଆଡ଼େ ଲାଟେରାଇଟ ପ୍ରସ୍ତରରେ ନିର୍ମିତ ପାଚେରୀ ଅଛି । ଏହି ମନ୍ଦିରରେ ଦକ୍ଷିଣ ଦିଗରେ ବିଶ୍ୱନାଥ ମନ୍ଦିର, ପୂର୍ବ ଦିଗରେ କୋଟିତୀର୍ଥେଶ୍ୱର ପୋଖରୀ ଓ ଉତ୍ତର ଦିଗରେ ଘରଗୁଡ଼ିକ ଅଛି ।"},{"en":"The temple has a vimana and a jagamohana measuring 11.05 metres in length and 6.00 metres in width. The temple is pancharatha. The vimana, jagamohana and antarala are 4.50 square metres, 6.00 square metres and 0.55 metres respectively. The vimana is rekha in order where as the jagamohana is apidha deul. It is a panchangabada temple consisting of pabhaga, tala jangha, bandhana, upara jangha and baranda, which measures 0.75 metres, 0.75 metres, 0.17 metres, 0.72 meters, and 0.82 metres respectively. The sanctum is 0.90 metres below the present ground level. Pabhaga has five base mouldings of khura, kumbha, pata, kani and basanta. The baranda has also five mouldings. The pabhaga of jagamohana measures 0.70 metres with four mouldings. The entire structure above pabhaga is a later renovation. The gandi of the main temple measures 5.81 metres above the baranda mouldings. The mastaka measures 2.00 metres with components like beki, amlaka, khapuri and kalasa. The temple precinct is surrounded by a compound wall made of laterite with an entrance in the northern side. The compound measures 30.50 metres in length, 15.80 meters in breadth and 1.35 metres in height.","or":"ମନ୍ଦିରର ବିମାନ ଓ ଜଗମୋହନର ଦୈର୍ଘ୍ୟ ୧୧.୫ ମିଟର ଓ ପ୍ରସ୍ଥ ୬.୦୦ ମିଟର ଅଟେ । ଏହା ପଞ୍ଚରଥ ଶୈଳୀରେ ନିର୍ମିତ । ବିମାନ, ଜଗମୋହନ ଓ ଅନ୍ତରାଳର କ୍ଷେତ୍ରଫଳ ୪.୫୦, ୬.୦୦ ଓ ୦.୫୫ ବର୍ଗ ମିଟର । ବିମାନ ରେଖ ଶୈଳୀର ଥିବାବେଳେ ଜଗମୋହନଟି ଅପୀଢ଼ ଅଟେ । ମନ୍ଦିରଟି ପଞ୍ଚାଙ୍ଗବାଦ ଅଟେ । ଏହାର ପାଞ୍ଚଟି ଅଙ୍ଗ ହେଉଛି ପା'ଭାଗ, ତଳ ଜଙ୍ଘ, ବନ୍ଧନ, ଉପର ଜଙ୍ଗ ଓ ବାରଣ୍ଡା । ପାଭାଗରେ ଖୁର, କୁମ୍ଭ, ପାଟ, କାନି ଓ ବସନ୍ତ ଅଛି ।"},{"en":"The raha niches of the western, northern and southern sides are identical in measurement measuring 0.85 metres in height, 0.47 metres in width and 0.34 metres in depth. All the niches are empty.","or":"ପଶ୍ଚିମ, ଉତ୍ତର ଓ ଦକ୍ଷିଣ ରାହାଗୁଡ଼ିକ ମାପରେ ସମାନ । ଏହାଙ୍କ ଉଚ୍ଚତା ୦.୮୫ ମି, ପ୍ରସ୍ଥ ୦.୪୭ ମି ଓ ଗଭୀରତା ୦.୩୪ ମି ଅଟେ । ତିନୋଟିଯାକ ପାର୍ଶ୍ୱଦେବତା ପୀଠରେ ଦେବତା ନାହାନ୍ତି ।"},{"en":"The doorjambs are later addition, which are plain. There is no navagraha architrave. The pabhaga is devoid of sculptural embellishment. The jangha is separated by a single moulding bandhana. The jangha is decorated with simple pilaster designs. The baranda is also left plain. At the base of the gandi in the raha paga there are three miniature rekha deul and the central one is higher than the rest two. The gandi is plain except miniature rekha deul and bhumi amlas in the kanika paga. Four bhumi amlas are found in the kanika paga. The raha paga of the gandi on all the four sides have udyota simha.","or":"ମନ୍ଦିରରେ ଥିବା କଳାକୃତି ବିହୀନ ଦ୍ୱାରଗୁଡ଼ିକ ପରବର୍ତ୍ତୀ କାଳରେ ମିଶାଯାଇଛି । ନବଗ୍ରହ ବିଗ୍ରହ ନାହାନ୍ତି । ପାଭାଗରେ କୌଣସି କାରୁକାର୍ଯ୍ୟ ନାହିଁ । ଜଙ୍ଘ ଅଂଶରେ ସାମାନ୍ୟ କେତେକ କାରୁକାର୍ଯ୍ୟ ରହିଛି । ବାରଣ୍ଡା ମଧ୍ୟ କଳାକୃତି ବିହୀନ । ଗଣ୍ଡିର ତଳ ଅଂଶ ରାହା ପାଗରେ ତିନୋଟି କ୍ଷୁଦ୍ର ରେଖ ଦେଉଳ ରହିଛି । ଏହାଙ୍କ ମଧ୍ୟରୁ ମଝିରେ ଥିବା ଦେଉଳଟି ଅପେକ୍ଷାକୃତ ଉଚ୍ଚ । ଗଣ୍ଡି ଅଂଶ କ୍ଷୁଦ୍ର ରେଖ ଦେଉଳ ଓ ଭୂମି ଆମଳକୁ ଛାଡ଼ିଦେଲେ ଅତି ସାଧାରଣ ହୋଇଛି । କଣିକା ପାଗରେ ଚାରଗୋଟି ଭୂମି ଆମଳ ଅଛି । ଗଣ୍ଡିର ରାହା ପାଗର ଚାରିପଟେ ଉଦ୍ୟୋତ ସିଂହର ମୂର୍ତ୍ତି ଅଛି"},{"en":"Laterite temple, which was originally a panchayatana precinct as evident from the ruins of shrines in the western corners of the precinct. In one of these subsidiary shrines, there is a four armed broken image of Kartika in standing position. The lower left arm is broken and the upper left arm rests over a cock, which is upheld by a diminutive woman. There is an ancient well in front of the temple, which measures 1.30 metres square with a depth of 5.25 metres.","or":"ଲାଟେରାଇଟରେ ନିର୍ମିତ ଦେଉଳଟି ପୂର୍ବରୁ ପଞ୍ଚାୟତନ ଥିଲା ବୋଲି ପଶ୍ଚିମ ଦିଗରେ ଥିବା ଭଗ୍ନାବଶେଷରୁ ବାରିହେଉଛି । ଏହି ମଧ୍ୟରୁ ଗୋଟିଏ ପାର୍ଶ୍ୱଦେଉଳରେ ଚତୁର୍ଭୁଜ କାର୍ତ୍ତିକଙ୍କ ଠିଆ ଭଙ୍ଗୀରେ ପ୍ରତିମା ରହିଛି । ତଳ ବାମ ହସ୍ତ ଭାଙ୍ଗିଯାଇଥିବା ବେଳେ ଉପର ବାମ ହସ୍ତ ଗୋଟିଏ କୁକ୍କୁଟ ଉପରେ ଥୁଆହୋଇଛି । କୁକୁଡ଼ାଟିକୁ ଜଣେ କ୍ଷୁଦ୍ର ମହିଳା ଧରିଛନ୍ତି । ମନ୍ଦିର ସମ୍ମୁଖରେ ଏକ ପୁରୁଣା କୁଅଁ ଅଛି । ଏହା ୫.୨୫ ମିଟର ଗଭୀର ଅଟେ"},{"en":"List of Hindu temples in India Kotitirtha Tank","or":"ଭୁବନେଶ୍ୱରର ମ କୋଟିତୀର୍ଥ ପୋଖରୀ"},{"en":"Champakesvara Siva Temple","or":"ଚମ୍ପକେଶ୍ୱର ଶିବ ମ"},{"en":"See also","or":"ଅଧିକ ପ"},{"en":"Raha niche and parsva devatas","or":"ରାହା ଓ ପ"},{"en":"Architectural features","or":"ପ୍ରତ୍ନତତ୍ତ୍ୱ"},{"en":"Special features","or":"ବିଶେଷ"},{"en":"Nagesvara Temple Location in Orissa Geography Coordinates 20°14′47″N 85°51′24″E﻿ / ﻿20.24639°N 85.85667°E﻿ / 20.24639; 85.85667Coordinates: 20°14′47″N 85°51′24″E﻿ / ﻿20.24639°N 85.85667°E﻿ / 20.24639; 85.85667 Country India State Orissa Locale Bhubaneswar Elevation 8 m (26 ft) Culture Sanctum lord Vishnu Architecture Architectural styles Kalingan Style (Kalinga Architecture)","or":"Nagesvara Temple Geography ଦିଗବାରେଣି 20°14′47″N 85°51′24″E﻿ / ﻿20.24639°N 85.85667°E﻿ / 20.24639; 85.85667Coordinates: 20°14′47″N 85°51′24″E﻿ / ﻿20.24639°N 85.85667°E﻿ / 20.24639; 85.85667 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା ୮ m (୨୬ ft) Architecture ତିଆରି ଶୈଳୀ Kalingan Style (Kalinga Architecture)"},{"en":"Nagesvara Temple is an abandoned Hindu temple located in the village of Bhubaneswar. It is situated on the western right bank of the Lingaraja West Canal at a distance of 10.35 metres (34.0 ft) west of Subarnesvara Siva Temple, located across the canal.","or":"ନାଗେଶ୍ୱର ମନ୍ଦିର ଭୁବନେଶ୍ୱରରେ ଥିବା ଏକ ଅପୂଜା ଦେଉଳ । ଏହା ଲିଙ୍ଗରାଜ ୱେଷ କ୍ୟାନାଲର ପଶ୍ଚିମ କୂଳରେ ଅବସ୍ଥିତ । କ୍ୟାନାଲର ଆର ପଟେ ୧୦.୩୫ ମିଟର (୩୪.୦ ଫୁଟ) ଦୂରତାରେ ସୁବର୍ଣ୍ଣେଶ୍ୱର ଶିବ ମନ୍ଦିର ରହିଛି ।"},{"en":"Nagesvara Temple is located in the midst of a residential/agricultural area within the village of Bhubaneswar. It stands facing east on a platform that is 5.6 metres (18 ft) wide by 5.0 metres (16.4 ft) deep by 0.4 metres (1.3 ft) high. The temple itself rises to a height of 8.15 metres (26.7 ft).","or":"ନାଗେଶ୍ୱର ମନ୍ଦିର ଭୁବନେଶ୍ୱର ମଧ୍ୟରେ ଅବସ୍ଥିତ । ମନ୍ଦିର ପାଖ ଅଞ୍ଚଳରେ ଚାଷଜମି ଓ ଆବାସସ୍ଥାନ ଅଛି । ଦେଉଳ ପୂର୍ବମୁଖୀ ହୋଇ ୫.୬ ମି ପ୍ରସ୍ଥ, ୫.୦ ମି ଗଭୀରତା ଓ ୦.୪ ମି ଦୈର୍ଘ୍ୟ ଥିବା ମଞ୍ଚା ଉପରେ ରହିଛି । ମୁଖ୍ୟ ଦେଉଳର ଉଚ୍ଚତା ୮.୧୫ ମି (୨୬.୭ ଫୁ) ।"},{"en":"The garbha griha of the temple is empty.Nevertheless, the sculptural embellishments on the outer wall of the temple suggest that the temple was originally dedicated to lord Siva.","or":"ମନ୍ଦିରର ଗର୍ଭଗୃହ ଶୂନ୍ୟ । ବାହ୍ୟ କାନ୍ଥଗୁଡ଼ିକର କାରୁକାର୍ଯ୍ୟ ଦେଖି ଏହି ମନ୍ଦିର ଶିବଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଗଢ଼ାଯାଇଥିଲା ବୋଲି ଜଣାଯାଏ । ପାର୍ଶ୍ୱଦେବାଦେବୀଙ୍କ ଲାଗି ନିଶାଦେଉଳ ଥିଲେହେଁ ପାର୍ଶ୍ୱଦିଅଁମାନଙ୍କ ମୂର୍ତ୍ତି ଆଉ ନାହିଁ । ମନ୍ଦିରର ବାହାର ଗଠନ ମୁକ୍ତେଶ୍ୱର ମନ୍ଦିର ଭଳି ରଙ୍ଗଡାଳିମ୍ବ ପଥରରେ (ଇଂରାଜୀରେ ochrous sandstone) ଗଢ଼ାହୋଇଛି । କଳିଙ୍ଗ ଶୈଳୀରେ କାରୁକାର୍ଯ୍ୟ ପଥର ଗାତ୍ରରେ ଖୋଦନ କରାଯାଇଛି ।"},{"en":"Local residents believe the temple was built by the Kesharis.","or":"ନିକଟବର୍ତ୍ତୀ ଅଞ୍ଚଳର ଲୋକଙ୍କ ମତରେ ମନ୍ଦିରଟି କେଶରୀ ବଂଶର ରାଜାମାନଙ୍କ ଦ୍ୱାରା ନିର୍ମାଣ କରାଯାଇଥିଲା ।"},{"en":"The temple today is in generally good condition, except for some painted surfaces that have deteriorated. The exterior shows signs of vegetation overgrowth.","or":"ମନ୍ଦିରଟି ଅପେକ୍ଷାକୃତ ଭଲ ଅବସ୍ଥାରେ ଅଛି । କେବଳ ପୂର୍ବରୁ ରଙ୍ଗ ଦିଆଯାଇଥିବା କେତୋଟି ଯାଗାରେ ରଙ୍ଗ ପରସ୍ତ ଛାଡ଼ିଯାଇଛି । ଏହା ଛଡ଼ା ପଥର ଦେଉଳ ଉପରେ ବହୁ ଗଛଲତା ମାଡ଼ିଯାଇଛି ।"},{"en":"The temple was restored and renovated by the Orissa State Archaeology department, during which work the stones were marked in white paints, which largely distort and deface the architectural edifice.","or":"ମନ୍ଦିରଟି ଓଡ଼ିଶା ରାଜ୍ୟ ପ୍ରତ୍ନତତ୍ତ୍ୱ ବିଭାଗ ଦ୍ୱାରା ପୁନରୁଦ୍ଧାର କରାଯାଇ ନବୀକୃତ ହୋଇଥିଲା । ସେହି କାର୍ଯ୍ୟବେଳେ ପ୍ରସ୍ତର ଖଣ୍ଡଗୁଡ଼ିକୁ ଧଳା ରଙ୍ଗରେ ଚିହ୍ନିତ କରାଯାଇଥିବାରୁ ମନ୍ଦିରର ମୂଳ ନିର୍ମାଣ ବହୁ ବିକୃତ ହୋଇଯାଇଛି ।"},{"en":"List of temples in Bhubaneswar","or":"ଭୁବନେଶ୍ୱରର ମନ୍ଦିରମାନ"},{"en":"Photos of the temple","or":"ନାଗେଶ୍ୱର ମନ୍ଦିରର ଫଟୋ"},{"en":"Nagesvara Temple, Bhubaneswar","or":"ନାଗେଶ୍ୱର ମନ୍ଦିର"},{"en":"Preservation status","or":"ସଂରକ୍ଷଣ"},{"en":"External links","or":"ବାହ୍ୟ"},{"en":"See also","or":"ଅଧିକ ପଠନ"},{"en":"Description","or":"ଶିଳ୍ପତତ୍ତ୍ୱ"},{"en":"\"Me too\" (or \"#metoo) became a two-word hashtag used on social media in 2017 to denounce sexual assault and harassment, in the wake of sexual misconduct allegations against Harvey Weinstein.[1][2][3] The phrase had been used more than 200,000 times by October 15,[4] and tweeted more than 500,000 times by October 16.[1] The hashtag has been used over 600,000 times on Facebook,[5] resulting in more than 6 million discussions about sexual abuse and harassment.[6] Alyssa Milano encouraged use of the word as part of an awareness campaign to show the scale and ubiquity of the problem,[7][8][9] and many notable individuals have contributed, including:","or":"\"ମି ଠୁ\" (''Me too'' କିମ୍ବା \"#metoo) ୨୦୧୭ ମସିହାରେ ଯୌନ ଶୋଷଣ ଓ ଉତ୍ପୀଡ଼ନ ବିରୋଧରେ ସୋସିଆଲ ମିଡ଼ିଆରେ ଏକ ଦ୍ୱିଶବ୍ଦବିଶିଷ୍ଟ ହ୍ୟାସଟ୍ୟାଗରେ ପରିଣତ ହେଲା । ହାର୍ଭି ଉଇନଷ୍ଟାଇନଙ୍କ ବିରୋଧରେ ଉଠିଥିବା ଯୌନ ଅପବ୍ୟବହାର ଅଭିଯୋଗର ଉତ୍ତର ଭାବେ ଏହା ଆରମ୍ଭ ହୋଇଥିଲା ।[1][2][3] ଏହି ଖଣ୍ଡବାକ୍ୟ ଅକ୍ଟୋବର ୧୫ ତାରିଖ ସୁଦ୍ଧା ୨୦୦,୦୦୦ ଥର ବ୍ୟବହାର ହୋଇସାରିଥିଲା[4] ଓ ଅକ୍ଟୋବର ୧୬ ତାରିଖ ସୁଦ୍ଧା ୫୦୦,୦୦୦ ଥର ବ୍ୟବହାର ହୋଇସାରିଥିଲା ।[1] ହ୍ୟାସଟ୍ୟାଗଟି ଫେସବୁକରେ ୬୦୦,୦୦୦ ଥର[5] ବ୍ୟବହାର ହୋଇ ଯୌନ ଶୋଷଣ ଓ ଉତ୍ପୀଡ଼ନ ବାବଦରେ ୬ ମିଲିଅନ ଆଲୋଚନା ପାଇଁ ବାଟ ତିଆରି କରିଥିଲା ।[6] ଉକ୍ତ ଅସୁବିଧାର ହାର ଓ ସର୍ବବ୍ୟାପୀତା ବାବଦରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ଆଲିସିଆ ମିଲାନୋ ଏହି ଶବ୍ଦକୁ ଏକ ଅଭିଯାନ ଭାବେ ବ୍ୟବହାର କରିବା ପାଇଁ ଉତ୍ସାହୀତ କରିଥିଲେ ।[7][8][9] ଅନେକ ଜଣାଶୁଣା ବ୍ୟକ୍ତିତ୍ୱ ଏଥିରେ ଯୋଗଦେଇଥିଲେ । ସେମାନେ ହେଲେ:"},{"en":"Hashtag activism","or":"ହ୍ୟାସଟ୍ୟାଗ ଅଭିଯାନ"},{"en":"James Cameron Cameron in July 2016 Born James Francis Cameron (1954-08-16) August 16, 1954 Kapuskasing, Ontario, Canada Residence Malibu, California, U.S. Wairarapa, New Zealand Alma mater Fullerton College California State University, Fullerton Occupation Filmmaker, environmentalist, explorer, philanthropist Years active 1975–present Net worth US$1.79 billion (2016)[1] Spouse(s) Sharon Williams (m. 1978–84) Gale Anne Hurd (m. 1985; div. 1989) Kathryn Bigelow (m. 1989–91) Linda Hamilton (m. 1997; div. 1999) Suzy Amis (m. 2000) Children 4 Awards See below","or":"ଜେମ୍ସ କାମେରନ୍ କାମେରନ୍ ଜୁଲାଇ ୨୦୧୬ ରେ ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ଜେମ୍ସ ଫ୍ରାନ୍ସିସ୍ କାମେରନ୍ ଅଗଷ୍ଟ ୧୬, ୧୯୫୪ (ବୟସ ୬୩) Kapuskasing, Ontario, Canada ଘର Malibu, California, U.S. Wairarapa, New Zealand ଶିକ୍ଷାନୁଷ୍ଠାନ Fullerton College California State University, Fullerton ଜୀବିକା Filmmaker, ପରିବେଷବିତ୍ତ୍, explorer, philanthropist କାର୍ଯ୍ୟକାଳ ୧୯୫୭–ବର୍ତ୍ତମାନ ମୋଟ ସମ୍ପତ୍ତି  ୟୁଏସ୍ $୧୭୯ କୋଟି (୨୦୧୬) ଜୀବନସାଥି Sharon Williams (ବିବାହ 1978–1984) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Sharon Williams to ଜେମ୍ସ କାମେରନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%9C%E0%AD%87%E0%AC%AE%E0%AD%8D%E0%AC%B8_%E0%AC%95%E0%AC%BE%E0%AC%AE%E0%AD%87%E0%AC%B0%E0%AC%A8%E0%AD%8D) Gale Anne Hurd (ବିବାହ 1985–1989) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Gale Anne Hurd to ଜେମ୍ସ କାମେରନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%9C%E0%AD%87%E0%AC%AE%E0%AD%8D%E0%AC%B8_%E0%AC%95%E0%AC%BE%E0%AC%AE%E0%AD%87%E0%AC%B0%E0%AC%A8%E0%AD%8D) Kathryn Bigelow (ବିବାହ 1989–1991) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Kathryn Bigelow to ଜେମ୍ସ କାମେରନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%9C%E0%AD%87%E0%AC%AE%E0%AD%8D%E0%AC%B8_%E0%AC%95%E0%AC%BE%E0%AC%AE%E0%AD%87%E0%AC%B0%E0%AC%A8%E0%AD%8D) Linda Hamilton (ବିବାହ 1997–1999) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Linda Hamilton to ଜେମ୍ସ କାମେରନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%9C%E0%AD%87%E0%AC%AE%E0%AD%8D%E0%AC%B8_%E0%AC%95%E0%AC%BE%E0%AC%AE%E0%AD%87%E0%AC%B0%E0%AC%A8%E0%AD%8D) Suzy Amis (ବିବାହ 2000–ବର୍ତ୍ତମାନ) «Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Suzy Amis to ଜେମ୍ସ କାମେରନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%9C%E0%AD%87%E0%AC%AE%E0%AD%8D%E0%AC%B8_%E0%AC%95%E0%AC%BE%E0%AC%AE%E0%AD%87%E0%AC%B0%E0%AC%A8%E0%AD%8D) ସନ୍ତାନ ୪ ପୁରସ୍କାର See below"},{"en":"James Francis[2] Cameron[3] (born August 16, 1954) is a Canadian filmmaker, director, producer, screenwriter, inventor, engineer, philanthropist, and deep-sea explorer.[4][5] After working in special effects, he found major success after directing and writing the science fiction action film The Terminator (1984). He then became a popular Hollywood director and was hired to write and direct Aliens (1986); three years later he followed up with The Abyss (1989). He found further critical acclaim for his use of special effects in Terminator 2: Judgment Day (1991). After his film True Lies (1994) Cameron took on his biggest film at the time, Titanic (1997), which earned him Academy Awards for Best Picture, Best Director and Best Film Editing.","or":"ଜେମ୍ସ୍ ଫ୍ରାନ୍ସିସ୍ କାମେରନ୍ (ଜନ୍ମ୍ ଅଗଷ୍ଟ ୧୬,୧୯୫୪) ଜଣେ କାନାଡୀୟ ଚଳଚ୍ଚିତ୍ର ନିର୍ମାତା, ନିର୍ଦ୍ଦେଶକ, ସନ୍ଯୋଜକ, ଚିତ୍ରନାଟ୍ୟକାର, ଉଦ୍ଭାବକ, ଇଞ୍ଜିନିୟର୍, ଲୋକହିତକାରୀ ଓ ଗଭୀର-ସମୁଦ୍ର ଉନ୍ମୋଚକ. ସ୍ପେଶାଲ୍ ଇଫେକ୍ଟ୍ ରେ କାମ କରିଲା ପରେ ସେ ବଡ ସଫଳତା କାଳ୍ପନିକ ବିଜ୍ଞାନ ଏକ୍ସନ୍ ଚଳଚିତ୍ର \"ଦ୍ ଟର୍ମିନେଟର୍\"(୧୯୮୪) ର ନିର୍ଦ୍ଦେଶନା ଓ କାହାଣୀ ଲେଖାରେ ପାଇଥିଲେ। ସେ ତାହା ପରେ ଜଣେ ସଫଳ ହଲିଉଡ୍ ନିର୍ଦ୍ଦେଶକ ହୋଇଗଲେ ଏବଂ ଏଲିଅନ୍ସ୍ ଚଳଚିତ୍ରର କାହାଣୀ ଲେଖିବା ଓ ନିର୍ଦ୍ଦେଶନା ନିମନ୍ତେ ନିଯୁକ୍ତ କରାଗଲା; ତିନି ବର୍ଷ ପରେ ସେ ନିର୍ମାଣ କରିଥିଲେ ଦ୍ ଆବିୟ୍ସ୍। ସେ ଆହୁରି ସଫଳତା ପାଇଲେ ଚଳଚିତ୍ର ଟର୍ମିନେଟର୍ ୨: ଜଜମେଣ୍ଟ୍ ଡେ ରେ ସ୍ପେଶାଲ୍ ଏଫ୍ଫେକ୍ଟ୍ ର ବ୍ୟବହାର କରି। ଟ୍ରୁ ଲାଇସ୍ (୧୯୯୪) ଚଳଚ୍ଚିତ୍ର ପରେ ସେ ବନେଇଥିଲେ ସେହି ସମୟର ସବୁଠାରୁ ବଡ ସିନେମା ଟାଇଟେନିକ୍ (୧୯୯୭) ଯାହା ନିମନ୍ତେ ଏକାଡେମି ପୁରସ୍କାର ବେସ୍ଟ୍ ସିନେମା, ବେସ୍ଟ୍ ନିର୍ଦ୍ଦେଶକ ଓ ବେସ୍ଟ୍ ଫିଲ୍ମ୍ ଏଡିଟିଙ୍ଗ୍ ଜିତି ଥିଲେ।"},{"en":"Chintamaniswar Siva Temple Location in Orissa Geography Coordinates 20°15′00″N 85°50′20″E﻿ / ﻿20.25000°N 85.83889°E﻿ / 20.25000; 85.83889Coordinates: 20°15′00″N 85°50′20″E﻿ / ﻿20.25000°N 85.83889°E﻿ / 20.25000; 85.83889 Country India State Orissa Location Bhubaneswar Culture Important festivals Sivaratri, Siva vivaha, jalasaya, rudrabhisekha Architecture Architectural styles Rekha deul style History and governance Date built 14th century A.D.","or":"ଚିନ୍ତାମଣିଶ୍ୱର ଶିବ ମନ୍ଦିର Geography ଦିଗବାରେଣି 20°15′00″N 85°50′20″E﻿ / ﻿20.25000°N 85.83889°E﻿ / 20.25000; 85.83889Coordinates: 20°15′00″N 85°50′20″E﻿ / ﻿20.25000°N 85.83889°E﻿ / 20.25000; 85.83889 ଦେଶ India State ଓଡିଶା  ଅବସ୍ଥିତି ଭୁବନେଶ୍ୱର Architecture ତିଆରି ଶୈଳୀ ରେଖା ଦେଉଳ ବିଧି"},{"en":"Chintamaniswar Siva Temple is a Hindu temple dedicated to Lord Siva located in Bhubaneswar, the capital of Orissa, India. It is situated at the end of the Chintamaniswar road branching from Cuttack - Puri road near the Old Station Bazar. The temple faces towards west and the enshrined deity is a Siva lingam with a yonipitha.","or":"ଚିନ୍ତାମଣିଶ୍ୱର ଶିବ ମନ୍ଦିର ଏକ ହିନ୍ଦୁ ମନ୍ଦିର ଯାହା ଭଗବାନ ଶିବଙ୍କୁ ସମର୍ପିତ କରାଯାଇଛି । ଏହା ଭାରତରେ ଭୁବନେଶ୍ୱର, ତଥା ଓଡିଶା ର ରାଜଧାନୀ ରେ ଅବସ୍ଥିତ । ଏହା ପୁରୁଣା ଷ୍ଟେସନ ବଜ଼ାର ନିକଟସ୍ଥ କଟକ-ପୁରୀ ରୋଡ ଠାରୁ ଖୁବ ଅଳ୍ପ ଦୂରତା ରେ ଚିନ୍ତାମଣିଶ୍ୱର ରୋଡ ରେ ସ୍ଥାପିତ । ମନ୍ଦିରର ମୁଖ ପଶ୍ଚିମ ଦିଗରେ କରାଯାଇଛି ଏବଂ ଏହାର ନିହିତ ଦେବତା ଶିବ ଲିଙ୍ଗଙ୍କ ସହିତ ଯୋନୀପୀଠ ଅଟେ ।"},{"en":"The temple dates back to 14th century A.D. According to local legend the temple was built by the Kesharis (Somavamsis). Various religious sacraments like Sivaratri, Siva vivaha, jalasaya, rudrabhisekha are performed here. Marriage and thread ceremonies are held here.","or":"ଏହା ଏକ ୧୪ ତମ ସେନ୍ଚୁରୀ ଏ. ଡି. ପୁରାତନ ମନ୍ଦିର ଅଟେ । ସ୍ଥାନୀୟ କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ଏହି ମନ୍ଦିର କେଶରୀ ମାନଙ୍କ (ଷୋମବଂଶୀଷ) ଦ୍ୱରା ନିର୍ମାଣ କରାଯାଇଥିଲା । ବିଭିର୍ଣ୍ଣ ଧାର୍ମିକ ପର୍ବ ତଥା ଶିବରାତ୍ରି, ଶିବ ବିବାହ, ଜଳାଶୟ, ରୁଦ୍ରାଭିଷେକ, ଇତ୍ୟାଦି ଏଠାରେ ପାଳନ କରାଯାଏ । ଏହା ବ୍ୟତୀତ ବିବାହ, ବ୍ରତ ଆଦି ପୂଜା ଅର୍ଚ୍ଚନା କରାଯାଏ ।"},{"en":"On plan, the temple has a square sanctum, the vimana is of rekha order. From bottom to the top the temple has a bada, gandi and mastaka. There are fivefold divisions the panchanga bada and at the base the pabhaga has a set of five mouldings i.e. khura, kumbha, pata, kani and basanta. Khura portion of the temple has partly been buried. Jangha is segmented into tala jangha and upara jangha by a set of three mouldings of the bandhana, baranda with seven mouldings. The gandi is devoid of any decoration and the mastaka as with Orissan temples has components like beki, amalaka, khapuri and kalasa.","or":"ଯୋଜନା ହିସାବ ରେ ଏହା ଏକ ବର୍ଗାକାର ପବିତ୍ର ସ୍ଥଳ ଏବଂ ଏହାର ବିମାନ ରେଖା କୃତି ଅଟେ । ତଳ ଭାଗରୁ ଉର୍ଦ୍ଧ ଭାଗ ପର୍ଯ୍ୟନ୍ତ ମନ୍ଦିର ରେ ଏକ ବଡା, ଗଣ୍ଡି ଏବଂ ମସ୍ତକ ଅଛି । ଏଥିରେ ପାଞ୍ଚ ଗୁଣ ପଞ୍ଚାଙ୍ଗ ଓ ମୂଳ ପଭାଗ ତଥା ଖୁରା, କୁମ୍ଭ, ପଟ, କାନି ଏବଂ ବସନ୍ତ ଅବସ୍ଥିତ । ମନ୍ଦିର ର ଖୁରା ଭାଗ ଆଂଶିକ ଭାବେ ପୋତା ଯାଇଛି । ବନ୍ଧନ ଦ୍ୱାରା ଜଙ୍ଗ କୁ ୩ଟି ଢଲାଈ ଦ୍ୱାରା ନିର୍ମାଣ କରାଯାଇଛି, ଯାହା ତଳ ଜଙ୍ଘ ଏବଂ ଉପର ଜଙ୍ଘ ରୂପେ ବିଭାଜିତ ଓ ବାରଣ୍ଡା ୭ଟି ଢଲାଈ ଦ୍ୱାରା ନିର୍ମିତ୍ତ । ଗଣ୍ଡି ଭାଗ କୌଣସି ପକାର କଳାକୃତି ରୁ ବଂଚିତ ନୁହେ ଓ ଓଡ଼ିଆ ମନ୍ଦିର ପରି ଏହାର ମସ୍ତକ ରେ ବେକି, ଅମଲାକ, ଖପୁରି ଏବଂ କାଲଶ ଅବସ୍ଥିତ ।"},{"en":"Eastern niche enshrines a four armed Kartikeya image. His major left is in varadamudra and right hand holds a mace. His uplifted back left hand holds a cock and his right hand is held over the head of the peacock. Southern niche houses a four armed Ganesha image who is holding rosary in his major right hand and modaka patra in his left hand. His uplifted back right hand holds an ankusa while his left hand holds a broken tooth(tusk).The northern raha niche houses goddess Parvati.","or":"ପୂର୍ବ ପକ୍ଷ୍ୟ ରେ ଚାରି ଭୁଜଧାରୀ କାର୍ତ୍ତିକେୟଙ୍କ ଚିତ୍ର ପ୍ରତିଷ୍ଠିତ । ତାଙ୍କର ବାମ ପାର୍ଶ୍ୱରେ ବରଦମୁଦ୍ରା ଓ ଡାହାଣ ହସ୍ତରେ ଏକ ଗଦା ଅଛି । ତାଙ୍କର ପଛରେ ଥିବା ବାମ ହସ୍ତରେ ଏକ କୁକୁଡ଼ା ଓ ଡାହାଣ ହସ୍ତ ଏକ ମୟୁରର ମୁଣ୍ଡ ଉପରେ ଅଛି । ଦକ୍ଷିଣ ପାର୍ଶ୍ୱ ଘରେ ଚାରି ହସ୍ତ ସଶସ୍ତ୍ର ଗଣେଶଙ୍କ ଚିତ୍ର ଅବସ୍ତିତ, ତାଙ୍କର ମୁଖ୍ୟ ଡାହାଣ ହସ୍ତରେ ମାଳା ଏବଂ ବାମ ହସ୍ତରେ ମୋଦକ ପତ୍ର ଧାରଣ କରିଛନ୍ତି । ଏହାଙ୍କର ପଛରେ ଥିବା ଡାହାଣ ହସ୍ତରେ ଏକ ଅଙ୍କୁଶ ସହିତ ବାମ ହସ୍ତରେ ଭଙ୍ଗା ହାତୀ ଦାନ୍ତ ପ୍ରଦର୍ଶିତ ।  ଉତ୍ତରୀ ପାର୍ଶ୍ୱରେ ଦେବୀ ପାର୍ବତୀଙ୍କ ମୂର୍ତି ସ୍ଥାପନ କରାଯାଇଛି."},{"en":"The tala jangha and the upara jangha of the bada are carved with a series of khakhara mundis and pidha mundis respectively. In the beki recess above the kanika paga there is a deula charini whereas above the raha paga at the center there are four armed divinities. The base of the doorjamb is carved with two khakhara mundis on either side. Temple is enclosed by a modern compound wall measuring 40.00 square m, 1.80 m in height with a thickness of 0.20 m. There is a four armed Ganesha in the right side of the doorjamb. The deity is holding a Parasu and rosary in his lower left and right arms and modakapatra in upper left and a broken tooth(tusk) in lower left arm.","or":"ବଡାର ତଳ ଜଙ୍ଘ ଓ ଉପର ଜଙ୍ଘ ବିଭିର୍ନ ପ୍ରକାର ଖାଖରା ମୁଣ୍ଡି ଓ ପିଢା ମୁଣ୍ଡି ସହିତ କଳାକୃତି କରାଯାଇଛି । ବେକି ଶେଷ ପର୍ଯ୍ୟାରେ କଣିକା ପଗ ଉପରେ ଏକ ଦେଉଳ ଚାରିଣୀ ସ୍ଥାପିତ । ଯେଉଁଠି କି ରାହ ପଗର ଉପର ପଟ ମଝିରେ ଚାରି ଭୁଜା ଦେବତ୍ୱ ଅବସ୍ଥିତ । କପାଟ କି ଆଧାର ଦୁଇଟି ଖାଖରା ମୁଣ୍ଡି ଦ୍ୱାରା ଦୁଇ ପାଶ୍ୱର୍ରେ ଖୋଦା ଯାଇଛି । ମନ୍ଦିର ଏକ ଆଧୁନିକ ପରିଶର ପାଚିରୀ ଦ୍ୱାରା ବନ୍ଦ କରାଯାଇଛି ଯାହାର ଆକାର ୪୦.୦୦ ବର୍ଗ ମିଟର, ଉଚତା ୧.୮୦ ମି ସହିତ ମୋଟେଇ ୦.୨୦ ମି ଅଟେ. କପାଟର ଡାହାଣ ପାର୍ଶ୍ୱରେ ଚାରିଭୁଜା ଗଣେଶ ସ୍ଥାପିତ । ଦେବତା ତଳମୁଖୀ ବାମ ଓ ଡାହାଣ ହସ୍ତରେ ଏକ ପରସୁ ଓ ମାଳା ଏବଂ ଉପର ବାମ ହସ୍ତରେ ମୋଦକ ପତ୍ର ଓ ଖଣ୍ଡିତ ହାତୀ ଦାନ୍ତ ତଳ ବାମ ହାତେର ଶୋଭା ପାଉଛି ।"},{"en":"It is a temple tank located within the precinct of temple. According to local people the tank was dug by the Kesharis. Festivals like Kartika purnima and Sravana purnima are observed here. The tank is rectangular in shape made of laterite measuring 22.40 m in length and 11.20 m in breadth with a depth of 3.00 m. The tank is fed by a natural spring with waters from underground. As a result of which water level is always constant throughout the year. There is an outlet in the eastern wall to discharge the excess water.","or":"ଏହା ଏକ ମନ୍ଦିର ପୋଖରୀ ଯାହା ମନ୍ଦିର ପ୍ରାଙ୍ଗଣରେ ଅବସ୍ତିତ । ସ୍ଥାନୀୟ ଲୋକଙ୍କ ଅନୁସାରେ ଏହା କେଶରୀ ବଂଶଜ ଦ୍ୱାରା ଖୋଳା ଯାଇଥିଲା । କାର୍ତିକ ପୁର୍ଣିମା ଓ ଶ୍ରାବଣ ପୁର୍ଣିମା ଏଠାରେ ପାଳନ କରାଯାଏ । ଏହା ଆୟତାକାର ରିଓଏ ନିର୍ମିତ୍ତ, ଏହାର ଲମ୍ବାଈ ୨୨.୪୦ ମି ଓ ଚୌଡାଈ ୧୧.୨୦ ମି ଏବଂ ୩.୦୦ ମି ଗେହେରା । ଏହା ଭୂମିତଲ ପାଣି ଦ୍ୱାରା ପ୍ରାକୃତିକ ରୂପେ ଭରି ହୋଇ ରହିଥାଏ । ଯାହାଦ୍ୱାରା ଏହାର ପାଣି ସ୍ଥର ବର୍ଷସାରା ଏକ ସମାନ ଭାବରେ ରହିଥାଏ । ଅତ୍ୟାଥିକ ପାଣି ପୂର୍ବ ପାଚରିର ଏକ ରାସ୍ତା ମାଧ୍ୟମ ରେ ନିଷ୍କାସିତ ହୋଇଥାଏ ।"},{"en":"List of temples in Bhubaneswar","or":"ଭୁବନେଶ୍ୱର ମନ୍ଦିର ତାଲିକା"},{"en":"K.C. Panigrahi, Archaeological Remains at Bhubaneswar, Calcutta, 1961. P. 16. Lesser Known Monuments of Bhubaneswar by Dr. Sadasiba Pradhan (ISBN 81-7375-164-1)","or":"କେ ସି ପାଣିଗ୍ରାହୀ, ଅର୍ଚ୍ଚଲୋଜିକାଲ ରେମେନ୍ସ ଆଟ ଭୁବନେଶ୍ୱର, କୋଲକାତା, ୧୯୬୧. ପି. 16 ଲେଶର ନୋନ ମନୁମେଣ୍ଟସ ଅଫ ଭୁବନେଶ୍ୱର, ଡ. ସଦାଶିବ ପ୍ରଧାନ (ISBN 81-7375-164-1)"},{"en":"External links","or":"ବାହ୍ୟ ଲିଙ୍କ"},{"en":"See also","or":"ଏହା ମଧ୍ୟ ଦେଖନ୍ତୁ"},{"en":"Architectural features","or":"ବାସ୍ତୁଶିଲ୍ପ ବିଶେଷତା"},{"en":"The Temple","or":"ମନ୍ଦିର"},{"en":"Chintamaniswar Tank","or":"ଚିନ୍ତାମଣିଶ୍ୱର ପୋଖରୀ"},{"en":"Reference notes","or":"ସନ୍ଧର୍ବ"},{"en":"References","or":"ସନ୍ଧର୍ବ"}]