[{"en":"The Ramayana has been adapted on screen as well, most notably as the television series Ramayan by producer Ramanand Sagar, which is based primarily on the Ramcharitmanas and Valmiki's Ramayana and, at the time, was the most popular series in Indian television history. In the late 1990s, Sanjay Khan made a series called Jai Hanuman, recounting tales from the life of Hanuman and related characters from the Ramayana.","or":"ରାମାନନ୍ଦ ସାଗର ଙ୍କ ଟିଭି ଧାରାବାହିକ \" ରାମାୟଣ \" ଦର୍ଶକ ଙ୍କ ଦ୍ଵାରା ବହୁଳ ଆଦୃତ ହେଇଥିଲା । ସଞ୍ଜୟ ଖାନ ୧୯୯୦ ଦଶକ ରେ ରାମାୟଣ ଉପରେ ଆଧାର କରି \" ଜୟ ହନୁମାନ \" ନାମକ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥିଲେ । \" ରାମାୟଣ \" ନାମକ ଏକ ଜାପାନି ଫିଲ୍ମ , \" ରାମାୟଣ\" ନାମରେ ଏକ ଭାରତୀୟ ଆନିମେସନ ଫିଲ୍ମ ମଧ୍ୟ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Starting in 1978, and under the supervision of Baba Hari Dass, the Ramayana has been performed every year by Mount Madonna School in Watsonville,[17] California. Currently, it is the largest yearly, Western version of the epic being performed. It takes the form of a colorful musical with custom costumes, sung and spoken dialog, jazz-rock orchestration and dance. This performance takes place in a large audience theater setting usually in June, in San Jose, CA.[18] Baba Hari Dass has thought acting arts, costume-attire design, masks making, and choreography to bring alive characters of Sri Ram, Sita, Hanuman, Lakshmana, Shiva, Parvati, Vibhishan, Jatayu, Sugriva, Surpanakha, Ravana and his rakshasa court, Meghnaad, Kumbhakarna, and the army of monkeys and demons.","or":"୧୯୭୮ ମସିହା ରୁ କାଲିଫରଣିଆ ର ବାତସାନଭିଲଲେ[17] ଠାରେ ରାମାୟଣ ବାବା ହଋ ଦାସ ଙ୍କ ଦ୍ଵାରା ଅଭିନୀତ ହେଇଆସୁଛି । ,[17] ଆମେରିକା ର ସାନ ଜୋସ ଠାରେ ରାମାୟଣ ର କାହାଣୀ କୁ ଆଧୂନିକୀକରଣ କରାଯାଇ ପ୍ରଦର୍ଶନ କରାଯାଉଛି । .[18]"},{"en":"Artist Vikas Goel and writer Vijayendra Mohanty have created a ten-part comic series called Ravanayan that presents the story of Ramayana from Ravana's perspective.[20]","or":"ଚିତ୍ରକାର ବିକାଶ ଗୋୟେଲ ଓ ଲେଖକ ବିଜୟେନ୍ଦ୍ର ମହାନ୍ତି ଏକ ୧୦ - ଭାଗ କରତୂନ ଧାରାବାହିକ ନିର୍ମାଣ କରିଛନ୍ତି । ଏଥିରେ ରାବଣ ଚରିତ୍ର କୁ ବିଶେଷ ଭାବରେ ପ୍ରଦର୍ଶନ କରାଯାଇଛି । [20]"},{"en":"Rama (right) seated on the shoulders of Hanuman, battles the demon-king Ravana","or":"ହନୁମାନ ଙ୍କ ସ୍କନ୍ଧ ଉପରେ ବସି ଦୈତ୍ୟ ରାବଣ ସହ ଯୁଦ୍ଧ ରେ ବ୍ୟସ୍ତ ରାମ"},{"en":"Depending on the methods of counting, as many as three hundred[1][2] versions of the Indian epic poem, the Ramayana, are known to exist. The oldest version is generally recognized to be the Sanskrit version attributed to the sage Valmiki.","or":"ହିନ୍ଦୁ ଧାର୍ମିକ ମହାକାବ୍ୟ ରାମାୟଣ ର ବିଭିନ୍ନ ଭାଷା ରେ ଅନ୍ୟୁନ ତିନି ଶହ ବିଭିନ୍ନ ରଚନା ରହିଥିବାର ଜଣାଯାଏ । ସେହି ମଧ୍ୟ ରୁ ସର୍ବପୁରାତନ ରାମାୟଣ ସନ୍ଥ ବାଲ୍ମୀକି ଙ୍କ ରଚିତ ରାମାୟଣ ଓ ଅନେକ ରାମାୟଣ ସେହି ରାମାୟଣ କୁ ଆଧାର କରି ଲେଖାଯାଇଛି । ମୂଳ କଥା ବସ୍ତୁ ସବୁ ରାମାୟଣ ରେ ସମାନ ରହିଥିଲେ ମଧ୍ୟ ବିଭିନ୍ନ ବିଷୟ ବସ୍ତୁ ରେ ବିବିଧତା ରହିଥାଏ ।"},{"en":"The Ramayana has spread to many Asian countries outside of India, including Burma, Indonesia, Cambodia, Laos, Philippines, Sri Lanka, Nepal, Thailand, Malaysia, Japan, Mongolia, Vietnam and China.[3][4] The original Valmiki version has been adapted or translated into various regional languages, which have often been marked more or less by plot twists and thematic adaptations. Some of the important adaptations of the classic tale include the 12th-century Tamil language Ramavataram, 14th-century Telugu language Sri Ranganatha Ramayanam, the Khmer Reamker, the Old Javanese Kakawin Ramayana, and the Thai Ramakien, the Lao Phra Lak Phra Lam, and the Burmese Yama Zatdaw.","or":"ଭାରତ ବାହାରେ ବିଭିନ୍ନ ଏସୀୟ ଦେଶ ମାନଙ୍କରେ ସେଠାକାର ଭାଷା ରେ ରାମାୟଣ ଲେଖା ଯାଇଥିଲା । ବର୍ମା ( ମ୍ୟାନମାର) , ଇନ୍ଦୋନେଶିଆ , କମ୍ବୋଡିଆ , ଲାଓସ , ଫିଲିପାଇନ୍ସ , ଶ୍ରୀଲଙ୍କା , ନେପାଲ , ଥାଇଲାଣ୍ଡ, ମାଲେସିଆ , ଜାପାନ , ମଙ୍ଗୋଲିଆ , ଭିଏତନାମ , ଓ ଚୀନ [3][4]ଦେଶ ରେ ରାମାୟଣ ରଚିତ ହେଇ ଆଦୃତ ହେଇଥିଲା । ମୂଳ ବାଲ୍ମୀକି ରାମାୟଣ କୁ ଅନୁବାଦ କରି କେତେକ କ୍ଷେତ୍ର ରେ ତାହାକୁ ବିଭିନ୍ନ ସ୍ଥାନ ରେ କାଳ୍ପନିକ ଭାବରେ ପରିବର୍ତନ କରି ସେ ସବୁ ଲେଖା ଯାଇଥିଲା । ଏହି ସବୁ ଭାଷାନ୍ତରିକୃତ ରାମାୟଣ ମଧ୍ୟ ରେ ୧୨ ଶ ଶତାବ୍ଦୀ ରେ ରଚିତ ତାମିଲ ଭାଷା ର \" ରାମାଭରତମ \" , ୧୪ ଶ ଶତାବ୍ଦୀ ରେ ରଚିତ ତେଲୁଗୁ ଭାଷା ର \" ଶ୍ରୀ ରଙ୍ଗନାଥ ରାମାୟଣମ \" , \" ଖାମେର ରିମକର \" , ପ୍ରାଚୀନ ଜାଭା ଭାଷା ର \" କାକାୱିନ ରାମାୟଣ \", ଥାଇ ଭାଷା ର \" ରାମକିଏନ \" , ଲାଓ ଭାଷା ର \" ଫରା ଲାକ ଫରା ଲାମ \" ଓ ବର୍ମୀଜ ଭାଷା ର \" ୟମ ଜାତଦ୍ୟା \" ପ୍ରସିଦ୍ଧି ଲାଭ କରିଥିଲା ।"},{"en":"The manifestation of the core themes of the original Ramayana is far broader even than can be understood from a consideration of the different languages in which it appears, as its essence has been expressed in a diverse array of regional cultures and artistic mediums. For instance, the Ramayana has been expressed or interpreted in Lkhaon Khmer dance theatre, in the Mappila Songs of the Muslims of Kerala and Lakshadweep,[5] in the Indian operatic tradition of Yakshagana, and in the epic paintings still extant on, for instance, the walls of Thailand's Wat Phra Kaew palace temple. In Indonesia, the tales of the Ramayana appear reflected in ballet performances, masked danced drama, and Wayang shadow puppetry.[6] Angkor Wat in Siem Reap also has mural scenes from the epic Battle of Lanka on one of its outer walls.","or":"ରାମାୟଣ ମୂଳ କାହାଣୀ ଅନେକ ଭାଷା ର ଲେଖା ରେ ଅକ୍ଷୁର୍ଣ ରହିଥିଲେ ମଧ୍ୟ ଏଥିରେ ରେ ପାର୍ଶ୍ଵ ଘଟନା ବଳି ଓ ଚରିତ୍ର ଚିତ୍ରଣ ରେ ବ୍ୟାପକ ପରିବର୍ତନ ଲକ୍ଷ୍ୟ କରାଯାଇଥାଏ । ଅନେକ ସ୍ଥଳ ରେ ସ୍ଥାନୀୟ ଘଟଣାବଳୀ , ସଂସ୍କୃତି ର ପ୍ରବେଶ ଘଟିଥାଏ । ଉଦାହରଣ ସ୍ୱରୂପ \" ଲାଖୟନ ଖାମର \" ରେ କେରାଲା ଓ ଲକ୍ଷ୍ୟାଦ୍ଵୀପ ରେ ମାପିଲା ଗୀତ ଆକାର ରେ ରାମାୟଣ ର ଉପସ୍ଥାପନ କରାଯାଇଛି । ଥାଇଲ୍ଯାନ୍ଡ ର ୱାଟ ଫ୍ରା କେଉ ରାଜପ୍ରସାଦ ଠାରେ ଥିବା ରାଜମହଳ ର କାନ୍ଥ ରେ ରାମାୟଣ ର ଅଙ୍କିତା ଚିତ୍ର ବର୍ତମାନ ମଧ୍ୟ ରହିଛି । ଇଣ୍ଡୋନେସିଆ ର ଲୋକ ନୃତ୍ୟ ରେ ରାମାୟଣ ର କଥା ବସ୍ତୁ କୁ ବ୍ଯାଲେ ହିସାବ ରେ ଏବେ ମଧ୍ୟ ପ୍ରଚଳିତ ରହିଛି । ପପେତ୍ତ ନୃତ୍ୟ , ମୁରାଳ ଅଙ୍କନ ରେ ଲଙ୍କା ଯୁଦ୍ଧ ର ସବିଶେଷ ଚିତ୍ର ସବୁ ପ୍ରତିଫଳିତ ହେଇଥାଏ ।"},{"en":"Below are a few of the most prominent Sanskrit versions of the Ramayana. Some primarily recount Valmiki’s narrative, while others focus more on peripheral stories and/or philosophical expositions:","or":"ମୂଳ ବାଲ୍ମୀକି ରାମାୟଣ ପରେ ସଂସ୍କୃତ ରେ ଅନ୍ୟ ରାମାୟଣ ସବୁ ମଧ୍ୟ ରଚିତ ହେଇଥିଲା । ଏଠି ମଧ୍ୟ ରୁ କେତେକ ମୂଳ ରାମାୟଣ ର କାହାଣୀ କୁ ପୁନର-ବର୍ଣିତ ହେଇଥିବା ସ୍ଥଳେ ଔ କେତେକ ରାମାୟଣ ରେ ଏଥିରେ ଥିବା ପାର୍ଶ୍ଵ କଥା ଉପରେ ଗୁରୁତ୍ଵ ଆଧାର କରି , ତଥା ଏହାର ଦାର୍ଶନିକ ଦିଗ ଉପରେ ବିଶେଷ ଆଲୋକପାତ କରି ଲେଖା ଯାଇଥିଲା ।"},{"en":"Adhyatma Ramayana or spiritual Ramayana is extracted from the Brahmananda Purana, traditionally ascribed to Vyasa. It is thought to be the inspiration for Tulsidas’ Ramcharitmanas in Awadhi. While the Valmiki Ramayana emphasizes Rama’s human nature, the Adhyatam Ramayana tells the story from the perspective of his divinity. It is organized into seven Kandas, parallel to Valmiki’s. Vasistha Ramayana (more commonly known as Yoga Vasistha) is traditionally attributed to Valmiki. It is principally a dialogue between Vasistha and Rama in which Vasistha advances many of the principle tenets of Advaita Vedanta. It includes many anecdotes and illustrative stories, but does not recount Valmiki’s story of Rama in detail. Laghu Yoga Vasishtha, by Abhinanda of Kashmir, is an abbreviated version of the Yoga Vasistha.[7] Ananda Ramayana is traditionally attributed to Valmiki. While it briefly recounts the traditional story of Rama, it is composed primarily of stories peripheral, though related, to Valmiki’s narrative. These include Ravana’s abduction of Sita and Rama’s installment of the Shiva Lingam at Rameswaram.[8] Agastya Ramayana is also traditionally attributed to Agastya. Adbhuta Ramayana, traditionally attributed to Valmiki, includes related stories of Rama. Its emphasis is on the role of Sita, and includes an expanded story of the circumstances of her birth as well as an account of her defeat of Ravana's older brother, also known as Ravana but with 1000 heads. The Ramayana story is also recounted within other Sanskrit texts, including: the Mahabharata (in the Ramokhyana Parva of the Vana Parva);[9] Bhagavata Purana contains a concise account of Rama’s story in its ninth skandha;[10] brief versions also appear in the Vishnu Purana as well as in the Agni Purana. An eleventh-century Sanskrit play entitled Mahanataka by Hanumat relates the story of Rama in nine, ten, or fourteen acts, depending on recension.[11] A sixth-century manuscript Dasa Griba Rakshash Charitram Vadha contains five kandas: Balakanda and Uttarakanda are missing. This version portrays Rama as more of a human than god.[12]","or":"ଆଧ୍ୟାତ୍ମ ରାମାୟଣ , ବ୍ୟାସ ଙ୍କ ରଚିତ ବ୍ରହ୍ମାଣ୍ଡ ପୁରାଣ ରେ ଅଧ୍ୟାତ୍ମିକା ଭାବନା ବିଶିଷ୍ଟ ରାମାୟଣ ରହିଥିବାର ଦେଖାଯାଏ । ଏହା ପରବର୍ତୀ କାଳ ରେ ସନ୍ଥ ତୁଳଶିଦାସ ଙ୍କ ରଚିତ \"ରାମଚରିତମାନସ \" କୁ ପ୍ରଭାବିତ କରିଥିବାର ଲକ୍ଷ୍ୟ କରାଯାଇଥାଏ । ବାଲ୍ମୀକି ରାମାୟଣ ରାମ ଙ୍କ ମାନବୀୟ ଗୁଣ ଉପରେ ବିଶେଷତ୍ଵ ପ୍ରଦାନ କରୁଥିବା ବେଳେ ଅଧ୍ୟାତ୍ମ ରାମାୟଣ ତାଙ୍କର ଈଶ୍ବରୀୟ ଗୁଣ କୁ ବେଶି  ଭାବରେ ପ୍ରତିପାଦନ କରିଥାଏ । ଏଥିରେ ମଧ୍ୟ ବାଲ୍ମୀକି ରାମାୟଣ ପରି ସାତ କାଣ୍ଡ ରହିଛି । ବଶିଷ୍ଠ ରାମାୟଣ ( ଯୋଗ ବଶିଷ୍ଠ ଭାବରେ ମଧ୍ୟ ପରିଚିତ )   ଏହା ମୁଖ୍ଯତଃ ମୁନି ବଶିଷ୍ଠ ଓ ରାମ ଙ୍କ ବର୍ତାଲାପ ଭାବରେ ରହି ବଶିଷ୍ଠ ଙ୍କ \" ଅଦ୍ଵୈତ ବେଦାନ୍ତ \" ବର୍ଣନା ଉପରେ ପରଜ୍ଯବେଶିତ । ଏଥିରେ ମୂଳ ରାମାୟଣ ର ଅନେକ କାହାଣୀ ଓ ଉଦାହରଣ ରହିଥିଲେ ମଧ୍ୟ  , ଏଥିରେ ବାଲ୍ମୀକି ରାମାୟଣ ର ସମ୍ପୂର୍ଣ ବର୍ଣନା ନାହି ।  ଲଘୁ ଯୋଗ ବଶିଷ୍ଠ , ଏହା କାଶ୍ମୀର ର ଅଭିନନ୍ଦ ନଅଙ୍କ ଦ୍ଵାରା ପ୍ରଣିତ ଓ ଏହା ଯୋଗ ବଶିଷ୍ଠ[7] ର ସଂକ୍ଷିପ୍ତ ଅନୁବାଦ ।  ଆନନ୍ଦ ରାମାୟଣ , ଏହା ବଳିମିକି ନିଜେ ରଚନା କରିଥିବା କୁହାଯାଏ । ଏଥିରେ ରାମାୟଣ ର ମୁଖ୍ୟ କାହାଣୀ ସଂକ୍ଷିପ୍ତ ଭାବରେ ରହିଥିଲେ ମଧ୍ୟ ଏହା ମୁଖ୍ୟତଃ ପାର୍ଶ୍ଵବର୍ତୀ କାହାଣୀ ସବୁ ର ବିଶଦ ବର୍ଣନା ଭାବରେ ଲିଖିତ ହେଇଥିଲା । ଏଥିରେ ସୀତା ହରଣ ସମୟ ର ବର୍ଣନା ରେ ରାମେଶ୍ଵରମ ଠାରେ ରାମ ଙ୍କ ଶିବ ଲିଙ୍ଗ ସ୍ଥାପନ ବିଷୟ ବର୍ଣିତ ହେଇଛି ।[8]  ଅଗସ୍ତ୍ୟ ରାମାୟଣ , ଏହା ଅଗସ୍ତ୍ୟ ମୁନି ଙ୍କ ଦ୍ଵାରା ରଚିତ ହେଇଥିଲା ।  ଅବଧୂତ ରାମାୟଣ , ଏହା ମଧ୍ୟ ବାଲ୍ମୀକି ରଚନା କରିଥିଲେ । ଏଥିରେ ସୀତା ଚରିତ୍ର ଓ ତାଙ୍କ ଜୀବନୀ ଓ ଅବଦାନ ବିଷୟ କୁ ବିଶେଷ ଭାବରେ ଗୁରୁତ୍ଵ ଦେଇ ବର୍ଣନା କରାଯିଛି । ଏଥିରେ ରାବଣ ର ଜେଷ୍ଠ ଭ୍ରାତା ସାହାସତ୍ର ମସ୍କିସ୍କ ବିଶିଷ୍ଟ ରକ୍ଷ୍ୟସ ର ବଧ ଘଟନା ଉଲ୍ଲେଖ ରହିଛି ।  ରାମାୟଣ ର କାହାଣୀ ଗୁଡିକ ମହାକାବ୍ୟ ମହାଭାରତ[9] ଓ ଧର୍ମ ପୁରାଣ ଭଗବତ ରେ ମଧ୍ୟ ଅନେକ ସ୍ଥାନ ରେ ଉଲ୍ଲେଖ ରହିଛି । ଭାଗବତ ପୁରାଣ ର ନବମ ସ୍କନ୍ଧ[10] ରେ ରାମ ଙ୍କ କାହାଣୀ ରହିବା ସହ ବିଷ୍ଣୁ ପୁରାଣ ଓ ଅଗ୍ନି ପୂରଣ ରେ ମଧ୍ୟ ରାମାୟଣ ର ସଂକ୍ଷିପ୍ତ ବର୍ଣନା ଦେଖାଯାଏ ।  ଏକାଦଶ ଶତାବ୍ଦୀ ର ସଂସ୍କୃତ ଲେଖା \"ମହାନାଟକ\" ରେ ରାମ ଙ୍କ ବିଷୟ ରେ ଉଲ୍ଲେଖ କରାଯିଛି ।[11] ଷଷ୍ଠ ଶତାବ୍ଦୀ ର ଏକ ରଚନା \" ଦଶ ଗରିବ ରାକ୍ଷସ ଚରିତମ ବଧ \" ରେ ରେ ବାଳକାଣ୍ଡ ଓ ଉତ୍ତରାକାଣ୍ଡ ନଥାଇ ମଧ୍ୟ ରାମ ଙ୍କୁ ମାନବୀୟ ଆକାର ରେ ବର୍ଣନା କରାଯାଇଛି ।  ଓଡିଆ ଭାଷା ରେ ରାମାୟଣ  ଓଡିଆ ଭାଷା ରେ ଅନେକ ରାମାୟଣ ରଚିତ ହେଇଥିଲେ ମଧ୍ୟ ଶେଠୀ ମଧ୍ୟ ରୁ ୧୫ ଶ ଶତାବ୍ଦୀ ର ଭକ୍ତକବି ମଧ୍ୟ ରୁ ପଞ୍ଚସଖା ର ଅନ୍ୟତମ କବି ବଲରାମ ଦାସ ଙ୍କ ରଚିତ ରାମାୟଣ ସର୍ବାପେକ୍ଷା ବେଶି ଆଦୃତ ହେଇଆସିଛି ।ଏହି ରାମାୟଣ \" ଜଗମୋହନ ରାମାୟଣ \" ବା \" ଦଣ୍ଡି ରାମାୟଣ \" କୁହାଯାଇଥାଏ ଓ ତାହା ଓଡିଆ ଭାଷା ର ସମ୍ପୂର୍ଣ ରାମାୟଣ ଭାବରେ ରହିଛି । https://books.google.co.in/books?id=sqBjpV9OzcsC&pg=PA850&dq=odia+ramayana&hl=en&sa=X&ved=0ahUKEwiVnJeSwuHRAhVLOo8KHaGxD94Q6AEIPTAD#v=onepage&q=odia%20ramayana&f=false https://books.google.co.in/books? [12]"},{"en":"Rama is shown about to offer his eyes to make up the full number - 108 - of lotus blossoms needed in the puja that he must offer to the goddess Durga to gain her blessing. Scene from Krittivasi Ramayan.","or":"ଦେବୀ ଦୂର୍ଗା ଉପାସନା ସମୟ ରେ ରାମା ନିଜର ନେତ୍ରା କୁ କମଲ ପୁଷ୍ପ ଭାବରେ ପ୍ରଦାନ କରୁଥିବା ଚିତ୍ର"},{"en":"Some noteworthy examples of these additional renderings of the Ramayana tale include:","or":"ବିଭିନ୍ନ ଭାରତୀୟ ଭାଷା ରେ ରାମାୟଣ ଲିଖିତ ହେଇଥିଲା ।"},{"en":"Versions of Ramayana","or":"ରାମାୟଣ, ଭିନ୍ନ ଭାଷା ଓ ପ୍ରକାରଭେଦ  ରେ"},{"en":"Andhra Pradesh - The Sri Ranganatha Ramayanam was adapted by Gona Budda Reddy and is the Telugu version of the Ramayana. The Molla Ramayanamu was adapted by poet Molla. The most extensive work in Telugu is that of Sri Viswanadha Satyanarayana, Srimadramayana Kalpavriksham. This is perhaps a free re-telling of the Valmiki Ramayana. It was awarded the first jnanpith award in Telugu, for the poet who was later accaimed as the Kavi Samrat. Assam - Saptakanda Ramayana, The Assamese Katha Ramayana or Kotha Ramayana in the 14th century by Madhava Kandali. Bengal - The Bengali Krittivasi Ramayan written by Krittibas Ojha in the 15th century. Goa - Ramayanu written by Krishnadasa Shama in the 15th century in Kardalipura, Goa in Konkani, manuscripts found in Portugal.[13][14] Gujarat - The Tulsi-Krta Ramayana is a Gujarati adaptation of Tulsidas' Ramcharitamanas in the 17th century, by the poet Premanand Swami. Jammu and Kashmir - The Kashmiri Ramavatara Charita was written in the 19th century. Karnataka - The Kannada versions of the Ramayana – the Kumudendu Ramayana(a Jain version), written in the 13th century and the Kumara-Valmiki Torave Ramayana, written in the 16th century. There is another version titled Ramachandra Charita Purana written by Nagachandra during the 13th century. Kerala - The Malayalam language Kannassa Ramayanam written by Niranam Rama Panicker in the 16th century, Adhyatma Ramayanam Kilipattu written by Thunchaththu Ezhuthachan in the 16th century and \"Mappila Ramayanam.\" among the Muslims.[15] Maharashtra - The Marathi Bhavartha Ramayana written by Eknath in the 16th century. There is also reference of a Ramayana being translated into old Marathi during the 12th or 13th century. Orissa - The Oriya Dandi Ramayana or Jagamohan Ramayana was adapted by Balaram Das in the 16th century. Tamil Nadu - The Tamil Kambaramayanam, a popular version, written by poet Kamban in the 12th century. Uttar Pradesh (Awadh) - The Ramcharitmanas written by Goswami Tulsidas in the 16th century is the Ramayana version popular in North India.","or":"ଆନ୍ଧ୍ରପ୍ରଦେଶ - ସପ୍ତକନ୍ଦ ରାମାୟଣ ଗୋଣା  ବୁଦ୍ଧ ରେଡ୍ଡୀ  ଓ ତେଲୁଗୁ କାବ୍ଯ ରୂପ ମୋଲଲ ଙ୍କ ଦ୍ଵାରା ଲିଖିତ । ଶ୍ରୀ ବିଶ୍ବନଦ୍ଧ ସତ୍ୟନାରାୟଣ ଙ୍କ \" ଶ୍ରୀମାଡ୍ରାମାୟନ କଳ୍ପବୃକ୍ଷୟମ \" ଏକ ବହୁ ଆଦୃତ ଲେଖା ଭାବରେ ଲେଖି କବି ଜ୍ଞାନପୀଠ ପୁରସ୍କାର ପାଇଲେ ଓ ତାଙ୍କୁ କବି ସମ୍ରାଟ କୁହାଯାଏ   ଆସାମ -କଥା ରାମାୟଣ ୧୪ ଶ ଶତାବ୍ଦୀ ରେ  ମହାକବି ମାଧବ କନ୍ଦଳୀ ଙ୍କ ଦ୍ଵାରା ଲିଖିତ ହେଇଥିଲା ।   ଗୋଆ- ୧୫ ଶ ଶତାବ୍ଦୀ ରେ କୃଷ୍ଣଦଶ ଶର୍ମା 'ରାମୟାନୁ\" ରଚନା କରିଥିଲେ । ଏହା କୋଙ୍କଣୀ ଭାଷା ରେ ରହିଛି ।  ଗୁଜୁରାଟ - ୧୭ ଶ ଶତାବ୍ଦୀ ରେ କବି ପ୍ରେମାନନ୍ଦ ସ୍ଵାମୀ \" ତୁଳାଷୀ କଥା ରାମାୟଣ \" ନାମରେ ରାମାୟଣ ଲେଖିଥିଲେ  ଜମ୍ମୁ ଓ କାଶ୍ମୀର - ୧୯ ଶ ଶତାବ୍ଦୀ ରେ କାଶ୍ମିରୀ ଭାଷା ରେ \" ରାମଚରିତର ମାନସ \" ଲେଖା ଯାଇଥିଲା । କର୍ଣାଟକ- କାନ୍ନାଡ଼ା ଭାଷା ରେ ୧୩ ଶ ଶତାବ୍ଦୀ ରେ \" କୁମୁଦେନ୍ଦୁ ରାମାୟଣ \" ୦ ୧୬ ଶ ଶତାବ୍ଦୀ ରେ \" କୁମାର ବାଲ୍ମୀକି ତୋଭରେ ରାମାୟଣ \" ତଥା ୧୩ ଶ ଶତାବ୍ଦୀ ର \" ରାମଚନ୍ଦ୍ର ଚରିତା ପୁରାଣ \" ରଚିତ ହେଇଥିଲା ।  କେରଲ - ମାଳୟାଲାମ ଭାଷା ରେ \" କାନନସା ରାମାୟଣ \" ନାମ ରେ ନିରାନାମ ରାମ ପାଣିକର ଙ୍କ ଦ୍ଵାରା ୧୬ ଶ ଶତାବ୍ଦୀ ରେ ଲିଖିତ ହେଇଥିଲା । ଅନ୍ୟ ଏକ ରାମାୟଣ \" ମପ୍ପିଲା ରାମାୟଣ \" ସେଠାକାର ମୁସଲିମ ସଂପ୍ରଦାଯ ଦ୍ଵାରା ଆଦୃତ ।[15]  ମହାରାଷ୍ଟ୍ର - ମରାଠୀ ଭାଷା ରେ \" ଭାବାର୍ଥ ରାମାୟଣ \" ୧୬ ଶ ଶତାବ୍ଦୀ ରେ ଏକନାଥ ଙ୍କ ଦ୍ଵାରା ରଚିତ ହେଇଥିଲା । ୧୨ ଶ ଶତାବ୍ଦୀ ମରାଠୀ ଲେଖା ରେ ମଧ୍ୟ ରାମାୟଣ ବିଷୟ ବସ୍ତୁ ରହିଥିଲା । ତାମିଲନାଡୁ - ତାମିଲ ଭାଷା ରେ \" କାମବାରମାୟନ \" କବି କାମବାନ ଙ୍କ ଦ୍ଵାରା ୧୨ ଶ ଶତାବ୍ଦୀ ରେ ରଚିତ ହେଇଥିଲା ।  ଉତ୍ତରପ୍ରଦେଶ - ୧୬ ଶ ଶତାବ୍ଦୀ ରେ ଗୋସ୍ଵାମୀ ତୁଳଶୀଦାସ \" ରାମଚରିତମାନସ \" ଲେଖିଥିଲେ । ଏହା ଉତ୍ତର ଭାରତ ରେ ବହୁତ ଜନପ୍ରିୟତା ହାସଲ କରିଥିଲା । "},{"en":"Buddhism - Dasarata Jataka. This version is notable for depicting Rama and Sita as siblings who marry. Such sibling marriages are a common symbolic imagery in early Buddhist literature to denote purity of a dynasty. As the Buddha is supposed to have come from the Ikshvaku clan (of Rama) this symbolised his dynastic merits. Jainism - Paumachariyam, the most influential among the Jain versions is written as a polemic against Sanskrit versions asserting that all characters in the Ramayana were mere mortals who engaged in conflict over moral issues. The only superhuman feat mentioned is Ravana's ability to fly through the clouds (meghavahana). All characters are depicted as Jains and the Rama, Sita and Lakshmana visit Jain pilgrimage sites rather than ashrams (as in Valmiki ramayana) during their stay in the forest.","or":" ବୌଦ୍ଧ ଧର୍ମ - \" ଦଶରତ ଜାତକ \" ନାମ ରେ ବୌଦ୍ଧ ଧର୍ମ ପୁସ୍ତକ ରେ ରାମ ଓ ସୀତା ଙ୍କ ବିଷୟ ଉଲ୍ଲେଖ ଓ ବର୍ଣନା ରହିଛି । ଏଥିରେ ରାମ ଓ ସୀତା ବାଲ୍ୟ ବିବାହ କରିଥିବା କଥା ସହ ବୁଦ୍ଧ ନିଜେ ରାମ ଙ୍କ ବଂଶ  \"ଇଚ୍ଛାକୁ\" ବଂଶ ଜାତ ହେଇଥିବା କଥା ଉଲ୍ଲେଖ ରହିଛି ।   ଜୈନ ଧର୍ମ - ଏକ ମୁଖ୍ୟ ଜୈନ ସାହିତ୍ୟ ପୁସ୍ତକ \" ପୌମାଚରିୟାମ \" ରେ ଜୈନ ଚରିତ୍ର ହିସାବ ରେ ରାମାୟଣ ର ଚରିତ୍ର ମାନଙ୍କୁ ବର୍ଣନା କରାଯାଇଛି । ଏଥିରେ ରାମ ଓ ସୀତା ଆଶ୍ରମ କୁ ନ ଯାଇ ଜୈନ ତୀର୍ଥ ଯାଇଥିବାର ଉଲ୍ଲେଖ କରା ଯାଇଛି । "},{"en":"Background","or":"ପ୍ରଚ୍ଛଦ"},{"en":"Bibliography","or":"ଲେଖା ସମୂହ"},{"en":"Novels","or":"ଉପନ୍ୟାସ"},{"en":"Poetry","or":"କବିତା"},{"en":"Children's book","or":"ଶିଶୁ ସାହିତ୍ୟ"},{"en":"Non-fiction","or":"ଅଣ କାଳ୍ପନିକ ଲେଖା"},{"en":"The Telegraph (\"Love split delayed Suitable Boy sequel\") Emory biography British Council Bio Vikram Seth at the Internet Movie Database \"Poetic License\" by Cynthia Haven, \"Stanford Magazine,\" May/June 1999 BOMB Magazine interview with Vikram Seth by Ameena Meer","or":"The Telegraph (\"Love split delayed Suitable Boy sequel\") Emory biography British Council Bio Vikram Seth (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) \"Poetic License\" by Cynthia Haven, \"Stanford Magazine,\" May/June 1999 BOMB Magazine interview with Vikram Seth by Ameena Meer"},{"en":"Vikram Seth CBE (/ˈsɛθ/; born 20 June 1952) is an Indian novelist and poet. He has written several novels and poetry books. He has received several awards including Padma Shri, Sahitya Akademi Award, Pravasi Bharatiya Samman, WH Smith Literary Award and Crossword Book Award. Seth's collections of poetry such as Mappings and Beastly Tales are notable contributions to the Indian English language poetry canon.","or":" ବିକ୍ରମ ସେଠ୍ , ( ଜନ୍ମ ୨୦  ଜୁନ ୧୯୫୨ ) ଜଣେ ଭାରତୀୟ ଉପନ୍ୟାସକାର ଓ କବି । ସେ ଅନେକ ଉପନ୍ୟାସ ଓ କବିତା ପୁସ୍ତକ ଲେଖିଛନ୍ତି । ସେ ପଦ୍ମଶ୍ରୀ ସମେତ ଭାରତୀୟ ସାହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର , ପ୍ରବାସି ଭାରତୀୟ ସମ୍ମାନ  , ଡବ୍ଲୁ . ଏଚ .ସ୍ମିଥ ସାହିତ୍ୟ ପୁରସ୍କାର ( WH Smith literary Award ) ଓ କ୍ରଶୱାର୍ଡ ପୁସ୍ତକ ପୁରସ୍କାରର ବିଜେତା ।  ଭାରତୀୟ ଇଂରାଜୀ ଭାଷା ପାଇଁ ତାଙ୍କର କବିତା ସଂଗ୍ରହ \"ମେପିଂସ\" (mappings)  ଓ \"ବିସ୍ତଲି ତେଲସ୍ \"(Beastly  Tales) ର ଅବଦାନ ଉଲ୍ଲେଖନୀୟ ।"},{"en":"Vikram Seth was born on 20 June 1952 in Kolkata, West Bengal.[2] His father, Premnath Seth, was an executive of Bata Shoes and his mother, Leila Seth, a barrister by training, became the first female Chief Justice of Delhi High Court.[3]","or":"ବିକ୍ରମ ସେଠ୍ ଙ୍କ ଜନ୍ମ ୨୦ ଜୁନ ୧୯୫୨ ମସିହା ରେ ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ଠାରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ପ୍ରେମନାଥ ଶେଠ ବାଟା କମ୍ପାନୀ ର ଜଣେ କାର୍ଯ୍ୟନିର୍ବାହୀ ଅଧିକାରୀ ଥିଲେ ଓ ମାଁ ଲେଇଲା ଶେଠ ଜଣେ ବାରିଷ୍ଟର ଭାବରେ କାର୍ଯ୍ୟ କରି ଜଣେ ମହିଳା ଭାବରେ  ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ର ପ୍ରଥମ ମୁଖ୍ୟ ବିଚାରପତି ଥିଲେ । .[3]"},{"en":"He studied at St. Michael's High School, Patna and at the The Doon School in Dehradun.[2] After graduating from Doon, Seth went to Tonbridge School, England, to complete his A-levels,[4][5][6] He also studied at St. Xavier's High School, Patna.[7] Later he moved to London and read Philosophy, Politics and Economics at Corpus Christi College, Oxford. He then pursued a Ph.D. in Economics at Stanford University.[2][8][9]","or":"ବିକ୍ରମ ପାଟଣା ଠାରେ ଥିବା ସେଣ୍ଟ ମାଇକେଲ ଙ୍କ ହାଇସ୍କୁଲ ଓ ପରେ ଦେହେରାଡୁନ ସ୍ଥିତ ଡୁନ ସ୍କୁଲ ରେ ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ କରିଥିଲେ । ଡୁନ ଠାରେ ଗ୍ରାଜୁଏସନ କଳା ପରେ ସେ ଇଂଲଣ୍ଡ ର ଟନବ୍ରିଜ ସ୍କୁଲ କୁ ତାଙ୍କର ଏ- ସ୍ତର [4][5][6]ଶିକ୍ଷ୍ୟା ପାଇଁ ଯାଇଥିଲେ । ସେହି ଇଂଲଣ୍ଡ ଠାରେ ସେ କର୍ପସ  ଚ୍ରିଷ୍ଟି କଲେଜ ( Corpus Christi College) ରେ ଦର୍ଶନଶାସ୍ତ୍ର , ରାଜନୀତି ଓ ଅର୍ଥନୀତି ରେ ଅଧ୍ୟୟନ କରିଥିଲେ । ସେ ଷ୍ଟାନଫୋର୍ଡ  ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଅର୍ଥନୀତି ରେ ଡକ୍ଟରେଟ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ । [2][8][9]"},{"en":"Having lived in London for many years, Seth maintains residences near Salisbury, England, where he is a participant in local literary and cultural events, having bought and renovated the house of the Anglican poet George Herbert in 1996,[10] and in Jaipur, India.","or":"ଇଂଲଣ୍ଡ ଦେଶ ରେ ବିକ୍ରମ ବହୁଦିନ ଅବସ୍ଥାନ କରିବା ସହ ସେ ରହୁଥିବା ସାଲିସବରୀ ଅଞ୍ଚଳ ରେ ସ୍ଥାନୀୟ ସାହିତ୍ୟିକ ଓ ସଂସ୍କୃତିକ କାର୍ଯ୍ୟକ୍ରମ ରେ ଅଂଶଗ୍ରହଣ କରୁଥିଲେ । ସେ ସେଠାରେ ଥିବା ଏଙ୍ଗ୍ଲିକାନ( anglican )  କବି ଜର୍ଜ ହୋବାର୍ଟ [10]ଙ୍କ ବାସଗୃହ କୁ ୧୯୯୬ ମସିହା ରେ କିଣି ତାହାକୁ ପୁନର୍ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"In 2006, he became a leader of the campaign against Section 377 of the Indian Penal Code, a law against homosexuality.[11] His mother has written about Seth's sexuality and her coming to terms with it in her memoir.[12]","or":"୨୦୦୬ ମସିହା ରେ ସେ ସମଲିଙ୍ଗି ମାନଙ୍କ ବିରୁଦ୍ଧରେ ଥିବା ଭାରତୀୟ ପେନାଲ୍ କୋଡ  ର ଧାରା ୩୭୭ କୁ ବିରୋଧ କରି ଆନ୍ଦୋଳନ କରିଥିଲେ । ତାଙ୍କ ମାତା ତାଙ୍କର ଳିଙ୍ଗ ଭେଦ ରହିଥିବା କଥା  ଭାବରେ ସ୍ଵୀକାର କରିଥିଲେ ।  [12]"},{"en":"Seth has published six books of poetry and three novels. In 1980, he wrote poem of Mappings, his first poem. The publication of A Suitable Boy, a 1,349-page novel, propelled Seth into the public limelight and won the WH Smith Literary Award in 1993. An Equal Music, published in 1999, deals with the troubled love life of a violinist. Seth's work Two Lives published in 2005 is a memoir of the marriage of his great uncle and aunt.","or":"ଶେଠ ତାଙ୍କର ପ୍ରଥମ  କବିତା \" ମେପିଂସ \" ୧୯୮୦ ମସିହା ରେ ରଚନା କରିବା ପରେ \" A Suitable Boy \" ନାମକ ଏକ ଦୀର୍ଘ ଉପନ୍ୟାସ ରଚନା କରି ଲୋକନଜର କୁ ଆସିଥିଲେ । ଏହି ଉପନ୍ୟାସ ପାଇଁ ସେ ସମ୍ମାନଜନକ WH Smith ସାହିତ୍ୟିକ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । ଏକ ଭାଇଓଲିନ ବାଦକ ର ବିଫଳ ପ୍ରେମ କାହାଣୀ କୁ ନେଇ ଲେଖିଥିବା \" Two Lives\" ୨୦୦୫ ମସିହା ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । ସେ ସମୁଦାୟ ୬ ଟି କବିତା ପୁସ୍ତକ ଓ ୩ ଟି ଉପନ୍ୟାସ ପ୍ରକାଶିତ କରିଥିଲେ । "},{"en":"In addition to The Golden Gate, Seth has written other works of poetry including Mappings (1980), The Humble Administrator's Garden (1985), All You Who Sleep Tonight (1990) and Three Chinese Poets (1992). His children's book, Beastly Tales from Here and There (1992) consists of ten stories about animals. He has authored a travel book, From Heaven Lake: Travels through Sinkiang and Tibet (1983), an account of a journey through Tibet, China and Nepal. Vikram Seth was also commissioned by the English National Opera to write a libretto based on the Greek legend of Arion and the Dolphin. The opera was performed for the first time in June 1994.","or":"ତିବତ ଯାତ୍ରା ଉପରେ ସେ ଏକ ଯାତ୍ରା କାହାଣୀ Travel Through Sinkiang and Tibet\"   ମଧ୍ୟ ପ୍ରକାଶ କରିବା ସହ ଇଂଲଣ୍ଡ ର ଜାତୀୟ ଅପେରା ପାଇଁ ଗ୍ରୀକ କିମ୍ବଦନ୍ତୀ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ନାଟକ ରଚନା କରିଥିଲେ ।ଏହି ଅପେରା ୧୯୯୪ ମସିହା ରେ ପ୍ରଦର୍ଶିତ ହେଇଥିଲା । "},{"en":"Seth was made a Commander of the Order of the British Empire in 2001.","or":"ବିକ୍ରମ ସେଠ୍ ଙ୍କୁ ବ୍ରିଟିଶ ସରକାର \" Commander of the Order of the British Empire \" ସମ୍ମାନ ୨୦୦୧ ମସିହା ରେ ପ୍ରଦାନ କରିଥିଲେ । "},{"en":"Beastly Tales from Here and There (1991)","or":"ବିସ୍ତଲି ଟେଲ୍ସ ଫ୍ରମ ହିଅର ଆଣ୍ଡ ଦେୟାର (Beastly Tales from Here and There) (୧୯୯୧)"},{"en":"1983 – Thomas Cook Travel Book Award for From Heaven Lake: Travels Through Sinkiang and Tibet 1985 – Commonwealth Poetry Prize (Asia) for The Humble Administrator's Garden 1988 – Sahitya Akademi Award for The Golden Gate 1993 – Irish Times International Fiction Prize (shortlist) for A Suitable Boy 1994 – Commonwealth Writers Prize (Overall Winner, Best Book) for A Suitable Boy 1994 – WH Smith Literary Award for A Suitable Boy 1999 – Crossword Book Award for An Equal Music 2001 – Order of the British Empire, Officer 2001 – EMMA (BT Ethnic and Multicultural Media Award) for Best Book/Novel for An Equal Music 2005 – Pravasi Bharatiya Samman 2007 – Padma Shri in Literature & Education[22] 2013 – The 25 Greatest Global Living Legends In India","or":"୧୯୮୩ – ଥୋମାସ କୁକ୍ ପୁରସ୍କାର  ୧୯୮୫ – ରାଜ୍ୟଗୋଷ୍ଠୀ ପୁରସ୍କାର  ୧୯୮୮– ଭାରତୀୟ ସାହିତ୍ୟଏକାଡେମି ପୁରସ୍କାର  ୧୯୯୩ – ଆୟର୍ଲାଣ୍ଡ ଟାଇମସ ପୁରସ୍କାର  ୧୯୯୪ –ରାଜ୍ୟଗୋଷ୍ଠୀ ପୁରସ୍କାର , ଶ୍ରେଷ୍ଠ ପୁସ୍ତକ ପାଇଁ  ୧୯୯୪ – WHSmith ପୁରସ୍କାର  1999 –କ୍ରସୱାର୍ଡ ପୁସ୍ତକ ପୁରସ୍କାର  ୨୦୦୧- ଅର୍ଡର ଅଫ ବ୍ରିଟିଶ ଏମ୍ପାଇଆର ୨୦୦୧– EMMA ପୁରସ୍କାର  ୨୦୦୫- ପ୍ରବାସୀ ଭାରତୀୟ  ସମ୍ମାନ  ୨୦୦୭  – ସାହିତ୍ୟ ଓ ଶିକ୍ଷ୍ୟା ପାଇଁ ପଦ୍ମଶ୍ରୀ [22] ୨୦୧୩  – ୨୫ ଜଣ ଶ୍ରେଷ୍ଠ ଭାରତୀୟ କିମ୍ବଦନ୍ତୀ ପୁରୁଷ"},{"en":"Awards and honours","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Journalistic career","or":"ପତ୍ରକାର ଜୀବନ"},{"en":"Sir Mark Tully Born William Mark Tully (1935-10-24) 24 October 1935 Tollygunge, Calcutta, Bengal Presidency, British Raj Education Marlborough College Trinity Hall, Cambridge Occupation Journalist, writer Signature","or":"Sir Mark Tully ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ William Mark Tully ୨୪ ଅକ୍ଟୋବର ୧୯୩୫ (1935-10-24) (୮୧ ବର୍ଷ) Tollygunge, Calcutta, Bengal Presidency, British Raj ଶିକ୍ଷା Marlborough College"},{"en":"Sir William Mark Tully, KBE (born 24 October 1935)[1][2] is the former Bureau Chief of BBC, New Delhi. He worked with BBC for a period of 30 years before resigning in July 1994.[3] He held the position of Chief of Bureau, BBC, Delhi for 20 years.[4] He has received awards and he has also written books. Tully is also a member of The Oriental Club.","or":"ସାର୍ ଉଇଲିୟମ ମାର୍କ୍ ତୁଲି, KBE (ଜନ୍ମ ୨୪ ଅକ୍ଟୋବର୍ ୧୯୩୫) [1][2]ନୁଆ ଦିଲ୍ଲୀ ରେ ଅବସ୍ଥାପିତ ବ୍ରିଟିଶ୍ ବ୍ରାଡ୍ କାସ୍ଟିଂଗ୍  କରପୋରେସନ୍ ( BBC) ପୁର୍ବତନ ବୁରୋ ମୁଖ୍ୟ . ସେ ଜୁଲାଇ ୧୯୯୪ ମସିହା ରେ[3] ଇସ୍ତଫା ଦେବା  ଅଗରୁ ଦୀର୍ଘ ୩୦ ବର୍ଷ ଧରି BBC ରେ କାର୍ଯ୍ୟ କରିଥିଲେ . ସେ ଦିଲ୍ଲୀ ରେ BBC ର ମୁଖ୍ୟ କାର୍ଯ୍ୟ ନିର୍ବାହୀ ଭାବରେ ୨୦ ବର୍ଷ[4] କାର୍ଯ୍ୟ କରିଥିଲେ . ସେ ଅନେକ ଗୁଡିଏ କାଲ୍ପନିକ ଓ ଅଣ କାଲ୍ପନିକ ପୁସ୍ତକ ରଚନା କରିବା ସହ ବହୁ ସଂଖ୍ୟ ରେ ପୁରସ୍କାର୍ ଲାଭ କରିଥିଲେ .  ସେ ଭାରତ ରେ ଓରିଏନ୍ଟାଲ କ୍ଲବ୍ ର ସଦସ୍ୟ ମଧ୍ୟ ରହିଛନ୍ତି ."},{"en":"Tully was born in Tollygunge, British India.[5] His father was a British businessman who was a partner in one of the leading managing agencies of the British Raj. He spent the first decade of his childhood in India, although without being allowed to socialise with Indian people; at the age of four, he was sent to a \"British boarding school\" in Darjeeling,[6][7] before going to England for further schooling from the age of nine.","or":"ବ୍ରିଟିଶ ଭାରତ ର କଲିକତା ସହର ସନ୍ନିକଟ ଟଳିଗଞ୍ଜ ଠାରେ ମାର୍କ ତୁଳି ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତା ଜଣେ ବ୍ରିଟିଶ ବ୍ୟବସାୟୀ ଥିଲେ । ସେ ବ୍ରିଟିଶ ରାଜ ର ଏକ ଅଗ୍ରଣୀ କମ୍ପାନୀ ର ସହଯୋଗୀ ଅଂଶୀଦାର ଥିଲେ । ମାର୍କ ତାଙ୍କ ଜୀବନ ର ପ୍ରଥମ ଦଶକ ଭାରତ ରେ କଟେଇଥିଲେ । ୪ ବର୍ଷ ବଯଶ ରେ ସେ ଦାର୍ଜିଲିଂ  ସ୍ଥ ଏକ ଆବାସିକ ଇଂରାଜୀ ସ୍କୁଲ ରେ ଭର୍ତି ହେଇଥିଲେ । ପରେ ଉଛତର ଶିକ୍ଷ୍ୟା ପାଇଁ ବିଲାତ ଯାଇଥିଲେ ।"},{"en":"He was educated at Twyford School, Marlborough College and at Trinity Hall, Cambridge, where he studied Theology.[6] After Cambridge, he intended becoming a priest in the Church of England but abandoned the vocation after just two terms at Lincoln Theological College, admitting later that he had doubts about \"trusting [his] sexuality to behave as a Christian priest\".[2]","or":"ଇଂଲଣ୍ଡ ରେ ସେ ଟାଇଫୋର୍ଡ ସ୍କୁଲ , ମାର୍ଲବୋରୋ କଲେଜ ଓ ଟ୍ରିନୀଟୀ  ହଲ ,କେମ୍ବ୍ରିଜଠାରେ ସେ ଥିଓଲଗି ବିଷୟ ରେ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ଶିକ୍ଷ୍ୟା ଲାଭ ପରେ ସେ ଧର୍ମଯାଜକ ହେବା ପାଇଁ ଇଚ୍ଛୁକ ଥିଲେ ମଧ୍ୟ ସେହି ଇଚ୍ଛା କୁ ପରିତ୍ୟାଗ କରିଥିଲେ । .[2]"},{"en":"Tully joined the BBC in 1964 and moved back to India in 1965 to work as the India Correspondent.[2][8][9] He covered all major incidents in South Asia during his tenure, ranging from Indo-Pakistan conflicts, Bhopal gas tragedy, Operation Blue Star (and the subsequent assassination of Indira Gandhi, anti-Sikh riots), Assassination of Rajiv Gandhi to the Demolition of Babri Masjid.[10][11][12] He was barred from entering India during Emergency in 1975–77 when Prime Minister Mrs Gandhi had imposed censorship curbs on the media.","or":"ତୁଳି ବିବିସି( BBC)  ରେ ୧୯୯୪ ମସିହା ଜୁଆଳି ମାସ ରେ ଯୋଗଦାନ କରି ଭାରତ କୁ ପ୍ରତ୍ୟାବର୍ତନ କାଲେ । ସେ BBC ର ଭାରତ ର ପ୍ରତିନିଧି[9] ଭାବରେ କାର୍ଯ୍ୟ କଲେ ।ସେ ଏହି କ୍ରମ ରେ ଦକ୍ଷିଣ ଏସିଆ ର ସମସ୍ତ ମୁଖ୍ୟ ଘଟଣାବଳୀ ର ବିବରଣୀ ପ୍ରଦାନ କରିଥିଲେ । ସେ ଇଣ୍ଡୋ-ପାକିସ୍ଥାନ ବ ବିବାଦ , ଭୋପାଳ ବାଷ୍ପ ଦୁର୍ଘଟଣା , ଅପରେସନ ବ୍ଲୁ ଷ୍ଟାର ଓ ତାହା ପରେ ହେଇଥିବା  ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ ହତ୍ୟା ଓ ଶିଖ- ବିରୋଧୀ ଦଙ୍ଗା, ରାଜୀବ ଗାନ୍ଧୀ ଙ୍କ ହତ୍ୟା , ବାବରୀ ମସଜିଦ ଭଙ୍ଗା [11][12]ଘଟଣା ସବୁ ର ବିଷାଦ ବିବରଣୀ ସଂଗ୍ରହ କରି BBC ଦ୍ଵାରା ପ୍ରସାରିତ କରିଥିଲେ । ୧୯୭୫-୭୭ ମସିହା ଆପାଦକାଳୀନ ସ୍ଥିତି ସମୟ ରେ  ତାଙ୍କୁ ଭାରତ ରେ ପ୍ରବେଶ ନିଷେଧ କରାଯାଇଥିଲା ।"},{"en":"Tully resigned from BBC in July 1994, after an argument with John Birt, the then Director General. He accused Birt of \"running the corporation by fear\" and \"turning the BBC into a secretive monolith with poor ratings and a demoralised staff\".[3] In 1994 he presented an episode of BBCs Great Railway Journeys \"Karachi to The Khyber Pass\" travelling by train across Pakistan. Since 1994 he has been working as a freelance journalist and broadcaster based in New Delhi.[8][10] He is currently the regular presenter of the weekly BBC Radio 4 programme Something Understood.[13]","or":"BBC ର ତତ୍ କାଳୀନ ମୁଖ୍ୟ ନିର୍ଦେଶକ ଜନ ବିର୍ଟ ଙ୍କ ସହ ମନୋମାଳିନ୍ୟ କାରଣ ରୁ ସେ ଜୁଲାଇ ୧୯୯୪ ରେ BBC ରୁ ଇସ୍ତଫା ଦେଇଥିଲେ । ସେ ଆରୋପ କରିଥିଲେ ଯେ ବିର୍ଟ BBC  କୁ \" ଭୟ ର ବାତାବରଣ\" ମଧ୍ୟ ରେ ଚଳଉଛନ୍ତି ଓ କର୍ମଚାରୀ ମାନଙ୍କ ମନୋବଳ କୁ ଦୁର୍ବଳ କରିବା ଯୋଗୁଁ BBC ର ଜନପ୍ରିୟତା ହରାଉଛନ୍ତି । ସେ ସେହି ବର୍ଷ ଟ୍ରେନ ରେ ପାକିସ୍ଥାନ ଯିବାର ଯତ୍ରକାହାଣୀ \"କରାଚି ରୁ ଖଇୱର ପାସ \" ନାମ ରେ ପ୍ରକାଶ କରିଥିଲେ । ୧୯୯୪ ପରେ ସେ ସ୍ଵାଧୀନ ଭାବରେ ସମ୍ବାଦିକତା କରିଥିଲେ ଓ ଦିଲ୍ଲୀ ରେ ରହିଛନ୍ତି [8][10]। ବର୍ତମାନ ସେ BBC ରେଡିଓ ୪ ରେ ପ୍ରସାରିତ ସାପ୍ତାହିକ ଧାରାବାହିକ \" Something Understood \" ଉପସ୍ଥାପକ ଭାବେ ପ୍ରସାରିତ କରୁଛନ୍ତି । [13]"},{"en":"Tully was made an Officer of the Order of the British Empire in 1985 and was awarded the Padma Shree in 1992.[6] He was knighted in the New Year Honours 2002,[16] receiving a KBE, and in 2005 he received the Padma Bhushan.[17] BAFTA in 1985 for lifelong achievement[18]","or":"ମର୍କ ତୁଳି ଙ୍କୁ ୧୯୮୫ ମସିହା ରେ  ବ୍ରିଟିଶ ସରକାର ଙ୍କ ଦ୍ଵାରା  \" ଅର୍ଡର ଅଫ ଥି ବ୍ରିଟିଶ ଏମ୍ପାଇୟାର \" , ୧୯୯୨ ମସିହା ରେ ଭାରତ ସରକାରଙ୍କ ତରଫ ରୁ \" ପଦ୍ମଶ୍ରୀ \" ପ୍ରଦାନ କରାଯାଇଥିଲା । ସେ ବ୍ରିଟିଶ ସରକାର ଙ୍କ ଦ୍ଵାରା ୨୦୦୨ ମସିହା ନବବର୍ଷ ଅବସର ରେ \" ନାଇଟ \" ସମ୍ମାନ ରେ ଭୂଷିତ ହେଇଥିଲେ । ୨୦୦୫ ମସିହା ରେ ଭାରତ ସରକାର ତାଙ୍କୁ ସମ୍ମାନଜନକ \" ପଦ୍ମଭୂଷଣ \" ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲେ । BAFTA ରରଫ ରୁ ମଧ୍ୟ ସେ ଆଜୀବନ ଅବଦାନ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଛନ୍ତି । [18]"},{"en":"No Full Stops in India, one of Mark Tully's best-known books, was published in 1992","or":"୧୯୯୨ ମସିହା ରେ ପ୍ରକାଶିତ ମାର୍କ ତୁଳି ଙ୍କ ଏକ ଶ୍ରେଷ୍ଠ ପ୍ରଚଳିତ ପୁସ୍ତକ \"No Full Stops in India\" ।   "},{"en":"Tully's first book on India Amritsar: Mrs Gandhi's Last Battle (1985) was co-authored with his colleague in BBC Delhi, Satish Jacob; the book dealt with the events leading up to Operation Blue Star, the Indian army's attack on Sikh fighters in the Golden Temple at Amritsar.","or":"ମର୍କ ତୁଳି ଙ୍କ ଭାରତ ଉପରେ  ପରଜ୍ଯବେଶିତ ପ୍ରଥମ ପୁସ୍ତକ \"Amritsar: Mrs Gandhi's Last Battle (1985)\" କୁ ସେ ବିବିସି ଦିଲ୍ଲୀ ପ୍ରତିନିଧି ସତୀଶ ଜାକବ ଙ୍କ ସହ ମିଳିତ ଭାବରେ ରଚନା କରିଥିଲେ । ଏହା ଅପରେସନ ବ୍ଲୁ ଷ୍ଟାର ଉପରେ ପରଜ୍ଯବେଶିତ ହେଇ ଏଥିରେ ଭାରତୀୟ ସେନା ର ଅମୃତସର ସ୍ଵର୍ଣ ମନ୍ଦିର ରେ ଶିଖ ଦଙ୍ଗା କାରୀ ମାନଙ୍କ ଉପରେ ଆକ୍ରମ ବିଷୟ ର ବିବରଣୀ ରହିଥିଲା ।   "},{"en":"His next book Raj to Rajiv: 40 Years of Indian Independence was written with Zareer Masani, and was based on a BBC radio series of the same name. In the US, this book was published under the title India: Forty Years of Independence.","or":"ତାଙ୍କର ପରବର୍ତୀ ପୁସ୍ତକ \" ରାଜ ରୁ ରାଜୀବ : ଭାରତ ସ୍ଵାଧୀନତା ର ୪୦ ବର୍ଷ \"  ଜାହିର ମାସନୀ ଙ୍କ ସହ ଲେଖିଥିଲେ ଓ ଏହା ବିବିସି ଦ୍ଵାରା ପ୍ରସାରିତ ସେହି ନାମ ର ଏକ ଧାରାବାହିକ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ହେଇଥିଲା । ଏହି ପୁସ୍ତକ ଆମେରିକା ରେ \" ଇଣ୍ଡିଆ: ସ୍ଵାଧୀନତା ର ୪୦ ବର୍ଷ \" ନାମ ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । "},{"en":"Tully's No Full Stops in India (1988), a collection of journalistic essays, was published in the US as The Defeat of a Congress-man. The Independent wrote that \"Tully's profound knowledge and sympathy .. unravels a few of the more bewildering and enchanting mysteries of the subcontinent.\"[19]","or":" ସାମ୍ବାଦିକ ତଥ୍ୟ ଭିତ୍ତିକ ପ୍ରବନ୍ଧାବଳି  \" ନୋ ଫୁଲ ଷ୍ଟପ \" କୁ ତୁଳି  ୧୯୮୮ ପ୍ରକାଶିତ କରିଥିଲେ ଯାହା ଆମେରିକା ଯୁକ୍ତରାଷ୍ଟ୍ର ରେ \"  ଥି ଡିଫିଟ ଅଫ  ଏ କଙ୍ଗ୍ରେସମେନ \" ନାମ ରେ ପ୍ରକାଶିତ କରିଥିଲେ । ଏହି ପୁସ୍ତକ ଉପରେ \" ଥି ଇଣ୍ଡିପେଣ୍ଡାନ୍ତ \"ସମ୍ବଦପତ୍ର ରେ ଭୂୟଶୀ ପ୍ରଶଂସା କରାଯାଇଥିଲା । \"Tully's profound knowledge and sympathy .. unravels a few of the more bewildering and enchanting mysteries of the subcontinent.\"( ତୁଳି ଙ୍କ ଗଭୀର ଜ୍ଞାନ ଓ ସହାନୁଭୁତି ର ପରିପ୍ରକାଶ ଓ ଉପମହାଦେଶୀୟ ଘଟଣା ବଳି ର ନିଛକ ସତ୍ୟ ର ପରିପ୍ରକାଶ ) "},{"en":"Tully's only work of fiction, The Heart of India, was published in 1995.","or":"ତୁଳି ଙ୍କ ଏକମାତ୍ର କାଳ୍ପନିକ ଲେଖା \" The Heart of India,\" ୧୯୯୫ ମସିହା ରେ ପ୍ରକାଶିତ ହେଇଥିଲା ।"},{"en":"In 2002 came India in Slow Motion, written in collaboration with Gillian Wright and published by Viking. Reviewing the book in The Observer, Michael Holland wrote of Tully that \"Few foreigners manage to get under the skin of the world's biggest democracy the way he does, and fewer still can write about it with the clarity and insight he brings to all his work.\"[20]","or":"୨୦୦୨ ମସିହା ରେ ତାଙ୍କ ରଚିତ \" India in Slow Motion\" ( ସ୍ଵଳ୍ପଗତିଶୀଳ ଭାରତ ) , ଗିଳିଆନ ରାଇଟ ଙ୍କ ସହ ଲେଖିଥିଲେ । ଏହି ପୁସ୍ତକ କୁ ମଧ୍ୟ ସମାଲୋଚକ ମାନେ ଭୂୟଶୀ ପ୍ରସଂଶା କରିଥିଲେ ।  [20]"},{"en":"Tully later wrote India's Unending Journey (2008) and India: The Road Ahead (2011), published in India under the title Non-Stop India.","or":"ତୁଳି \"India's Unending Journey \" ଏବଂ \"India: The Road Ahead\" ପୁସ୍ତକ ଦ୍ୱୟ ୨୦୦୮ ଓ୨୦୧୧ ମସିହା ରେ ରଚନା କରିଥିଲେ । "},{"en":"In the area of religion, Tully has written An Investigation into The Lives of Jesus (1996) to accompany the BBC series of the same name, and Mother (1992) on Mother Teresa.","or":"ଧର୍ମ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ମାର୍କ ତୁଳି ଙ୍କ ପୁସ୍ତକ \" An Investigation into The Lives of Jesus\"  ଏବଂ ମଦର ତେରେଷା ଙ୍କ ଜୀବନୀ ଉପରେ \" ମଦର \" ନାମକ ପୁସ୍ତକ ୧୯୯୨ ରେ ପ୍ରକାଶିତ ହେଇଥିଲା ଓ ତାହା ବିବିସି ଧାରାବାହିକ ରୁ ଆଦୃତ ହେଇଥିଲା । "},{"en":"The anonymously authored Hindutva Sex and Adventure is a novel featuring a main character with strong similarities to Tully. Tully himself has stated that \"I am amazed that Roli Books should publish such thinly disguised plagiarism, and allow the author to hide in a cavalier manner behind a nom-de-plume. The book is clearly modelled on my career, even down to the name of the main character. That character's journalism is abysmal, and his views on Hindutva and Hinduism do not in any way reflect mine. I would disagree with them profoundly\".[21]","or":"ତାଙ୍କର ଉପନ୍ୟାସ \" ହିନ୍ଦୁତ୍ଵ ସେକ୍ସ \" ଓ : ଆଡଭେଞ୍ଚର \" ର ମୁଖ୍ୟ ଚରିତ୍ର ର ଅନେକ ସମାନତା ତାଙ୍କ ନିଜ ଚରିତ୍ର ସହ ଥିବାର ସମାଲୋଚକ ମାନେ ଅଭିଯୋଗ କରିଥିଲେ । କିନ୍ତୁ ମାର୍କ ତାହାକୁ ସ୍ଵୀକାର କରିବା ସହ ଏପରିକି ମୁଖ୍ୟ ଚରିତ୍ର ର ନାମ ନିଜ ନାମ ଦିଆ ହେଇଥିବା ଦର୍ଶାଇ ଥିଲେ । କିନ୍ତୁ ଉପନ୍ୟାସ ରେ ଦିଆ ଯାଇଥିବା ହିନ୍ଦୁତ୍ଵ ତାଙ୍କ ନିଜ ହିନ୍ଦୁ ଧର୍ମ ଉପରେ ମତ ନୁହେ ବୋଲି କହିଥିଲେ । [21]"},{"en":"Film","or":"ଫିଲ୍ମ"}]