[{"en":"207/207A Nandan Kanan - Biju Patnaik International Airport 306/306J KIIT University - Balakati Bazaar 405 Dumduma - V.S.S Nagar 504 Nakhara - Nuagaon 603 Sai Temple - Kalinga Vihar 333 Lingaraja Temple - Ghatikia 801 Khurda - Master Canteen 414 Biju Patanaik Park (CTC) - A G Square 171 Baramunda - Puri 324 Bidanasi (CTC) - Master Canteen 315 GGP Colony - Mayfair 225 KIIT University - Kalpana Square 432 Jagannath Temple (Puri) – Loknath Temple (Puri) 450 Talabania (Puri) - Jagannath Temple (Puri) 522 Master Canteen - Chandaka 531 Master Canteen - AIIMS Bhubaneswar 108 GRIDCO - Jagannath Temple (Puri)","or":"୨୦୭/୨୦୭A ନନ୍ଦନକାନନ-ବିଯୁପଟ୍ଟନାୟକ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର  ୩୦୬/୩୦୬J କଳିଙ୍ଗ ବିଶ୍ୱବିଦ୍ୟାଳୟ - ବଳକାଟି ବଜାର  ୪୦୫ ଡୁମ୍ଡୁମା -V.S.S. ନଗର ୫୦୪ ନାଖରା - ନୂଆଗାଁ  ୬୦୩ ସାଇ ମନ୍ଦିର - କଳିଙ୍ଗ ବିହାର  ୩୩୩ ଲିଙ୍ଗରାଜ ମନ୍ଦିର -ଘାଟିକିଆ  ୮୦୧ ଖୋର୍ଦ୍ଧା -ମାଷ୍ଟର କେଣ୍ଟିନ  ୪୧୪ ବିଜୁ ପଟ୍ଟନାୟକ ପାର୍କ( କଟକ ) -A.G. ଛକ  ୧୭୧ ବରମୁଣ୍ଡ -ପୁରୀ ୩୨୪ ବିଡାନଶୀ ( କଟକ )-ମାଷ୍ଟର କେଣ୍ଟିନ  ୩୧୫ GGP କଲୋନୀ-ମେଫେୟାର ୨୨୫  କଳିଙ୍ଗ ବିଶ୍ୱବିଦ୍ୟାଳୟ- କଳ୍ପନା ଛକ  ୪୩୨ ଜଗନ୍ନାଥ ମନ୍ଦିର (ପୁରୀ) - ଲୋକନାଥ ମନ୍ଦିର ( ପୁରୀ )  ୪୫୦ ତାଲାବଣିଆ(ପୁରୀ) - ଜଗନ୍ନାଥ ମନ୍ଦିର (ପୁରୀ)  ୫୨୨ ମାଷ୍ଟର କେଣ୍ଟିନ -ଚନ୍ଦକା  ୫୩୧ ମାଷ୍ଟର କେଣ୍ଟିନ -AIIMS ଭୁବନେଶ୍ବର  ୧୦୮ ଗ୍ରିଡକୋ - ଜଗନ୍ନାଥ ମନ୍ଦିର (ପୁରୀ)"},{"en":"Details","or":"ବିଶଦ ବର୍ଣନା"},{"en":"Major events","or":"ମୁଖ୍ୟ ଘଟନା ବଳି"},{"en":"Gallery","or":"ଗେଲେରୀ"},{"en":"Marine Drive मरीन ड्राईव्ह Queen's Necklace Neighbourhood Air India (left), Oberoi (centre) and NCPA (right) buildings at Marive Drive, Nariman Point Marine Drive Location in Mumbai Coordinates: 18°56′38″N 72°49′23″E﻿ / ﻿18.944°N 72.823°E﻿ / 18.944; 72.823Coordinates: 18°56′38″N 72°49′23″E﻿ / ﻿18.944°N 72.823°E﻿ / 18.944; 72.823 Country India State Maharashtra Metro Mumbai Languages  • Official Marathi Time zone IST (UTC+5:30)","or":"Marine Drive मरीन ड्राईव्ह Queen's Necklace Neighbourhood Air India (left), Oberoi (centre) and NCPA (right) buildings at Marive Drive, Nariman Point Lua error in ମଡ୍ୟୁଲ:Location_map at line 442: Unable to find the specified location map definition. Neither \"Module:Location map/data/India Mumbai\" nor \"Template:Location map India Mumbai\" exists.Location in Mumbai Coordinates: 18°56′38″N 72°49′23″E﻿ / ﻿18.944°N 72.823°E﻿ / 18.944; 72.823Coordinates: 18°56′38″N 72°49′23″E﻿ / ﻿18.944°N 72.823°E﻿ / 18.944; 72.823 Country India State Maharashtra Metro Mumbai Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30)"},{"en":"Marine Drive is a 3.5-kilometre-long boulevard in South Mumbai in the city of Mumbai. It is a 'C'-shaped six-lane concrete road along the coast, which is a natural bay. The road links Nariman Point to Babulnath and Malabar Hill. Marine Drive is situated over reclaimed land facing west-south-west. A promenade lies parallel to this road. Marine Drive is also known as the Queen's Necklace because, if viewed at night from an elevated point anywhere along the drive, the street lights resemble a string of pearls in a necklace.","or":"ମାରିନ ଡ୍ରାଇଭ , ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ମହାନଗର ର ଦକ୍ଷିଣ ମୁମ୍ବାଇ ରେ ସମୁଦ୍ର କୁଳ କୁ ଲାଗି ରହିଥିବା ଏକ ୩.୫ କିଲୋମିଟର ଦୀର୍ଘ ସମୁଦ୍ର ତଟ ରାସ୍ତା । ଏହା C ଆକୃତି ର ଏକ ୬-ଲେନ ବିଶିଷ୍ଟ ପ୍ରଶସ୍ତ କଂକ୍ରିଟ ନିର୍ମିତ ରାସ୍ତା । ଏହା ନାରୀମାନ ପଏଣ୍ଟ ରୁ ବାବୁଳନାଥ ଓ ମଲାବାର ପାହାଡ କୁ ସଂଯୋଗ କରିଥାଏ । ସମୁଦ୍ର ଭିତରୁ ଉଦ୍ଧାର କରାଯାଇଥିବା ସ୍ଥାନ ରେ ଏହି ମାରିନ ଡ୍ରାଇଭ ନିର୍ମାଣ କରାଯାଇଛି ।ରାତ୍ର କାଳ ରେ ଉଛ ସ୍ଥାନ ରୁ ଦେଖିଲେ ରାସ୍ତା ଆଲୋକମାଳା ରେ ସଜ୍ଜିତ ଏହି ସ୍ଥାନ ଏକ ମୁକ୍ତା ଖଚିତ ହାର ପରି ଦୃଶ୍ୟମାନ ହେଇଥିବାରୁ  ମାରିନ ଡ୍ରାଇଭ କୁ \" କୁଇନ୍ସ ନେକଳସେ \" ବୋଲି କୁହାଯାଇଥାଏ ।"},{"en":"The official name for this road, though rarely used, is Netaji Subhash Chandra Bose Road. The promenade is lined with palm trees. At the northern end of Marine Drive is Chowpatty Beach. This is a popular beach famed for its Bhel puri (local fast food). Many restaurants also line this stretch of the road. Further down this road lies Walkeshwar, a wealthy neighbourhood of the city, also home to the Governor of Maharashtra.","or":"ସରକାରୀ ଭାବରେ ଏହି ରାସ୍ତା ର ନାମ \" ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ମାର୍ଗ \" ରଖାଯାଇଥିଲେ ମଧ୍ୟ ଏହା କ୍ଵଚିତ ବ୍ୟବହାର ହେଇଥାଏ । ଏହାର ତତବର୍ତୀ ସ୍ୱ୍ଠନ ପାମ ବୃକ୍ଷ ମାଳ ରହିଛି । ମାରିନ ଡ୍ରାଇଭ ର ଉତ୍ତର ମୁଣ୍ଡ ରେ ଚୌପାତି ବେଳାଭୂମି ରହିଛି ।ଏହି ବେଳାଭୂମି କୁ ଲାଗି ଅନେକ ରେଷ୍ଟୁରାଣ୍ଟ ରହିଥିବା ବେଳେ ବେଳାଭୂମି ରେ ମିଳୁଥିଉବା \" ଭେଲ ପୁରୀ \" ଏକ ବହୁଳ ଆଦୃତ ଖାଦ୍ୟ । ଏହି ବେଳା ଭୂମି ର ତଳ ଅଞ୍ଚଳ ରେ ସହର ର ଏକ ସମ୍ଭ୍ରାନ୍ତ ଆବାସିକ ଅଞ୍ଚଳ \" ୱାଲକେଶ୍ଵର ରହିଛି । ଏଠାରେ ମହାରାଷ୍ଟ୍ର ର ଗଭର୍ଣର ଙ୍କ ଆବାସ ମଧ୍ୟ ରହିଛି । "},{"en":"Most of the buildings which were built by wealthy Parsis sport an art deco look that was popular in the 1920s and 1930s. Real estate prices along the esplanade are high. Many hotels dot the drive, most prominent among them being the 5-star Oberoi (formerly the Oberoi Hilton Tower however reverted to the original name as of early 2008), The Intercontinental, Hotel Marine Plaza, Sea Green Hotel and a few other smaller hotels. Marine Drive is the preferred connecting road between the central business district located at Nariman Point and the rest of the city.","or":"୧୯୨୦ ଓ ୧୯୩୦ ମସିହା ସମୟ ରେ ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ପାର୍ସି ଧନାଢ୍ୟ ବ୍ୟକ୍ତି ଡେକୋ ସ୍ଥାପତ୍ୟ କଳା ଅନୁସାରେ ଗୃହ ନିର୍ମାଣ କରିଥିଲେ । ଏସପ୍ଲାନଡେ ଅଞ୍ଚଳ ର ,ଭୂସତ୍ତି ର ମୂଲ୍ୟ ଖୁବ ଅଧିକ । ଏହି ଅଞ୍ଚଳ ରେ ପଞ୍ଚ-ତାରକା ବିଶିଷ୍ଟ ଓବେରୟ ହୋଟେଲ , ଇଣ୍ଟର କଣ୍ଟିନେଣ୍ଟାଲ ହୋଟେଲ , ହୋଟେଲ ମାରିନା ପ୍ଲାଜା , ସି ଗ୍ରୀନ ହୋଟେଲ ସହ କିଛି କ୍ଷୁଦ୍ର ହୋଟେଲ ମଧ୍ୟ ରହିଛି । ଏହି ମାରିନ ଡ୍ରାଇଭ ମୁମ୍ବାଇ ରନାରୀମାନ ପଏଣ୍ଟ ଠାରେ ଥିବା ମୁଖ୍ୟା ବ୍ଯବସାୟିକ ଅଞ୍ଚଳ କୁ ସହର ର ଅନ୍ୟ ଅଞ୍ଚଳ କୁ ସଂଯୁକ୍ତ କରିଥାଏ ।"},{"en":"Former singing superstar of 1950s Suraiya lived here in 'Krishna Mahal' in the ground floor apartment from 1940s till her death on 31st January 2004 (as a tenant of Shah family). The house was first taken on rent by her mother Mumtaz Begum. Many other film stars, like Nargis, Raj Kapoor lived nearby in 1940s and 50s.","or":"୧୯୪୦ ମସିହା ରୁ ଏଠାରେ ଅନେକ ବିଖ୍ୟାତ ଚଳଚିତ୍ର ଅଭିନେତା , ଅଭିନେତ୍ରୀ , ଗାୟକ , ଗାୟିକା ଓ ଅନ୍ୟ ବିଶିଷ୍ଟ ବ୍ୟକ୍ତି ଏଠାରେ ରହିଆସୁଛନ୍ତି । ନାର୍ଗିସ , ରାଜକପୁର , ସୁରେଇୟା ଙ୍କ ପରି ଜନପ୍ରିୟ ଫିଲ୍ମ କଳାକାର ଏଠାରେ ରହୁଥିଲେ ।"},{"en":"In 2012, the Municipal Corporation of Greater Mumbai announced that the entire road would be resurfaced, 72 years after it was originally laid.[1]","or":"ବୃହତ୍ତର ମୁମ୍ବାଇ ମୁନ୍ସିପାଳ କର୍ପୋରେସନ ଦ୍ଵାରା ୭୨ ବର୍ଷ ଆଗରୁ ନିର୍ମିତ ହେଇଥିବା ଏହି ରାସ୍ତା ର   ପୁନର୍ନିର୍ମାଣ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରାଯାଇଛି । [1]"},{"en":"Marine Drive has hosted the following major events in recent times.","or":"ନିକଟ ଅତୀତ ରେ ଏଠାରେ ହେଇଥିବା କେତେକ ବିଖ୍ୟାତ ଘଟଣା ବଳି ,"},{"en":"In 2014, on the occasion of the 65th Republic Day of India, the Protocol Department of the Government of Maharashtra held its first parade on the lines of the Delhi Republic Day parade along the entire stretch of Marine Drive. IAF airshow, October 17, 2004 Bombay Marathon (every year since) 9 February 2004 — an international marathon. International Fleet Review 19 February 2001 — The world's major navies took part in the IFR. French Festival 1988.","or":"୨୦୧୪ ମସିହା ରେ ଭାରତ ର ୬୫ ତମ ଗଣରାଜ୍ୟ ଦିବସ ରେ ମହାରାଷ୍ଟ୍ର ସରକାରଙ୍କ ପ୍ରୋଟୋକଲ ବିଭାଗ ତରଫରୁ ଏହି ରାସ୍ତା ରେ ପ୍ରଥମ ଥର ପାଇଁ ଦିଲ୍ଲୀ ର ମୁଖ୍ୟ ପାରେଡ ପରି ଏଠାରେ ପାରେଡ ଆୟୋଜନ ହେଇଥିଲା ।  ଅକ୍ଟୋବର ୧୭ , ୨୦୦୪ ରେ ଏଠାରେ ଭାରତୀୟ ଆକାଶ ବାହିନୀ ତରଫ ରୁ ସମର କଳା ପ୍ରଦର୍ଶନ ହେଇଥିବା ।  ୯ ଫେବ୍ରୁଆରି , ୨୦୦୪ ରେ ଏଠାରେ ଆନ୍ତର୍ଜାତିକ ମାରାଥନ ପ୍ରତିଯୋଗୀତା ଆରମ୍ଭ ହେଇ ତାହା ପ୍ରତିବର୍ଷ ଅନୁଷ୍ଠିତ ହଉଛି ।  ୧୯ ଫେବ୍ରୁୟାରୀ ୨୦୦୧ ରେ ଏଠାରେ ଆନ୍ତର୍ଜାତିକ ନୌସେନା ବାହିନୀ ପ୍ରଦର୍ଶନ ହେଇଥିଲା ଓ ବିଶ୍ଵ ର ସବୁ ବୃହତ ନୌସେନା ଏଥିରେ ଭାଗ ନେଇଥିଲେ ।  ୧୯୮୮ମସିହା ରେ ଏଠାରେ ଫ୍ରେଞ୍ଚ ଉତ୍ଶାବ ଆୟୋଜିତ ହେଇଥିଲା ।"},{"en":"Marine Drive, Mumbai","or":"ମାରୀନ୍ ଡ୍ରାଇଭ , ମୁମ୍ବାଇ"},{"en":"Demographics","or":"ଜନ ଆବାଦୀ"},{"en":"Religious significance","or":"ଧାର୍ମିକ ତାପ୍ତର୍ଜୀ"},{"en":"Places to Visit","or":"ଦର୍ଶନୀୟ ସ୍ଥଳ ସବୁ"},{"en":"Joshimath जोशीमठ Joshimath town Ropeway at Joshimath to Auli Joshimath Show map of Uttarakhand Joshimath Show map of India Location in Uttarakhand, India Coordinates: 30°34′N 79°34′E﻿ / ﻿30.57°N 79.57°E﻿ / 30.57; 79.57Coordinates: 30°34′N 79°34′E﻿ / ﻿30.57°N 79.57°E﻿ / 30.57; 79.57 Country  India State Uttarakhand District Chamoli Population (2001)  • Total 13,202 Languages  • Official Hindi Time zone IST (UTC+5:30) Vehicle registration UK Website http://chamoli.nic.in","or":"Joshimath जोशीमठ Joshimath town Ropeway at Joshimath to Auli Joshimath Show map of Uttarakhand Joshimath Show map of India Location in Uttarakhand, India Coordinates: IN 30°34′N 79°34′E﻿ / ﻿30.57°N 79.57°E﻿ / 30.57; 79.57Coordinates: IN 30°34′N 79°34′E﻿ / ﻿30.57°N 79.57°E﻿ / 30.57; 79.57 Country  India State Uttarakhand District Chamoli Population (2001)  • Total ୧୩,୨୦୨ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ UK ୱେବସାଇଟ http://chamoli.nic.in"},{"en":"Jyotirmath, also known as Joshimath is a city and a municipal board in Chamoli District in the Indian state of Uttarakhand. Located at a height of 6150 feet,[1] it is gateway to several Himalayan mountain climbing expeditions, trekking trails and pilgrim centres like Badrinath.[2] It is home to one of the four cardinal pīthas established by Adi Shankara.[3]","or":"ଜ୍ୟୋତିର୍ମଠ ବା ଯୋଶୀମଠ , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଚାମୋଲୀ ଜିଲ୍ଲା ର ଏକ ସହର ତଥା ମୁନ୍ସିପାଳ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ୬୧୫୦ ଫୁଟ ଉପରେ ରହିଛି । [1]ଏଠାରୁ ଅନେକ ହିମାଲୟ ପର୍ବତ ଚଢାଳୀ ଦଳ ପର୍ବତ ଚଢିବା ପାଇଁ ଯାଇଥାନ୍ତି । ଏକା ଏକ ଆଦୃତ ଟ୍ରେକିଙ୍ଗ ସ୍ଥଳ ହେବା ସହ ଏକ ହିନ୍ଦୁ ତୀର୍ଥ ସ୍ଥଳ [2]ଭାବରେ ବହୁ ପର୍ଯ୍ୟଟକ ଓ ତୀର୍ଥ ଯାତ୍ରୀ ଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । ହିନ୍ଦୁ ଧର୍ମ ର ଗୁରୁ ଆଦି ଶଙ୍କାରାଚାର୍ଜ୍ୟ ଙ୍କ ଦ୍ଵାରା ଭାରତ ରେ ପ୍ରତିଷ୍ଠା ହେଇଥିବା ୪ ଟି ପିଠ ମଧ୍ୟ ରୁ ଏହା ଅନ୍ୟତମ  । [3]"},{"en":"As of 2001 India census,[4] Joshimath had a population of 13,202. Males constitute 61% of the population and females 39%. Joshimath has an average literacy rate of 77%, higher than the national average of 59.5%: male literacy is 83%, and female literacy is 67%. In Joshimath, 12% of the population is under 6 years of age.","or":"୨୦୦୧ ମସିହା ଜନଗଣନା ଅନୁସାରେ ଯୋଶୀମଠ ର ଜନସଂଖ୍ୟା ୧୩,୨୦୨ ରହିଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ୬୧ % ହେଇଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା ୩୯ % ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର ୭୭ % ଥିଲା , ଯାହା ଜାତୀୟ ହାର ୫୯.୯ % ଠାରୁ ଅଧିକ ଥିଲା। ଏଠାରେ ୬ ବର୍ଷ ରୁ କମ ଆବାଦୀ ୧୨ % ରହିଥିଲା ।"},{"en":"Jyotir Math monastery","or":"ଜ୍ୟୋତିର୍ମଠ ଆସ୍ଥାନ ପୀଠ"},{"en":"Jyotirmath is the uttarāmnāya matha or northern monastery, one of the four cardinal institutions established by Adi Shankara, the others being those at Shringeri, Puri and Dwaraka. Their heads are titled \"Shankaracharya\". According to the tradition initiated by Adi Shankara, this matha is in charge of the Atharvaveda. Jyotirmath is close to the pilgrimage town of Badrinath. This place can be a base station for travellers going to Guru Gobind Ghat or the Valley of Flowers National Park. The temple Narasimha, is enshrined Badrinarayan along with a pantheon of deities. The presiding deity Lord Narasimha is believed to have been established by Adi Sankara. It is one of the \"Divya Desams\", the 108 temples of Vishnu revered by the 12 Tamil poet-saints or Alvars.[5]","or":"ଆଦି ଶଙ୍କର ଭାରତ  ରେ  ପୁରୀ , ଦ୍ଵରକା , ଶ୍ରୀଙ୍ଗେରୀ ଓ ଜ୍ୟୋତିର୍ମଠ ଠାରେ ୪ ଟି ପୀଠ ସ୍ଥାପନ କରିଥିଲେ । ଏହି ୪ ଟି ପୀଠ ର ମୁଖ୍ୟ ଙ୍କୁ ଶଙ୍କରଚାର୍ଜ୍ୟ କୁହାଯାଇଥାଏ । ଆଦି ଶଙ୍କର ଙ୍କ ଦ୍ଵାରା ଆରମ୍ଭ କରାଯାଇଥିବା ପରମ୍ପରା ଅନୁସାରେ ଜ୍ୟୋତିର୍ମଠ ପିଠ \" ଅଥର୍ବ ବେଦ \" ଦାୟିତ୍ଵ ରେ ରହିଥିଲା । ଏହା ହିନ୍ଦୁ ଧର୍ମ ର ଗୁରୁତ୍ବପୂର୍ଣ ପୀଠ ବଦ୍ରୀନାଥ ନିକଟରେ ଅବସ୍ଥିତ ।  .[5]"},{"en":"Shankaracharya Math This is the math established by Adi Shankaracharya in North India. The Math is having temple of Badrinarayan and Rajrajeshwari Devi. It has a sacred cave where Adi Shankaracharya supposedly undertook tapasya.","or":"ଶଙ୍କରଚାର୍ଜ୍ୟ ମଠ  ଆଦି ଶଙ୍କର ଙ୍କ ଦ୍ଵାରା ପ୍ରତିଷ୍ଠିତ ଏହି ମଠ ରେ ବଦ୍ରିନାରାୟନ ଙ୍କ ମନ୍ଦିର ଓ ରାଜେଶ୍ଵରୀ ଦେବୀ ଙ୍କ ମନ୍ଦିର ରହିଛି । ଏଠାରେ ଏକ ଗୁମ୍ଫା ମଧ୍ୟ ରହିଛି ଯେଉଁ ସ୍ଥାନ ରେ ଆଦି ଶଙ୍କର ତପସ୍ୟା କରିଥିଲେ ।"},{"en":"Narsinh Temple This is an ancient temple of Lord Vishnu in Narsingh Avtar and main temple of Joshimath. It has idol of Lord Narsingh, which is considered established by Shankaracharya. As per local belief, the right hand of this idol has become as thin as hair. On the day when it will break, the mountains Jay-Vijay (which are situated on a way to Badrinath) shall join and become one and Lord Badrinath of Badrinath temple will disappear from present temple and re-appear as black stone (Shaligram) at new place called Bhavishya Badri, which is situated at a distance of 10 km from Joshimath. When Badrinath temple remain closed during winter every year, one idol of Lord Badri is brought to Narsinh temple and worshiped for six months.","or":"ନରସିଂହ ମନ୍ଦିର    ଜ୍ୟୋତିର୍ମଠ ପୀଠ ରେ ଏହି ମନ୍ଦିର ମୁଖ୍ୟ ମନ୍ଦିର ଭାବରେ ରହିଛି । ଏଠାରେ   ବିଷ୍ଣୁ ଙ୍କ ନରସିଂହ ଅବତାର ଭାବରେ ମୂର୍ତି ସ୍ଥାପନ ହେଇ ପୂଜା ପାଉଛନ୍ତି । ଏହା ନିଜେ ଆଦି ଶଙ୍କରଚାର୍ଜ୍ୟ ସ୍ଥାପନ କରିଥିବାର କୁହାଯାଏ ।"},{"en":"Bhavishya Kedar Temple As Per local belief, present Kedarnath will disappear along with Badrinath and re-appear in Bhavishya Kedar temple at Joshimath. This temple has small shivling.","or":"ଭବିଷ୍ୟ କେଦାର ମନ୍ଦିର   ତପୋବନ"},{"en":"Ropeway A Ropeway to Auli is popular among tourists and one of the longest ropeway in Asia. It is open only during the winter season and costs more than Rs 700 for a journey. Very often, the ropeway is always under repair and tourists may have to take a taxi to go to Auli.","or":"ରୋପୱେ  ଏଠାରୁ ଆଉଳି କୁ ଯିବାକୁ ପାହାଡ ଉପରେ ଏକ ରୋପୱେ  ."},{"en":"Kalpeshwer [6] Kapleshwar is situated near the beautiful village called Urgam which is in a valley. Urgam is off the highway NH-58 and is reached from Helang which is situated at about 18Km from Joshimath. There are sometimes shared vans from Helang to Nyari/Urgam before noon. Public bus transportation is available everyday from Joshimath to Helang from 5AM to 7AM.","or":"କଳ୍ପେଶ୍ଵର  [6] ଜାତୀୟ ରାଜପଥ ୫୮ ରେ ଥିବା ଉରଗ୍ରାମ ନାମକ ଏକ ପ୍ରକୃତିକ ସୁନ୍ଦରତା ବିଶିଷ୍ଟ ଗ୍ରାମ ରେ କଳ୍ପେଶ୍ଵର ରହିଛି । ରାଜପଥ ଦେଇ ଏହି ସ୍ଥାନ ରେ ପହଞ୍ଚି ହୁଏ ।"},{"en":"Bhavnath is a small village in the Junagadh district of Gujarat, India. It sits near the Girnar mountain range, close to Girnar Taleti, the place from where pilgrims have to ascend on foot to get to temples on Girnar hills.","or":"ଭବନାଥ,  ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ଜୁନାଗଧ ଜିଲ୍ଲା ରେ ଥିଉବା ଏକ କ୍ଷୁଦ୍ର ଗ୍ରାମ । ଏହା ଗିରିନାର ପର୍ବତ ମାଲା ରେ ରହିଥିବା ଗିରିନାର ଟାଲେଟି ନାମକ ସ୍ଥାନ ନିକଟ ରେ ରହିଛି । ଏହି ଗିରିନାର ତଲେଟି ଠାରୁ ତୀର୍ଥ ଯାତ୍ରୀ ମାନେ ପାଦ ରେ ଚାଲି ଗିରିନାର ପର୍ବତ ଉପରେ ଥିବା ମନ୍ଦିର କୁ ପହଞ୍ଚି ଥାନ୍ତି ।"},{"en":"Bhavnath Mahadev Temple","or":"ଭାବନାଥ ମହାଦେବ ମନ୍ଦିର"},{"en":"Junagah - Girnar, Gujarat - India (3418386622)","or":" ଜୁନାଗହ , ଗିରିନାର"},{"en":"The Bhavnath Mahadev temple is a shrine ensconced in myths and legends of the Puranic era, at the base of Mount Girnar in Bhavnath village. The Shiva ling here is said to have emerged of its own divine intention. Reportedly, when Shiva and Parvati were traveling over the Girnar Hills their divine garment fell over the present Mrigi Kund, making this place an auspicious site for lord Shiva worshipers. Even today, the naga bavas [Naked sadhus] bathe in the holy Mrigi Kund before joining the Mahashivaratri procession. The fair itself is so ancient that its precise origins are unknown. [1]","or":"ଭାବନାଥ ଶିବ ମନ୍ଦିର ର ବର୍ଣନା ପୁରାଣ ରେ ରହିଛି । ଏଠାରେ ସ୍ଵତ ସ୍ପୁରତା ଭାବରେ ଶିବ ଲିଙ୍ଗା ର ଉଦ୍ଭବ ହେଇଥିବାର ଜଣାଯାଏ । କୁହାଯାଏ ଯେ ଶିବ ଓ ପାର୍ବତୀ ସେହି ଅଞ୍ଚଳ ଦେଇ ଯାଉଥିବା ବେଳେ ତାଙ୍କର ଏକ ବସ୍ତ୍ର ମୃଗୀ କୁଣ୍ଡ ଜଳାଶୟ ରେ ପଡିଯାଇଥିଲା । ତେଣୁ ଶୈବ ଭକ୍ତ ମାନଙ୍କ ପାଇଁ ମୃଗୀ କୁଣ୍ଡ ଏକ ଅତ୍ୟନ୍ତ ପବିତ୍ର ଜଳାଶୟ ଭାବରେ ଗୃହିତ ହେଇଥାଏ । ନାଗା ବାବା ମାନେ ମହାଶିବରାତ୍ରି ଶୋଭାଯାତ୍ରା ରେ ଯୋଗ ଦେବା ଆଗରୁ ଏହି ଜଳାଶୟ ରେ ସ୍ନାନ କରିଥାନ୍ତି ।ଏଠାରେ ହଉଥିବା ମେଳା ଅତ୍ୟନ୍ତ ପ୍ରାଚୀନ କାଳ ରୁ ହେଇ ଆସୁଛି ।  [1]"},{"en":"Girnar Mountain","or":"ଗିରିନାର ପର୍ବତ"},{"en":"There are two main annual festivals: Maha Shivaratri and Girnar Lili Parikrama.[2]","or":"ଏଠାରେ ଦୁଇଟି ମୁଖ୍ୟ ପର୍ବ ମହାଶିବରାତ୍ରି ଓ ଗିରିନାର ଲିଲି ପରିକ୍ରମା ଅନୁଷ୍ଠିତ ହେଇଥାଏ ।  [2]"},{"en":"The Bhavnath fair is a five-day occasion in Magha month of Hindu calendar, in the month of February-March, culminating with the most auspicious worship of God Shiva, at midnight of Maha Shivaratri, which is thronged by hundreds of Naga Sadhus [naked Sadhus] of Dashanami Sampradaya, taking dip at Mrugi kund (tank) and offering their prayers at the temple. People believe that God Shiva himself visits the shrine here on this holiest day. Devotees go around the holy hills of Girnar, before the fair. Lakhs of pilgrims from Mewar, Kutch and Gujarat visit the temple at this time, as also foreign tourists, enchanted by the rosaries and sacred statues sold on stalls, by sellers from far Ayodhya and Mathura and elsewhere, and not to miss display of the Naga sadhus' Hatha yoga and such occult practices. The whole place resounds with music and blowing of auspicious conch shells, tungis, and turis, with the Naga Sadhus on their elephants, holding Hindu religious flags in their hands, preceded by a decorated statue of Lord Dattatreya, in a palanquin. [3][4]","or":"ଭାବନାଥ ମେଳା ହିନ୍ଦୁ ପଞ୍ଜିକା ଅନୁସାରେ ମାଘ ମାସ ରେ ହେଇଥାଏ । ଏହା ୫ ଦିନ ଧରି ଚାଲି ଥାଏ । ଦେଶ ର ବିଭିନ୍ନ ପ୍ରାନ୍ତ ରୁ ନାଗା ଭକ୍ତ ମାନଙ୍କ ସହ ଅନ୍ୟ ଶିବ ଭକ୍ତ ତଥା ଧାର୍ମିକ ବ୍ୟକ୍ତି ମାନଙ୍କ ସମାରୋହ ହେଇଥାଏ । ଲୋକଙ୍କ ବିଶ୍ବାସ ଯେ ସ୍ଵୟଂ ଶିବ ଏହି ସ୍ଥାନ ରେ ପଦାର୍ପଣ କରିଥାନ୍ତି ।ଏହି ଅବସର ରେ ଭକ୍ତ ମାନେ ଗିରିନାର ପର୍ବତ ର ଚତୁର୍ଦିଗ ପରିକ୍ରମା କରିଥାନ୍ତି । ଅନେକ ନାଗା ସାଧୁ ତାଙ୍କ ହାତୀ ଉପରେ ବସି ଆସିଥାନ୍ତି । ସାରା ଅଞ୍ଚଳ ବିଭିନ୍ନ ବାଦ୍ୟ  , ବିଶେଷ କରି ଶଙ୍ଖ ଧ୍ୱନି ରେ ପରିପୂର୍ଣ ହେଇଯାଇଥାଏ ।ଶୋଭାଯାତ୍ରା ରେ ଭଗବାନ ଦତ୍ତାତ୍ରେୟ  ଙ୍କ ପ୍ରତିକୃତି କୁ ପାଳଙ୍କି ରେ ନେଇ ଭକ୍ତ ମାନେ ଯାଇଥାନ୍ତି । [3][4]"},{"en":"Regional versions","or":"ଆଞ୍ଚଳିକ ଭାଷା ରେ ରାମାୟଣ"},{"en":"Versions in other Dharmic Religions","or":"ଭିନ୍ନ ଧର୍ମ ରେ ରାମାୟଣ"},{"en":"Versions outside India","or":"ଭାରତ ବାହାରେ ରାମାୟଣ"},{"en":"Contemporary versions","or":"ସମସାମୟିକ ଗଦ୍ୟ ରାମାୟଣ"},{"en":"Screen","or":"ପରଦା ରେ ଉପସ୍ଥାପିତ ରାମାୟଣ"},{"en":"Stage","or":"ମଞ୍ଚ ରେ ପ୍ରଦର୍ଶିତ ରାମାୟଣ"},{"en":"Comic series","or":"କାର୍ତୂନ ଚିତ୍ର ଧାରାବାହିକ ରେ ରାମାୟଣ"},{"en":"Footnotes","or":"ଫୁଟ ନୋଟ ସମୂହ"},{"en":"Sanskrit versions","or":"ସଂସ୍କୃତ ରାମାୟଣ ସବୁ"},{"en":"The following are among the versions of the Ramayana that have emerged outside India:","or":"ଭରତ ବାହାରେ ଏହି ସବୁ ରାମାୟଣ ର ପ୍ରଚାଳନ ରହିଛି ,"},{"en":"East Asia","or":"ପୂର୍ବ ଏସିଆ"},{"en":"China, Tibet - found in several manuscripts from Dunhuang[16] Yunnan - Langka Sip Hor (Tai Lü language) Japan - Ramaenna or Ramaensho","or":"ଚୀନ ଓ ତିବତ ଦେଶ ରେ ଦୁଙ୍ଘୁଆଙ୍ଗ ପାଣ୍ଡୁଲିପି ରେ ରାମାୟଣ ର ବର୍ଣନା ରହିଛି ।  ୟୂନାନ ଠାରେ \" ଲେଙ୍ଗ କା ସିପ ହର \"  ଜାପାନ - \"ରାମାୟେନ୍ନା\" ବା \" ରମଣଶୋ\"  [16]  "},{"en":"Southeast Asia","or":"ଦକ୍ଷିଣ ପୂର୍ବ ଏସିଆ"},{"en":"Cambodia - Reamker Indonesia: Bali - Ramakavaca Java - Kakawin Ramayana, Yogesvara Ramayana Sumatera - Ramayana Swarnadwipa Laos - Phra Lak Phra Lam, Gvay Dvorahbi Malaysia - Hikayat Seri Rama, Hikayat Maharaja Wana Myanmar (Burma) - Yama Zatdaw (Yamayana) Philippines Mindanao - Maharadia Lawana, Darangen (Moro) Thailand - Ramakien Kingdom of Lan Na - Phommachak","or":"କମ୍ବୋଡିଆ - ରେୟାମକର ଇନ୍ଦୋନେଶିୟା , ବାଲି -ରାମକାଭାକ , ଜାଭା - କାକାବିନ ରାମାୟଣ , ଯୋଗେଶ୍ଵର ରାମାୟଣ , ସୁମାତ୍ରା- ରାମାୟଣ ସ୍ଵର୍ଣ ଦ୍ଵିପ   laoLaos - Phra Lak Phra Lam, Gvay Dvorahbi Malaysia - Hikayat Seri Rama, Hikayat Maharaja Wana Myanmar (Burma) - Yama Zatdaw (Yamayana) Philippines Mindanao - Maharadia Lawana, Darangen (Moro) Thailand - Ramakien Kingdom of Lan Na - Phommacha"},{"en":"South Asia","or":"- ଦକ୍ଷିଣ ଏସିଆ"},{"en":"West Asia","or":"ପଶ୍ଚିମ ଏସିଆ"},{"en":"Contemporary prose versions of the epic Ramayana include Sri Ramayana Darshanam by Dr. K. V. Puttappa in Kannada and Ramayana Kalpavrikshamu by Viswanatha Satyanarayana in Telugu, both of which have been awarded the Jnanpith Award. A prose version called Geet Ramayan in Marathi by G.D. Madgulkar was rendered in music by Sudhir Phadke and is considered to be a masterpiece of Marathi literature. The popular Indian author R. K. Narayan wrote a shortened prose interpretation of the epic. In addition, Ramesh Menon wrote a single-volume edition of the Ramayana, which has received praise from scholars. A short version with a somewhat contemporary feel, influenced, according to the author, by contemporary representations of guerrilla warfare, appeared in Martin Buckley's Ramayana-based travelogue, An Indian Odyssey (Random House London, 2008). C Rajgopalachari, India's only Indian Governor General, also wrote a single volume Ramayana, published by Bhavans in 1957. In September 2006, the first issue of Ramayan 3392 A.D. was published by Virgin Comics, featuring the Ramayana as re-envisioned by author Deepak Chopra and filmmaker Shekhar Kapur.","or":" ସମସାମୟିକ କାଳ ରେ ଗଦ୍ୟ ରୂପ ରେ ମଧ୍ୟ ରାମାୟଣ ଲିଖିତ ହଉଥିଲା । କନ୍ନଡ ଭାଷା ରେ କେ . ଵି . ପୁତ୍ତପ୍ପା ଙ୍କ \" ରାମାୟଣ ଦର୍ଶନମ \"ଓ  ତେଲୁଗୁ ଭାଷା ରେ ବିଶ୍ଵନାଥ ସତ୍ୟନାରାୟନ ଙ୍କ \" ରାମାୟନକଳ୍ପବୃକ୍ଷ୍ୟମ \" ଗଦ୍ୟ ଆକାର ରେ ରହିଥିଲା ଓ ଉଭୟ ଶେଠୀ ନିମନ୍ତେ \" ଜ୍ଞାନପୀଠ \" ପୁରସ୍କାର ପାଇଥିଲେ । ମାରାଠି ରେ ଗଦ୍ୟ ଆକାର ରେ \"ଗୀତ ରାମାୟଣ \" ଲେଖାଯାଇ ତାହା ପରେ ସୁଧୀର ଫାଦକେ ଙ୍କ ଦ୍ଵାରା ସ୍ଵର ସଂଯୋଜନା ରେ କବିତା ଭାବରେ ପ୍ରସିଦ୍ଧି ହାସଲ କରିଥିଲା । ଇଂରାଜୀ ଭାଷା ରେ ମାର୍ଟିନ ବକଳେ ରାମାୟଣ କୁ ଆଧାର କରି ଭ୍ରମଣ କାହାଣୀ ଲେଖିଥିଲେ । "}]