[{"en":"In the worship of Sakti an equidistant triangle has the same importance as Saligram for Lord Vishnu and Shiv Ling for Lord Shiva. The centre of the triangle is called Prambika Or Ambika. Surprisingly the distance of the three Siv Temples (Baidyanath , Vishwanath and Pashupati Nath) are equal and if you draw an imaginary line connecting the three Shiva Temple it will an equidistant triangle with Ambika Asthan Ami in the centre. This shows the importance of Ambika Asthan Ami.","or":"ହିନ୍ଦୁ  ପରମ୍ପରା ରେ ଶକ୍ତି ଆରାଧନା ରେ  ଶକ୍ତି ସମବାହୁ ତ୍ରିଭୁଜ କୁ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ସାଲେଗ୍ରାମ ଓ ଭଗବାନ ଶିବ ଙ୍କ ଶିବ ଲିଙ୍ଗା ସହ ସମାନ ମର୍ଯ୍ୟାଦା ଦିଆଯାଇଥାଏ । ଏହି ତରଭୁଜ ର କେନ୍ଦ୍ର କୁ ପ୍ରମବିକା ବା ଅମ୍ବିକା କୁହାଯାଇଥାଏ । ଏଠାରେ ଥିବା 3 ଟି ଶିବ ମନ୍ଦିର ବୈଦ୍ୟନାଥ , ବିଶ୍ଵନାଥ ଓ ପଶୁପତି ନାଥ ଙ୍କ ମନ୍ଦିର ପରସ୍ପର ଠାରୁ ସମାନ ଦୁରାତା ରେ ରହି ସମବାହୁ ତ୍ରିଭୁଜ ସୃଷ୍ଟି କରିଥାଏ । ଏହାର ମଧ୍ୟ ସ୍ଥାନ ରେ ଅମ୍ବିକା ଆସ୍ଥାନ ରହିଛି ।"},{"en":"This place is also said to be the same place where King Surath & Samadhi Vaishya , performed AGYA for three years and got the desire fulfilled with the grace of Divine mother.","or":"ଏଠାରେ ରାଜା ସୂରଥ ଓ ସମାଧି ବୈଶ୍ୟ 3 ବର୍ଷ କାଳ ଉପାସନା କରି ମନୋସ୍କାମନା ପୂର୍ଣ ଲାଭ କରିଥିଲେ ବୋଲି କୁହାଯାଇଥାଏ ।"},{"en":"There is a belief associated with the temple is that [2] one who worships over here, his/her wishes get fulfilled by the Goddess. Hence in Dussehra, worshippers from different places gather here to obtain the divine blessing.","or":"ଏଠାରେ ଆରାଧନା କାଲେ ମନୋସ୍କାମନା ପୂର୍ଣ ହୁଏ ବୋଲି ଲୋକଙ୍କ ବିଶ୍ବାସ ରହିଛି ।"},{"en":"As the temple is devoted to Goddess Ambika, Navratri is celebrated and there is one small village fair also organised by the local people of Aami village.","or":"ଦେବୀ ଅମ୍ବିକା ଦୂର୍ଗା ଙ୍କ ଭିନ୍ନାବତାର ହେଇଥିବାରୁ ଦେବୀ ଙ୍କ ନବରାତ୍ର ଉତଶବ ଏଠାରେ ରୀତି ଅନୁସାରେ ପାଳିତ ହୁଏ । ଗ୍ରାମ ରେ ସେହି ସମୟ ରେ ମେଳା ର ଆୟୋଜନ ହେଇଥାଏ ।"},{"en":"Shivratri is organised with quite a lot of excitement among the local people, as this was the place where the marriage ceremony of Shiv and Sati took place.","or":"ଶିବରାତ୍ରି ଦିନ ଏଠାରେ ଖୁବ ଯାକ  ଜମକ ସହ ପାଳନ ହୁଏ ।"},{"en":"This festival is of high importance being organised in the manner of the marriage of Shiv and Sati. From one side the bride prepares and from one side comes the groom; according to this a fairy marriage ceremony is organised in a holy hindu way.","or":"ଏଠାରେ ବହୁ ଆଡମ୍ବର ସହକାରେ ଶିବ ବିବାହ ଉତଶବ ପ୍ରତିବର୍ଷ ପାଳିତ ହେଇଥାଏ । ହିନ୍ଦୁ ରୀତି ଅନୁସାରେ ଶିବ ଓ ପାର୍ବତୀ ଙ୍କୁ ଶୋଭାଯାତ୍ରା ରେ ଆଣି ବିବାହ  ପାଳନ କରାଯାଇଥାଏ ।"},{"en":"The nearest airport is Jayprakash Narayan Airport patna at a distance of about 57 km from the temple. The Aami Village lies on the roadside of NH 19. It connects with the major cities of Uttar Pradesh, and Bihar Aami is itself a railway station.","or":"ଆମି ଗ୍ରାମ ଜାତୀୟ ରାଜପଥ 57 ଉପରେ ରହିଛି । ଏଠାରେ ଭାରତୀୟ ରେଳବାଇ ର ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି । ଏଠାରୁ ନିକଟତମ ବିମାନ  ବନ୍ଦର ପାଟଣା ର ଜୟପ୍ରକାଶ ନାରାୟଣ ବିମାନ ବନ୍ଦର 57  କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Aami Mandir","or":"ଆମି ମନ୍ଦିର, ବିହାର"},{"en":"Baba Garib Asthan Temple Baba Garib Asthan Temple Location in Bihar Name Other names Baba Garib Nath Dham Devanagari बाबा गरीब स्थान मंदिर Geography Coordinates 26°7′28″N 85°23′25″E﻿ / ﻿26.12444°N 85.39028°E﻿ / 26.12444; 85.39028Coordinates: 26°7′28″N 85°23′25″E﻿ / ﻿26.12444°N 85.39028°E﻿ / 26.12444; 85.39028 Country India State/province Bihar District Muzaffarpur Culture Primary deity Lord Shiva Important festivals Maha Shivaratri, Sharabani Mela History and governance Creator unknown Governing body Bihar State Board of Religious Trusts Website garibnathdham.in","or":"Baba Garib Asthan Temple Baba Garib Asthan Temple Location in Bihar Name ଅନ୍ୟ ନାମ Baba Garib Nath Dham ଦେବନାଗରୀ बाबा गरीब स्थान मंदिर Geography ଦିଗବାରେଣି 26°7′28″N 85°23′25″E﻿ / ﻿26.12444°N 85.39028°E﻿ / 26.12444; 85.39028Coordinates: 26°7′28″N 85°23′25″E﻿ / ﻿26.12444°N 85.39028°E﻿ / 26.12444; 85.39028 ଦେଶ India ରାଜ୍ୟ Bihar ଜିଲ୍ଲା Muzaffarpur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Shiva ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Maha Shivaratri, Sharabani Mela History and governance ନିର୍ମାତା unknown ପରିଚାଳନା ସଙ୍ଘ Bihar State Board of Religious Trusts ୱେବସାଇଟ garibnathdham.in"},{"en":"Baba Garib Asthan Mandir is one of the oldest temple of lord Shiva situated in Muzaffarpur in the Indian state of Bihar.[1][2]","or":"ବାବା ଗରିବ ସ୍ଥାନ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ମୁଜାଫରପୁର ଠାରେ ଅବସ୍ଥିତ ଥିବା ଏକା ସର୍ବ ପ୍ରାଚୀନ ଶିବ ମନ୍ଦିର [1][2]"},{"en":"The temple is located at the Purani bazar area of Muzaffarpur.[3]","or":"ଏହି ମନ୍ଦିର ମୁଜାଫରପୁର ର ପୁରାଣି ବଜାର ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । [3]"},{"en":"Shri Mahaprabhuji's Baithakji Shri Mahaprabhuji's Baithakji Location in Bihar Name Proper name Lord Krishna Temple Geography Coordinates 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217Coordinates: 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217 Country India State Bihar District Vaishali Location Helabazar, Hajipur Culture Primary deity Lord Krishna Architecture Architectural styles Indian History and governance Date built During Mahaprabhuji's era Creator Gokulnathji","or":"Shri Mahaprabhuji's Baithakji Shri Mahaprabhuji's Baithakji Location in Bihar Name ମୂଳ ନାମ Lord Krishna Temple Geography ଦିଗବାରେଣି 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217Coordinates: 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217 ଦେଶ India State Bihar ଜିଲ୍ଲା Vaishali ଅବସ୍ଥିତି Helabazar, Hajipur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Krishna Architecture ତିଆରି ଶୈଳୀ Indian History and governance ନିର୍ମାଣ କାଳ During Mahaprabhuji's era ନିର୍ମାତା Gokulnathji"},{"en":"The Shri Mahaprabhuji's Baithakji is a Hindu Baithakji in the city of Hajipur, Bihar, India.","or":"ଶ୍ରୀ ମହାପ୍ରଭୁଜି ବୈଠକିଜୀ  ,   ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ହାଜିପୁର ଠାରେ ଥିବା ଏକା ହିନ୍ଦୁ ବୈଠକି ।"},{"en":"Baithakji Hajipur","or":"ବୈଠକିଜୀ, ହାଜିପୁର"},{"en":"Image (Bari Sangat Hajipur - Vaishali)","or":"ବୈଶାଳୀ / ହାଜୀ ପୁର ର ବରି ସଙ୍ଗତ"},{"en":"Significance of a Sangat","or":"ସଙ୍ଗତ ର ତାପ୍ତର୍ଜ୍ୟ"},{"en":"What is a Sangat?","or":"ସଙ୍ଗତ କଣ ?"},{"en":"Bari Sangat Vaishali Bihar Bari Sangat Vaishali Bihar Location in Bihar Name Proper name Place for saints in ancient period to offer prayers Geography Coordinates 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217Coordinates: 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217 Country India State Bihar District Vaishali Location Helabazar/Rambhadar, Hajipur Architecture Architectural styles Indian History and governance Date built During Ancient India Creator Raajaputra \"for Saints and Brahmans\" Website N/A","or":"Bari Sangat Vaishali Bihar Bari Sangat Vaishali Bihar Location in Bihar Name ମୂଳ ନାମ Place for saints in ancient period to offer prayers Geography ଦିଗବାରେଣି 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217Coordinates: 25°40′N 85°13′E﻿ / ﻿25.667°N 85.217°E﻿ / 25.667; 85.217 ଦେଶ India State Bihar ଜିଲ୍ଲା Vaishali ଅବସ୍ଥିତି Helabazar/Rambhadar, Hajipur Architecture ତିଆରି ଶୈଳୀ Indian History and governance ନିର୍ମାଣ କାଳ During Ancient India ନିର୍ମାତା Raajaputra \"for Saints and Brahmans\" ୱେବସାଇଟ N/A"},{"en":"The Bari Sangat - Helabazar is a Hindu Sangat in the city of Hajipur, Bihar, India. It is said to have been built during the reign of the Ancient Indian civilization.","or":"ବରି ସଙ୍ଗତ ,ହଲେବଜାର , ବିହାର , ଏକା ହିନ୍ଦୁ ସଙ୍ଗତ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ହାଜିପୁର ଠାରେ ରହିଛି । ଏହି ସ୍ଥଳ ଅତି ପ୍ରାଚୀନ କାଳ ରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"This sanctimonious place - \"Bari Sangat\" were visited by many saints in ancient period to offer prayers. Till this date this place has pious meaning to Hindu and Saints.[1]","or":"ଏହି ପବିତ୍ର ସ୍ଥଳୀ କୁ ପ୍ରାଚୀନ କାଳ ରୁ ଅନେକ ହିନ୍ଦୁ ଧର୍ମଗୁରୁ ଓ ଧାର୍ମିକ ବ୍ୟକ୍ତି ଆସୁଥିଲେ ଓ ବର୍ତମାନ ମଧ୍ୟ ଅନେକ ଭକ୍ତ ଆସି ଏଠାରେ ଉପାସନା କରିଥାନ୍ତି । [1]"},{"en":"Sangat is a Hindu term with its origin in the Sanskrit word 'sangh', which means company, fellowship and association. In Hindu or Sanatan vocabulary, the word has a special connotation. It stands for the body of men and women who meet religiously, especially in the presence of the Guru or Saints.","or":"ସଙ୍ଗତ ଏକା ହିନ୍ଦୁ ଶବ୍ଦ , ଏହା ସଂସ୍କୃତ ର \"ସଂଘ\" ରୁ ଆଦୃତ । ସନାତନ ଧର୍ମ ରେ \" ସଙ୍ଗତ\" ସ୍ଵତନ୍ତ୍ର ଅର୍ଥ ରଖିଥାଏ । ଗୁରୁ ଙ୍କ ଉପସ୍ଥିତି ରେ ଅନେକ ଲୋକଙ୍କ ସମାବେଶ କୁ ସଙ୍ଗତ କୁହାଯାଇଥାଏ । ଏଠି ପାଇଁ ଏକା ଆବାସ ନିର୍ମାଣ କରାଯାଇଥାଏ ।"},{"en":"Till date also innumerable devotee of Lord Rama and Lord Krishna travel by rail and road to visit this holy place and stay in comfort.","or":"ବର୍ତମାନ  ମଧ୍ୟ ଭଗବାନ ରାମା ଓ ଭଗବାନ କୃଷ୍ଣ ଙ୍କ ଅନେକ ଭକ୍ତ ଏହି ପବିତ୍ର ସ୍ଥାନ କୁ ରେଳ ବା ସଡକ ପଥ ରେ ଆସି ଶାନ୍ତି ର ସହ ରହିଥାନ୍ତି ।"},{"en":"Budhi mai Budhi mai temple in Ismailpur Haruli village Name Other names वृद्धाम्बा बुढ़ीमाई [1] बुढ़ी मैया [2] बूढ़ीमाई[3] Devanagari बुढि़या माई [4] Geography Coordinates 25°45′35.0″N 85°11′33.0″E﻿ / ﻿25.759722°N 85.192500°E﻿ / 25.759722; 85.192500Coordinates: 25°45′35.0″N 85°11′33.0″E﻿ / ﻿25.759722°N 85.192500°E﻿ / 25.759722; 85.192500 Country India State Bihar District Vaishali district Location Ismailpur","or":"Budhi mai Budhi mai temple in Ismailpur Haruli village Name ଅନ୍ୟ ନାମ वृद्धाम्बा बुढ़ीमाई [1] बुढ़ी मैया [2] बूढ़ीमाई[3] ଦେବନାଗରୀ बुढि़या माई [4] Geography ଦିଗବାରେଣି 25°45′35.0″N 85°11′33.0″E﻿ / ﻿25.759722°N 85.192500°E﻿ / 25.759722; 85.192500Coordinates: 25°45′35.0″N 85°11′33.0″E﻿ / ﻿25.759722°N 85.192500°E﻿ / 25.759722; 85.192500 ଦେଶ India State Bihar ଜିଲ୍ଲା Vaishali district ଅବସ୍ଥିତି Ismailpur"},{"en":"Budhi Maior वृद्धाम्बा बुढि़या माई / बुढ़ीमाई[4] is a village in the Vaishali district, Bihar, India. It is a tourist destination with a rich a cultural and of historical heritage, and is a place of worship.[5][6] The Budhi Mai Temple is situated in Vaishali, Haruli, Ismailpur, near the State Bank of India, Lalganj Road, Vaishali. Budhi Mai Fair/Mela (बुढि़या माई हाट) is held in the month of July and August on Budhi Mai Campus, attracting visitors from all over Bihar.[4]","or":"ବୁଢୀ ମାଈ or वृद्धाम्बा बुढि़या माई / बुढ़ीमाई[4]  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ବୈଶାଳୀ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ ।ଏହା ଏକା ଏଇତିହସମ୍ପନ୍ନ ସ୍ଥଳ ହେବା ସହଐତିହାସିକ ତପ୍ତର୍ଜ୍ୟ ରଖିଥାଏ ଓ ଏହା ଏକା ପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ।.[5][6] ଜିଲ୍ଲା ର ହାରୁଲି ଅଞ୍ଚଳ ରେ ରହିଥିବା ଏହି ମନ୍ଦିର ରେ ପ୍ରତିବର୍ଷ ବୁଢୀ ମାଈ ମେଳା ର ଆୟୋଜନ ହେଇଥାଏ ଓ ବିହାର ର ସମସ୍ତ ଅଞ୍ଚଳ ରୁ ଏଠାକୁ ତୀର୍ଥଯାତ୍ରୀ ତଥା ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି । [4]"},{"en":"Burhanath temple situated on the bank of river Ganges, has statues dating 1937.","or":"ବୁଢ଼ାନାଥ ମନ୍ଦିର,  ଭାରତୀୟ ବିହାର ରେ ପ୍ରବାହିତ ଗଙ୍ଗା ନଦୀ ତୀର ରେ ଅବସ୍ଥିତ ଏକା ମନ୍ଦିର ।"},{"en":"Shakti Peetha","or":"ଶକ୍ତି ପୀଠ"},{"en":"Maa Tara Chandi Mandir Maa Tara Chandi Mandir Location within Bihar Show map of Bihar Maa Tara Chandi Mandir Location within Bihar Show map of India Name Proper name Tara Chandi Temple Devanagari माँ तारा चंडी मंदिर Sanskrit transliteration Maa Tara Chandi Mandir Geography Coordinates 24°57′N 84°02′E﻿ / ﻿24.95°N 84.03°E﻿ / 24.95; 84.03Coordinates: 24°57′N 84°02′E﻿ / ﻿24.95°N 84.03°E﻿ / 24.95; 84.03 Country  India State Bihar District Rohtas Locale Sasaram, Bihar, India Elevation 110 m (361 ft) Culture Primary deity Durga maa Adi Parashakti, Shakti, Devi, Kali, Parvati, Tara Important festivals Navratri, Maha Shivaratri Architecture Architectural styles CaveTemple, MountainTemple Number of temples 1 History and governance Date built Dwapar Yuga Temple board Maa Tara Chandi Temple Committee, Sasaram Website http://m.sasaramonline.in/city-guide/maa-tara-chandi-temple-in-sasaram","or":"Maa Tara Chandi Mandir Maa Tara Chandi Mandir Location within Bihar Show map of Bihar Maa Tara Chandi Mandir Location within Bihar Show map of India Name ମୂଳ ନାମ Tara Chandi Temple ଦେବନାଗରୀ माँ तारा चंडी मंदिर ସଂସ୍କୃତ Maa Tara Chandi Mandir Geography ଦିଗବାରେଣି Coordinates: Unknown argument format Coordinates: Coordinates: Unknown argument format Invalid arguments have been passed to the {{#coordinates:}} function ଦେଶ  India State Bihar ଜିଲ୍ଲା Rohtas ସ୍ଥାନ Sasaram, Bihar, India ଉଚ୍ଚତା 110 m (361 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Durga maa Adi Parashakti, Shakti, Devi, Kali, Parvati, Tara ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Navratri, Maha Shivaratri Architecture ତିଆରି ଶୈଳୀ CaveTemple, MountainTemple ମନ୍ଦିର ସଂଖ୍ୟା 1 History and governance ନିର୍ମାଣ କାଳ Dwapar Yuga 'ମନ୍ଦିର ବୋର୍ଡ଼ Maa Tara Chandi Temple Committee, Sasaram ୱେବସାଇଟ http://m.sasaramonline.in/city-guide/maa-tara-chandi-temple-in-sasaram"},{"en":"Maa Tara Chandi Temple is a Hindu temple dedicated to Maa Shakti or Maa Durga, located in Sasaram, Bihar, India. It is one of the 52 Shakti Peetha.[1][2][3]","or":"ମାଁ ତାରା ଚଣ୍ଡୀ ମନ୍ଦିର,  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ସାସାରାମ ଜିଲ୍ଲା ରେ ଥିବା ଏକ ମାଁ ଶକ୍ତି ବା ମାଁ ଦୂର୍ଗା ଙ୍କ ମନ୍ଦିର । ଏହା ଭାରତ ରେ ଥିବା 52 ଟି ଶକ୍ତି ପିଠ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ । [1][2][3]"},{"en":"Maa Tarachandi Shakti Peetha, also called Maa Tarachandi, is the oldest and one of the most sacred temples of Sasaram. It is regarded as one of the 52 Siddha Shakti Pithas in India. According to Puranic legends, the \"right eye\" (Netra) of the corpse of Sati had fallen here when it was chopped off by Lord Vishnu with his \"Sudarshan Chakra\". The ancient temple, originally called Maa Sati, is believed to be the abode of the goddess Dur Maa Tara Chandi.","or":"ମାଁ ତରା ଚଣ୍ଡୀ ଶକ୍ତି ପିଠ ସସାରମ ଠାରେ ଥିବା ଏକା ସର୍ବପୁରାତନ ତଥା ପବିତରତମ ପୀଠ । ଏହା ଭାରତୀୟ ପୁରାଣ ବର୍ଣିତ 52 ଟି ଶକ୍ତି ପିଠା ମଧ୍ୟ ରୁ ଅନ୍ୟତମ । ଏଠାରେ ସତୀ ଙ୍କ ଦକ୍ଷିଣ ନେତ୍ର ର ପାଟଣା ହେଇଥିଲା ବୋଲି ପୁରାଣ ରେ ରହିଛି ।"},{"en":"The Kaimur Hills provide an access to many other attractions of Sasaram like Gupta Mahadev Temple, Parvati Temple, ancient caves, Manjhar Kund and Dhua Kund are two waterfalls of this town that have the capacity of generating large amounts of electricity.[4]","or":"ଏହା ରହିଥିବା କଇମୁର ପାହାଡ ରେ ଅନେକ ପ୍ରକୃତିକ ଆକର୍ଷଣ ରହିଛି । ସେଠାରେ ମଞଝର କୁଣ୍ଡ ଓ ଧୁଆ କୁଣ୍ଡ ନାମକ 2 ଟି ଜଳପ୍ରପାତ ରହିଛି ।  [4]"},{"en":"The Shakti Peetha (Sanskrit: शक्ति पीठ, Śakti Pīṭha,[5] seat of Shakti is a place of worship consecrated ashes of the goddess Shakti or Sati, the female principal of Hinduism and the main deity of the Shakta sect. They are sprinkled throughout the Indian subcontinent.[2]","or":"ପୁରାଣ ବର୍ଣନା ଅନୁସାରେ ଭଗବାନ ଶିବ  ତାଙ୍କ ଦେହାନ୍ତ ହେଇଥିବା ପତ୍ନୀ ସତୀ ଙ୍କୁ ଧରି ତାଣ୍ଡବ ନୃତ୍ୟ କରିଥିଲେ । ତାଙ୍କୁ ସେଥିରୁ ବିରାଟ ରହିବାକୁ କେହି ପ୍ରବରତେଇ ପରି ନଥିଲେ । ଭଗବାନ ବିଷ୍ଣୁ ସୁଦର୍ଶନ ଚକ୍ର ପଠେଇ ସତୀ ଙ୍କ ମରୁତ ଶରୀର କୁ 52 ଖଣ୍ଡ କରିଥିଲେ , ଯାହା ସାରା ଭାରତ ରେ ପଡିଥିଲା । ସେହି ଅଙ୍ଗ ପଡିଥିବା ସ୍ଥଳ ସବୁ ଶକ୍ତି ପୀଠ ଭାବରେ ରହିଛି ।"},{"en":"There is a temple of Goddess Tarachandi, about 5 km from Sasaram two miles to the south, and an inscription of Pratap Dhawal on the rock close to the temple of Chandi Devi. Hindus in large number assemble to worship the goddess. Dhuwan Kund, located about 36 km south-west of this town, is a nearby tourist attraction.[6]","or":"ମନ୍ଦିର ସସାରାମ ସହର ଠାରୁ 5 କିଲୋମିଟର ଦକ୍ଷିଣ ରେ ରହିଛି । ଢାବଲ କୁଣ୍ଡ ଏହା ନିକଟ ରେ ଥିବା ଅନ୍ୟ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ । [6]"},{"en":"Maa Tara Chandi Temple","or":"ମାଁ ତାରା ଚଣ୍ଡୀ ମନ୍ଦିର"},{"en":"King Karna","or":"ରାଜା କର୍ଣ"},{"en":"","or":"ଚଣ୍ଡିକା ସ୍ଥାନ ଶକ୍ତି ପୀଠ"},{"en":"Chandika Asthan Name Other names sati pith Proper name Chandika Sthan Geography Coordinates 25°23′N 86°30′E﻿ / ﻿25.383°N 86.500°E﻿ / 25.383; 86.500Coordinates: 25°23′N 86°30′E﻿ / ﻿25.383°N 86.500°E﻿ / 25.383; 86.500 Country India State/province Bihar District Munger History and governance Website http://munger.nic.in/religious.html","or":"Chandika Asthan Name ଅନ୍ୟ ନାମ sati pith ମୂଳ ନାମ Chandika Sthan Geography ଦିଗବାରେଣି 25°23′N 86°30′E﻿ / ﻿25.383°N 86.500°E﻿ / 25.383; 86.500Coordinates: 25°23′N 86°30′E﻿ / ﻿25.383°N 86.500°E﻿ / 25.383; 86.500 ଦେଶ India ରାଜ୍ୟ Bihar ଜିଲ୍ଲା Munger History and governance ୱେବସାଇଟ http://munger.nic.in/religious.html"},{"en":"Chandika Sthan is a Hindu temple situated in Munger, in the Indian state of Bihar. It is one of the fifty one Shakti Peethas, places of worship consecrated to the goddess Shakti. On the Northeast corner of Munger, Chandika Sthan is just two kilometers away from the Munger town. Being a Siddhi-Peetha, Chandika Sthan is considered to be one of the most sacred and sanctified temples, as important as the Kamakshya temple near Guwahati.","or":"ଚଣ୍ଡିକା ସ୍ଥାନ,  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ମୁଙ୍ଗେର ଠାରେ ଥିବା ଏକ ଧାର୍ମିକ ସ୍ଥଳ । ଏହା ଭାରତ ରେ ଥିବା 51 ଟି ଶକ୍ତି ପିଠ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ । ମୁଙ୍ଗେର ସହର ରୁ ଏହା ମାତ୍ର 2 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଏହି ଅଞ୍ଚଳ ପାଇଁ ଏକା ଅତି ପବିତ୍ର ପୀଠ ହିସାବ ରେ ପରିଚିତ ।"},{"en":"Shiva carrying the corpse of Sati Devi","or":"ସତୀ ଙ୍କ ଶରୀର ସହ ଭଗବାନ ଶିବ"},{"en":"The Chandika Sthan Temple is believed to be a Shakti Peetha, divine shrine of Shaktism. The mythology of Daksha yaga and Sati's self immolation and Shiva carrying the corpse of Sati Devi is the story of origin behind the Shakti Peetha shrines. It is believed that Sati Devi's left eye has fallen here.[1][2][3]","or":"ଏଠାରେ ସତୀ ଙ୍କ ବାମ ନୟନ ପଡିଥିବା କଥା ଉଲ୍ଲେଖ ରହିଛି ।  [1][2][3]"},{"en":"Another legend connected with Chandika Sthan is regarding King Karna of the ancient Indian kingdom of Anga, who used to worship Chandi Mata every day and in turn the Goddess gave him 11/4 pounds (equivalent to 50 kilograms) of gold for distribution among the needy and downtrodden at Karanchaura,now a local name for the vicinity.","or":"ଅଙ୍ଗ ରାଜ୍ୟ ର ରାଜା ମହାଦାନୀ କର୍ଣ ଏଠାରେ ଚଣ୍ଡୀ ମାତା ଙ୍କୁ ଦୈନିକ ତପସ୍ୟା କରିଥିଲେ । ମାଁ ତାଙ୍କୁ ଅଞ୍ଚଳ ର ଦରିଦ୍ର ଙ୍କୁ ବଣ୍ଟନ କରିବାକୁ 60 କିଲୋଗ୍ରାମ ସ୍ଵର୍ଣ ଦେଇଥିଲେ ବୋଲି ଲୋକବାଦ ରେ ରହିଛି ।"},{"en":"Chandika Sthan is approximately a 1 km distance from ITC Ltd, Basudevpur, Munger. The nearest railway station is Munger Junction, and the nearest airport is Patna Airport.","or":"ମୁଙ୍ଗେର ର ବସୁଦେବପୁର  ଠାରୁ ଏହା ମାତ୍ର 1 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହାର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ମୁଙ୍ଗେର ଜଙ୍କସନ ଓ ବିମାନ ବନ୍ଦର ପାଟଣା ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Kapileshwar Temple is situated in the Rahika region of Madhubani District, Bihar, India. A Shiva Linga was placed at this temple by a Kapila sage. The site is located in Rahika Vidhan Sabha constituency.This is one of the famous shiva temple in Madhubani District.","or":"କପିଳେଶ୍ଵର ମନ୍ଦିର,  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ମଧୁବାଣୀ ଜିଲ୍ଲା ର ରହିକା ଅଞ୍ଚଳ ରେ ରହିଛି । ଏକା କପିଲା ସନ୍ଥ ଏଠାରେ ଶିବ ଲିଙ୍ଗ ସ୍ଥାପନା କରିଥିଲେ । ଏହା ମଧୁବାଣୀ ଜିଲ୍ଲା ର ଏକା ପ୍ରସିଦ୍ଧ ମନ୍ଦିର"},{"en":"Khudneshwar Asthan, Morwa Khudneshwar Asthan, Morwa Location within Bihar Name Other names Mahadev Mandir Proper name Khudneshwar Asthan Sanskrit transliteration Śri Khudneshwar Mandir Hindi खुद्नेश्वर स्थान Geography Coordinates 25°48′43″N 85°41′31″E﻿ / ﻿25.812°N 85.692°E﻿ / 25.812; 85.692 Country India State/province Bihar District Samastipur District Culture Primary deity Lord Shiva Important festivals Mahashivratri, Shravani Mela, Architecture Architectural styles Mandir Number of temples 4 History and governance Date built 1858 Creator Narhan Estate","or":"Khudneshwar Asthan, Morwa Khudneshwar Asthan, Morwa Location within Bihar Name ଅନ୍ୟ ନାମ Mahadev Mandir ମୂଳ ନାମ Khudneshwar Asthan ସଂସ୍କୃତ Śri Khudneshwar Mandir Hindi खुद्नेश्वर स्थान Geography ଦିଗବାରେଣି 25°48′43″N 85°41′31″E﻿ / ﻿25.812°N 85.692°E﻿ / 25.812; 85.692 ଦେଶ India ରାଜ୍ୟ Bihar ଜିଲ୍ଲା Samastipur District Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Shiva ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Mahashivratri, Shravani Mela, Architecture ତିଆରି ଶୈଳୀ Mandir ମନ୍ଦିର ସଂଖ୍ୟା 4 History and governance ନିର୍ମାଣ କାଳ 1858 ନିର୍ମାତା Narhan Estate"},{"en":"Khudneshwar Asthan is a Hindu temple devoted to Lord Shiva located 17 kilometers southwest of the Samastipur district headquarters.[1]","or":"ଖୁଦନେଶ୍ବର ଆସ୍ଥାନ, ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ସମସ୍ତିପୁର ଜିଲ୍ଲା ର ସମସ୍ତିପୁର ସହର ଠାରୁ 17 କିଲୋମିଟର ଦୂର ରେ ଥିବା ଶିବ ମନ୍ଦିର । [1]"},{"en":"The name of the temple was inherited from a Muslim woman named Khudni who found the Lingam at this location and became a devotee of Lord Shiva. Her mortal remains were buried one yard south beside the Lingam under the same temple roof.","or":"ଏହିନାମ ଟି ଜଣେ ମୁସଲିମ ମହିଳା ଙ୍କ ନାମ ଖୁଦନୀ ଙ୍କ ଠାରୁ ହେଇଥିଲା । ମହିଳା ଜଣକ ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ଶିବଲିଙ୍ଗ ଟି ଆବିଷ୍କାର କରିଥିଲେ ଓ ନିଜେ ଜେନ ଶିବ ଙ୍କ ଭକ୍ତ ହେଇଥିଲେ । [ଆଧାର ଲୋଡ଼ା]"},{"en":"During the British Empire, Narhan estate built this temple in 1858 and appointed a priest as a caretaker. Devotees flock there yearround, but especially during its annual festival of Maha Shivratri and in the month of Shravan, crowds emerge for darshana and worship. In 2008 Bihar Religious Trust Board Chairman Kishore Kunal provided financial assistance from the board and announced it to be developed for tourists to demonstrate Hindu-Muslim unity.","or":"1858 ମସିହା ରେ ବ୍ରିଟିଶ ରାଜ ସମୟ ରେ ନରହାନ ଇଷ୍ଟେଟ ଦ୍ଵାର ଏହି ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ଏଠାରେ ବର୍ଷ ତମାମ ଭକ୍ତ ଆସୁଥିବା ବେଳେ ମହଶିବରାତ୍ରି ସମୟ ରେ ବାର୍ଷିକ ମେଳା ମଧ୍ୟ ହେଇଥାଏ । ଶ୍ରାବଣ ମାସ ରେ ମଧ୍ୟ ବହୁ ଭକ୍ତ ଏଠାକୁ ଆସିଥାନ୍ତି । ଏହି ମନ୍ଦିର କୁ ହିନ୍ଦୁ ମୁସଲିମ ଏକତା ର ନିଦର୍ଶନ ବୋଲି କୁହାଯାଇଥାଏ ।"},{"en":"In the 14th century the temple site was covered by dense forest and was used mainly for grazing cattle. Khudni often went there for grazing her cow. One day while returning home after grazing, she tried milking her cow but received no milk. This continued for several days. One day while grazing, the cow left her sight. She found the cow and was astonished to see her cow shedding milk. She ran to the village to relate her discovery. The local people cleared the ground and started digging, only to find a Lingam. After her death her remains were buried beside the Lingam. They erected a temple that they named \"Khudneshwar Asthan\" inherited from the name of the Muslim woman Khudni Biwi.","or":"I14 ଶ ଶତାବ୍ଦୀ ରେ ଏହି ଅଞ୍ଚଳ ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ପରିପୂର୍ଣ ଥିଲା । ଏକା ଗ୍ରାମୀଣ ମୁସଲିମ ମହିଳା ତାଙ୍କର ଗୋରୁ ମାନନକୁ ଜଙ୍ଗଲ କୁ ଚରିବାକୁ ପଠାନ୍ତି । ସେ ଲକ୍ଷ୍ୟ କାଲେ ଗୋରୁ ଟି ଅନେକ ଦିନ ଔ ଦୁଧ ଦେ3ଲା ନାହି । ସେ ତାହା ସଙ୍ଗେ ଅରଣ୍ୟ କୁ ଯାଇ ଦେଖିଲେ ଯେ ଗୋରୁ ଟି ଏକା ସ୍ଥାନ ରେ ଯାଇ ତାର ଦୁଗ୍ଧ ଆପେ ଆପେ ଛାଡୁଛି ଓ ସେହି ସ୍ଥାନ ରେ ଶିବ ଲିଙ୍ଗା ଉଭା ହେଇଛନ୍ତି । ମହିଳା ଏହା ଯାଇ  ଗ୍ରାମ ରେ କହିବାରୁ ଗ୍ରାମବାସୀ ମାନେ ଆସି ଲିଙ୍ଗା କୁ ନେଇ ସ୍ଥାପନ ପୂର୍ବକ ଆରାଧନା କରିଥିଲେ । ଖୁଦନୀ ଙ୍କ ନାମ ଅନୁସାରେ ମନ୍ଦିର ର ନାମକରଣ ଖୁଦନେଶ୍ବର  ମନ୍ଦିର ରହିଲା ।"},{"en":"Khudneshwar Asthan Morwa","or":"ଖୁଦନେଶ୍ବର ଆସ୍ଥାନ, ମୋରୱା"},{"en":"Lal Keshwar Shiv Mandir Lal Keshwar Shiv Mandir Location in Bihar Name Proper name Lord Shiva Temple Geography Coordinates 25°42′N 85°12′E﻿ / ﻿25.700°N 85.200°E﻿ / 25.700; 85.200Coordinates: 25°42′N 85°12′E﻿ / ﻿25.700°N 85.200°E﻿ / 25.700; 85.200 Country India State Bihar District Vaishali Location Bagmusha, Hajipur Culture Primary deity Lord Shiva Architecture Architectural styles Indian History and governance Date built 5 Aug 2015","or":"Lal Keshwar Shiv Mandir Lal Keshwar Shiv Mandir Location in Bihar Name ମୂଳ ନାମ Lord Shiva Temple Geography ଦିଗବାରେଣି 25°42′N 85°12′E﻿ / ﻿25.700°N 85.200°E﻿ / 25.700; 85.200Coordinates: 25°42′N 85°12′E﻿ / ﻿25.700°N 85.200°E﻿ / 25.700; 85.200 ଦେଶ India State Bihar ଜିଲ୍ଲା Vaishali ଅବସ୍ଥିତି Bagmusha, Hajipur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Shiva Architecture ତିଆରି ଶୈଳୀ Indian History and governance ନିର୍ମାଣ କାଳ 5 Aug 2015"},{"en":"The Lal Keshwar Shiv Mandir is a Hindu Temple in the city of Hajipur, Bihar, India. Dedicated to Lord Shiva, it is located at Bagmusha(Hajipur), Vaishali As per local folklore, it is said to have been in existence since ancient period and Lord Shiva is believed to be in the form of Lingam here. Apart from anthropomorphic images of Shiva, the worship of Shiva in the form of a lingam, or linga, is also important. The worship of the Shiva-Linga originated from the famous hymn in the Atharva-Veda Samhitâ sung in praise of the Yupa-Stambha, the sacrificial post.","or":"ଲାଲ କେଶ୍ଵର ଶିବ ମନ୍ଦିର, ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ହାଜିପୁର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଥିବା ଏକା ଶିବ ମନ୍ଦିର । ଏହା ବୈଶାଳୀ ନିକଟସ୍ଥ ବଗମୂଷା ଠାରେ ରହିଛି । ଏହା ଅତି ପ୍ରାଚୀନ ହେଇଥିବାର ଜନାଜାଏ ।"}]