[{"en":"Early career","or":"ପ୍ରାରମ୍ଭିକ ଖେଳ ଜୀବନୀ"},{"en":"Vijay started playing cricket at the age of 17.[1] He first played club cricket in Chennai representing Alwarpet in 2003. He was then selected in the Tamil Nadu Under-22 squad for the 2004-05 CK Nayudu Trophy. Tamil Nadu Under-22 won the tournament, but, opening the innings, Vijay averaged just 26.45 in 6 matches.[2] He continued to play club cricket in 2005, before getting selected again in the Tamil Nadu Under-22 squad for the 2005-06 CK Nayudu Trophy. He failed to impress once again, averaging 26.50 in 3 matches.[3]","or":"୧୭ ବର୍ଷ [1]ରେ ମୁରଲୀ ତାଙ୍କର କ୍ରିକେଟ ଆରମ୍ଭ କରିଥିଲେ । ଚେନ୍ନଇ ରେ କ୍ଲବ କ୍ରିକେଟ ଖେଳିବା ପରେ ସେ ୨୦୦୪/୫ ରେ ୨୨ ବର୍ଷ ରୁ କମ ଦଳ ପାଇଁ କ୍କ୍ନାଇଦୁ ଟ୍ରଫି ଖେଳି ୨୬.୪୫ ହାର ରେ ସ୍କୋର କରିଥିଲେ ।[2] ୨୦୦୫/୬ ରେ ମଧ୍ୟ ସେ ତାମିଲନାଡୁ ୨୨ ବର୍ଷ କମ ଦଳ ରେ ଖେଳିଥିଲେ ମଧ୍ୟ ସେତେଟା ପ୍ରଭାବଶାଳି ହେଇ ନଥିଲେ । ତେବେ ୨୦୦୬ ରଣଜୀ ଦଳ ପାଇଁ ଚୟନ ହେଇ କ୍ଵାଟର  ଫାଇନାଲ ରେ ୩୮ ରଣ କରି ଦଳ କୁ ଜିତାଇଥିଲେ । ତାହା ପରେ ତାଙ୍କରଖେଳ ରେ ଉନ୍ନତି ହେଇଥିଲା । ୨୦୦୬/୭ ସିଜନରେ ସେ ତୃତୀୟ ସର୍ବାଧିକ ରନ ହସଲକାରୀ ହେଇଥିଲେ । ସେ ଦିଲ୍ଲୀ ବିପକ୍ଷ ମେଚ ରେ ଅର୍ଦ୍ଧାଶତକ ହାସଲ କରି ସମୁଦାୟ ୬୨୮ ରଣ କରିଥିଲେ । ଏଥିରେ ୨ ଟି ଶତକ, ୧ ଟି ଅର୍ଦ୍ଧ  ଶତକ ଅନ୍ତର୍ଭୁକ୍ତ । ସେ ସେହି ସିଜନ ର ଏକଦିବାସୀୟ ରେ ମଧ୍ୟ ଖୁବ ଭଲ ପ୍ରଦର୍ଶନ ଦେଇ ୩୯.୫୭ ହାର ରେ ୨୭୭ ରନ  କରି ଥିଲେ । ୧୧୨ ତାଙ୍କର ସର୍ବାଧିକ ସ୍କୋର ଥିଲା ।"},{"en":"Despite his below-average performances in club cricket and Under-22 tournaments, Vijay was selected in the Tamil Nadu squad for the Ranji One-day Trophy in February 2006. He made his senior cricket debut in Tamil Nadu's last group fixture of the tournament, against Karnataka on 16 February, and scored 17 in that match.[4] He scored 38 in the quarterfinal against Railways who won the match by one run.[5]","or":"୨୦୦୭/୮ ସିଜନ ରେ ସେ ରଣଜୀ ଟ୍ରଫି ରେ ୫୮୨ ରନ ସହ ସୌରସ୍ତ୍ର ସହ ମେଚ ରେ ୨୩୦ ଅବିଜିତ  ରନ  କରି ଦକ୍ଷିଣାଞ୍ଚଳ  ପାଇଁ ଦୁଲିପ ଟ୍ରଫି ଖେଳିଲେ । ପ୍ରଥମ ମେଚ ରେ ସେ ଉତ୍ତରାଞ୍ଚଳ ବିପକ୍ଷ ରେ ୦ ଓ ୩୯ କରିଥିଲେ । ପୂର୍ବାଞ୍ଚଳ ସହ ମେଚ ରେ ସେ ଓପନିଂ କରି ଅସଫଳ ହେଇଥିଲେ । କିନ୍ତୁ ବିଜଯ ହଜାରେ ଏକଦିବାସୀୟ ରେ ସେ ଦକ୍ଷିଣଞ୍ଚାଳ୍ପାୟନ ଖେଳି ହାଇଦ୍ରାବାଦ ଓ ଆନ୍ଧ୍ର ବିରୁଦ୍ଧ ରେ ଶତକ ହାସଲ କାଲେ ।"},{"en":"Vijay rose to prominence during the 2006-07 Ranji Trophy, his debut first-class season, in which he finished as the third highest run-getter of the tournament, only behind Karnataka's Robin Uthappa and Bengal's Manoj Tiwary. At the start of this tournament, he made his first-class debut against Delhi and scored a fifty in his debut innings.[6] He accumulated a total of 628 runs at an average of more than 52, including two hundreds and one fifty.[7] He continued his good form in the 2006-07 Ranji One-day Trophy by scoring 277 runs in 7 matches at an average of 39.57 and a high-score of 112.[8]","or":"୨୦୦୭/୮ ରେ ସେ ସୌରସ୍ତ୍ର ସହ ମେଚ ରେ ୨୩୦ ରନ ସହ ୫୮.୨ ହାର ରେ ସ୍କୋର କରିଥିଲେ ।"},{"en":"Vijay played in all seven matches of Tamil Nadu in the 2007-08 Ranji Trophy and scored 582 runs at an average of 58.2 with two hundreds including a high-score of 230* against Saurashtra.[9] After the conclusion of Ranji Trophy, he was selected in the South Zone squad for 2007-08 Duleep Trophy. He batted at 3 in the first match against North Zone and scored a duck and 39.[10] In the second game against East Zone, batting at 3 in the first innings, he scored 46, and registered another duck in the second innings while opening the batting.[11] In the Vijay Hazare Trophy (earlier called Ranji One-day Trophy) that followed, Vijay played seven matches in which he opened the innings thrice and batted at 3 on four occasions. He found success batting at 3, making back-to-back hundreds against Hyderabad and Andhra.[12][13]","or":"୨୦୦୮ ସେପ୍ଟେମ୍ବର ରେ ମୁରଲୀ ।ଭାରତ A ଦଳ ରେ ସ୍ଥାନ ପାଇ ନିଉ ଜିଲାଣ୍ଡ ସହ ଖେଳି ୩ ନମ୍ବର ସ୍ଥାନ ରେ ସଫଳତା ର ସହ ବେଟିଙ୍ଗ କଲେ ।ପ୍ରଥମ ମେଚ ରେ ସେ ୪୫ ଓ ୫୯ କରିଥିଲେ । ୨ ୟ ମେଚ ରେ ସେ ଓପନିଂ କରି ୯୮ ଓ୦  କଲରିଥିଲେ ।[15] ଚେଲେଞ୍ଜର ଟ୍ରଫି ରେ ବିଜଯ ୩ ଟି ମେଚ ରେ ୧୬୪ ରନ କରି ସର୍ବାଧିକ ସ୍କୋରର ହେଇଥିଲେ । ."},{"en":"Test career","or":"ଟେଷ୍ଟ ଜୀବନ"},{"en":"Vijay made his Test debut against Australia in the Fourth and final Test of the Border-Gavaskar Trophy, in Nagpur, in November 2008. He was selected for the match after Gautam Gambhir received a one-Test ban for elbowing Shane Watson in the Third Test of the same series in Feroz Shah Kotla in Delhi.[17][18] Vijay was participating in a Ranji trophy match at the time, and made his Test debut on the final day of that match.[19]","or":"୨୦୦୮ ରେ ସେ ନିୟମିତ ଅପନର ଗୌତମ ଗମ୍ଭୀର[17][18] ଆହତ ହେବା କାରଣ ରୁ ଟେଷ୍ଟ ଦଳ ରେ ସ୍ଥାନ ପାଇ ନାଗପୁର ରେ ପ୍ରଥମ ଥର ପାଇଁ ଜାତୀୟ ଦଳ ରେ ଖେଳିଲେ । ସେ ରଣଜୀ ମେଚ ଖେଳୁଥିବା ବେଳେ ଟେଷ୍ଟ ଦଳକୁ ଯାଇ ଟେଷ୍ଟ ଖେଳିଲେ ।"},{"en":"Of Vijay's technique, former Australian captain Allan Border said \"His defensive shots are so assured. And he looks comfortable of both front and back foot. And when he attacks, he doesn't go hard at the deliveries. I can see why this young man is playing\".[20]","or":"ତାଙ୍କର ବେଟିଙ୍ଗ ଟେକନିକ କୁ ଅଷ୍ଟ୍ରେଲିଆ ର ପୂର୍ବତନ ଅଧିନାଯକ ଆଲାନ ବର୍ଡର ଖୁବ ପସନ୍ଦ କରନ୍ତି ।"},{"en":"Vijay partnered Virender Sehwag, and they got India off to a solid start in both innings. Vijay made 33 and 41, contributing to opening stands of 98 and 116. During Australia's first innings, Vijay caused the first wicket to fall, running out Matthew Hayden with a direct hit from mid on. Hayden was attempting a quick single. He then ran out Michael Hussey when fielding at silly point. Hussey was unaware that Vijay had intercepted the ball at close range and instinctively took a step out of his crease in anticipation of a run, by which time Vijay threw down the stumps. In the second innings, he caught Brett Lee at bat pad from the bowling of Harbhajan Singh to complete his first catch.[21]","or":"ତାହା ପରେ ସେ ଏକ ସଫଳ ତଥା ନିର୍ଭରଯୋଗ୍ୟ ଅପନର ହିସାବ ରେ ଦଳ ରେ ରହିଲେ । ସେ ଜଣେ ନିର୍ଭରଯୋଗ୍ୟ ଫିଲଡର ମଧ୍ୟ ।"},{"en":"Following his performance in his debut Test, Vijay was selected for the Indian ODI squad for the first three matches against the touring England team. He did not get to play, and was dropped after the first three matches upon the return of senior batsman Sachin Tendulkar from a break.[22]","or":"ଟେଷ୍ଟ ସଫଳତା ପରେ ଏକଦିବାସୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ ମଧ୍ୟତଃ ସେ ସୁରକ୍ଷିତ ରଖିପାରିନଥିଲେ ।"},{"en":"In December 2009, Vijay was given another opportunity in the Test team when Gambhir withdrew from the Third and final Test against Sri Lanka at Brabourne Stadium in Mumbai in order to attend his sister's wedding.[23] Vijay took two catches at bat pad from Harbhajan in Sri Lanka's first innings. When India replied, he put on 221 for the first wicket with Sehwag, but was out for 87 in sight of his maiden Test century. The Indians went on to complete an innings victory, and become the number 1 Test team.[24][25]","or":"୨୦୦୯ ରେ ମୁରଲୀ ଗମ୍ଭୀର ଙ୍କ ସ୍ଥାନ ନେଇ  ଟେଷ୍ଟ ରେ ଓପନିଂ କରିଥିଲେ । ସହବଗ ଙ୍କ ସାହା ୨୨୧ ର୍ଯାନର ଭାଗୀଦାରୀ କରିବା ଫଳ ରେ ଭାରତ ସେହି ଟେଷ୍ଟ ରେ ଇନନିଙ୍ଗ ବିଜଯ ପାଇଥିଲା ।"},{"en":"Vijay was taken on the tour of Bangladesh in January 2010 as the reserve batsman, and he was called into the team after V. V. S. Laxman injured a finger in the First Test. Vijay played in the Second Test in Mirpur in Laxman's No. 5 position, scoring 30. In the same match, No. 3 batsman Rahul Dravid was injured after being hit under the jaw by a bouncer, so Vijay then played in Dravid's position in the two-Test home series against South Africa.[26][27][28]","or":"୨୦୧୦ ରେ ସେ ଲକ୍ଷ୍ମଣ ଙ୍କ ସ୍ଥାନ ରେ ବାଂଲାଦେଶ ସହ ଓ ପରେ ଦ୍ରାବିଡ ଙ୍କ ସ୍ଥାନ ରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ସହ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ତାହା ପରେ ସେ ନିୟମିତ ସ୍ଥାନ ପାଇଲେ ।"},{"en":"ODI career","or":"ଏକଦିବସୀୟ ଜୀବନୀ"},{"en":"Vijay debuted in ODIs against South Africa in the third and final one dayer on 27 Feb 2010. He scored a brisk 25 runs off 16 balls.[30]","or":"ଦକ୍ଷିଣ ଆଫ୍ରିକା ସହ ସେ ୨୦୧୦ ଫେବ୍ରୁଆରି ରେ ତୃତୀୟ ଏକଦିବାସୀୟ ଖେଳିଥିଲେ ୦ ଦ୍ରୁତ ଗତି ରେ ୧୬ ବଲ ରେ ୨୬ ରଙ୍କରିଥିଲେ । ତାହା ପରେ ଜିମ୍ବାବ୍ୱେ ସହ ଖେଳି ମଧ୍ୟ ସଫଳତା ନ ପାଇ ଦଳ ରୁ ସ୍ଥାନ ହରେଇଥିଲେ ।"},{"en":"International T20 career","or":"T୨୦ ଆନ୍ତର୍ଜାତିକ"},{"en":"Vijay was selected for 2010 ICC World Twenty20. He fared poorly in India's disastrous campaign averaging just below 15 and failing to provide good starts in all the matches.","or":"ମୁରଲୀ ୨୦୧୦ T୨୦ ବିଶ୍ଵ କପ ଦଳ ରେ ଥିଲେ ମଧ୍ୟ ସଫଳତା ପାଇ ନଥିଲେ ।"},{"en":"IPL career","or":"ଆଇପିଏଲ"},{"en":"Murali played for IPL franchise from his home town Chennai Super Kings till the sixth edition and represented Delhi Daredevils in IPL7. He was one of the key performers for Chennai in the 3rd edition of IPL in 2010 when Chennai were crowned champions. His first century for Chennai Super Kings was in the third season of the IPL where he scored 127 runs of 56 balls against the Rajasthan Royals. He was awarded the Man of the Match. In the same year, Vijay had prolific run in the Champions League T20 held in South Africa. Vijay was the top scorer of the tournament with 294 runs. He was instrumental in Chennai winning the cup.","or":"ପ୍ରଥମେ ଚେନ୍ନଇ ଦଳ ପାଇଁ ଆଇପିଏଲ ଖେଳି ମୁରଲୀ ପରେ ଦିଲ୍ଲୀ ଓ ବର୍ତମାନ ପଞ୍ଜାବ ଦଳ ପାଇଁ ଖେଳୁଛନ୍ତି । ସେ ଚେନ୍ନଇ ଦଳ ର ୨ ଥର ଆଇପିଏଲ ଜିତିବାରେ ମୁଖ୍ୟ ଭୂମିକା ନେଇଥିଲେ । ତେବେ ୨୦୧୬ ରେ ସେ ପଞ୍ଜାବ ଦଳ ର ଅଧିନାଯକ ରହିଥିଲେ।"},{"en":"Test cricket","or":"ଟେଷ୍ଟ ରେ"},{"en":"ODI cricket","or":"ଏକଦିବସୀୟ ରେ"},{"en":"Man of the Series awards","or":"ମେନ ଓଫ ସିରିଜ"},{"en":"Man of the Match awards","or":"ମେନ ଓଫ ମେଚ"},{"en":"Kannur Lokesh Rahul (born 18 April 1992), commonly known as KL Rahul and also as Lokesh Rahul, is an Indian cricketer who plays for India national cricket team in international cricket, and Karnataka in domestic cricket. A right-handed batsman and occasional wicket-keeper, Rahul played for India at the 2010 ICC Under-19 Cricket World Cup.","or":"କୂମର ଲୋକେଶ ରାହୁଲ  ( ଜନ୍ମ ୧୮ ଏପ୍ରିଲ ୧୯୯୨) ଜଣେ ଭାରତୀୟ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ଖେଳାଳି । ସେ ୨୦୧୦ ୧୯ ବର୍ଷ ରୁ ତଳ ବିଶ୍ଵ କପ ରେ ଖେଳିଥିଲେ । ୨୦୧୪ -୧୫ ରେ ଅନ୍ତର୍ଜାତିକ ଖେଳ କୁ ଆସିଥିବା ରାହୁଲ ସମସ୍ତ ୩ ପ୍ରକାର ଫର୍ମାଟ ରେ ଶତକ କରିଥିବା ଖେଳାଳି । ସେ ଏକଦିବାସୀୟ ଅନ୍ତର୍ଜାତିକ ମେଚ ରେ ପଦାର୍ପଣ ରେ ଶତକ ଅର୍ଜନ କରିଥିବା ପ୍ରଥମ ଭାରତୀୟ । T୨୦ ରେ ତାଙ୍କର ୪୬ ବଲ ରେ ୧୦୦ ରନ ବିଶ୍ଵ ର ଦ୍ଵିତୀୟ ଦ୍ରୁତତମ ଶତକ । ପୁଣି ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ତାଙ୍କର ୫୧ ବଲ ରେ ୧୧୦ ଅବିଜିତ ସ୍କୋର ଏକ ମାଇଲ ଷ୍ଟୋନ କୁହାଯାଏ । ୩ ଟି ଯାକ ଫର୍ମାଟ ପ୍ରଥମ ଶତକ  ସେ କେବଳ ବାଉଣ୍ଡରୀ ରେ କରିଥିଲେ ।"},{"en":"Rahul made his debut in the 2010-11 season, playing first-class cricket for Karnataka. He made his debut in Indian Premier League in 2013, playing for Royal Challengers Bangalore.[6]","or":"୨୦୧୦-୧୧ ରେ ରାହୁଲ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଖେଳିଥିଲେ । ଆଇପିଏଲ ରେ ବାଙ୍ଗାଲୋର ପାଇଁ ୨୦୧୩ ରେ ଖେଳିଲେ ।[6] ୨୦୧୪-୧୫ ଦୁଲିପ ଟ୍ରଫି ରେ ତାଙ୍କର ୨୩୩ ବଲରେ ୧୮୫ ରନ  ଓ ତା ପରେ ୧୫୨ ବଲ ରେ ୧୩୦ ରନ କରି ସମସ୍ତଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ରଣଜୀ ଟ୍ରଫି ରେ ସେ ଉତ୍ତର ପ୍ରଦେଶ ବିପକ୍ଷୀ ରେ ୪୪୮ ବଲ ରେ ୩୩୭ ରନ କରିଥିଲେ ।"},{"en":"After an excellent domestic season in 2014, Rahul was picked in the Indian Test squad for the Australian tour. He made his Test debut in the Boxing Day Test beginning on 26 December 2014 at the Melbourne Cricket Ground. He replaced Rohit Sharma and was handed over the Test cap by MS Dhoni. He came to bat at number 6 and made 3 runs in the first innings. In the second innings he played at number 3 and made only 1 run. He retained his place for the fourth Test played at Sydney Cricket Ground. He opened the innings with Murali Vijay and made 110 runs, his maiden international hundred.","or":"୨୦୧୪ ରେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ବଛା ହେଇ ସେ କୃତି ର ସହ ଖେଳିଥିଲେ । ପ୍ରଥମେ ଅସଫଳ ହେଇଥିଲେ ଭି ପରେ ୪ ର୍ଥ ଟେଷ୍ଟ ରେ ୧୧୦ ରନ କରିଥିଲେ । ଶ୍ରୀଲଙ୍କା ରେ ସେ ତାଙ୍କର ୨ ୟ ଶତକ କରିଥିଲେ । ସେ ଆହତ ୱିକେଟ କିପର ସାହା ଙ୍କ ସ୍ଥାନ ରେ ୱିକେଟ କିପିଙ୍ଗ ମଧ୍ୟ କରିଥିଲେ।[7] ଜିମ୍ବାବ୍ୱେ ଗସ୍ତ ରେ ଯାଇ ସେ ତାଙ୍କର ପ୍ରଥମ ଏକଦିବାସୀୟ ଶତକ କରିଥିଲେ ।"},{"en":"He was picked in the Indian squad for the four-test tour against West Indies in 2016. Rahul played in the second Test at Jamaica and scored a strokeful 158, his highest Test score. In the process, he became the first Indian opener to score a century in his debut Test in the West Indies.[12] In the first match of the T20I series in the United States, he scored a century off 46 balls in a losing cause, the second fastest ever and third by an Indian.[13][14]","or":"ରାହୁଲ ୨୦୧୬ ଭାରତୀୟ ଦଳ ର ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଗସ୍ତ ପାଇଁ ଯାଇ ୨ ୟ ଟେଷ୍ଟ ରେ ୧୫୮ ରନ କରିଥିଲେ । ସେ ।ଓପନର ହିସାବ ରେ ଏହା  ସ୍କୋର କରି ପ୍ରଥମ ଭାରତୀୟ ଭ୍ୟାବେ ପଦାର୍ପଣ ମେଚ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସହ ଶତକ କରିବାରେ ପ୍ରଥମ ଭାରତୀୟ ହେଲେ ।[12]ତତ୍ ପରେ ସେ ଆମେରିକା ରେ ପ୍ରଥମ T୨୦ ମେଚ ରେ ଶତକ ହାସଲ କଲେ ମଧ୍ୟ ଭରତ ମେଚ ହଋ ଯାଇଥିଲା [13][14]"},{"en":"IPL career","or":"ଆଇପିଏଲ ଜୀବନ"},{"en":"Rahul was a part of the IPL team Royal Challengers Bangalore in 2013. In 2014, he was bought by the Sunrisers Hyderabad for Rs. 1 crore at the auction. In the 2016 season he returned to the Royal Challengers Bangalore.","or":"ଆଇପିଏଲ ରେ ରାହୁଲ ବାଙ୍ଗାଲୋର ଦଳ ପାଇଁ ୨୦୧୪ ରୁ ଖେଳୁଥିଲେ । ତାହା ପରେ ସେ ହୟଦ୍ରାବାଦ ଦଳ କୁ ଯାଇ ପୁଣି ୨୦୧୬ ରେ ପ୍ରତ୍ୟାବର୍ତନ କରିଥିଲେ ।"},{"en":"Rahul was born on 18 April 1992 to Dr. K. N. Lokesh and Rajeshwari at Mangalore. He was raised in Mangalore and moved to Bangalore at the age of 18 to concentrate on his cricket career. Rahul's father Dr. K. N. Lokesh is a professor and Head of Department of Civil Engineering at the NITK, Surathkal, and mother Rajeshwari is a history professor at Mangalore University.[15][16]","or":"୧୮ ଏପ୍ରିଲ ୧୯୯୨ ରେ ଜନ୍ମିତ ରାହୁଲ ଙ୍କ ପିତା ଡାଃ ଲୋକେଶ ଜଣେ ଇଂଜିନିଯରିଂ ପ୍ରଫେସର ଓ ମାଁ ଜଣେ ଇତିହାସ ପ୍ରଫେସର ।"},{"en":"Rahul's father, who was a big fan of Sunil Gavaskar, wanted to name him after Gavaskar's son, but mistook the name of Gavaskar's son \"Rohan\" as \"Rahul\".[17][16] Rahul's father said in an interview that Rahul started playing cricket at the age of 11.[15]","or":"ରାହୁଲ ଙ୍କ ପିତା ସୁନୀଲ ଗାଭାସ୍କର ଙ୍କ  ଜଣେ ବଡ ପ୍ରଶଂଶକ ଥିଲେ । ସେ ତାଙ୍କ ପୁତ୍ର ଙ୍କ ନାମ କୁ ରୋଶନ ସ୍ଥାନ ରେ ରାହୁଲ ଭାବି ରାହୁଲ ଦେଇଥିଲେ । ରାହୁଲ ଙ୍କ ପିତା ଙ୍କ କହିବା ହିସାବ ରେ ରାହୁଲ ୧୧ ବର୍ଷ ବୟସ ରେ କ୍ରିକେଟ ଖେଳିବା ଆରଭ କରିଥିଲେ ।"},{"en":"Test centuries","or":"ଟେଷ୍ଟ ରେ"},{"en":"One Day International centuries","or":"ଏକଦିବାସୀୟ ରେ"},{"en":"Twenty20 International centuries","or":"T୨୦ ରେ"},{"en":"Kedar Mahadav Jadhav (born 26 March 1985) is an Indian cricketer. Jadhav is a right-handed middle-order batsman and occasional off-break bowler. He plays for Maharashtra in Indian domestic cricket. He played in the Indian Premier League with the Delhi Daredevils in 2010 before being picked by the Kochi Tuskers Kerala for 2011.[1] Jadhav has also represented India A and West Zone cricket team.","or":"କେଦାର ମହାଦେବ ଜାଧବ (ଜନ୍ମ ୨୬ ମାର୍ଚ , ୧୯୮୫ ) iଜଣେ ଭାରତୀୟ କ୍ରିକେଟର । ସେ ଜଣେ ମଧ୍ୟକ୍ରମ ବେଟସମେନ ହେବା ସହ ସ୍ପିନ ବୋଲର ମଧ୍ୟ ।ଆଇପିଏଲ ରେ ସେ ଦିଲ୍ଲୀ ଦଳ ପାଇଁ ଖେଳୁଥିଲେ ଓ ପ-ଆରେ କୋଚି ଦଳ କୁ ଗଲେ । ସେ ଭାରତୀୟ  A ଦଳ ଓ ପଶ୍ଚିମ ଯୋନେ ତରଫ ରୁ ମଧ୍ୟ ଖେଳନ୍ତି ।"},{"en":"He made his One Day International debut for India against Sri Lanka on 16 November 2014 and scored 20 off 24 balls before he was out stumped.[2] He made his Twenty20 International debut for India against Zimbabwe on 17 July 2015.[3]","or":"ଶ୍ରୀଲଙ୍କା ସହ ସେ ପ୍ରଥମ ଅନ୍ତର୍ଜାତିକ ଏକଦିବାସୀୟ ପାଇଁ ଭାରତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ ଓ ୨୪ ବଲ ରୁ ୨୦ କରିଥିଲେ । .[2] T୨୦ ରେ ସେ ଜିମ୍ବାବ୍ୱେ ବିରୁଦ୍ଧ ରେ ପଦାର୍ପଣ ମେଚ ଖେଳିଥିଲେ ୨୦୧୫ ଜୁଲାଇ ରେ । .[3]"},{"en":"Jadhav, who was initially in the Royal Challengers Bangalore development squad, was signed by Delhi Daredevils in 2010. He made immediate impact as he scored a 29-ball 50 (5 fours and 2 sixes) for Delhi Daredevils against the Royal Challengers Bangalore in his debut IPL match. He won the Man of the match award for this innings. For the next season, he was signed by the new franchise Kochi Tuskers Kerala, for whom he played only 6 matches that year. In 2013, he was signed up by the Delhi Daredevils and played a few matches that season but was not successful. He was not retained by Delhi in the 2014 IPL auction but was bought back by Delhi for ₹ 20 million.","or":"ମହାରାଷ୍ଟ୍ର ପାଇଁ ରଣଜୀ ଟ୍ରଫି ଖେଳି କେଦାର ମଧ୍ୟ ପ୍ରଦେଶ ବିରୂଢହ ରେ ୩୨୭ ରନ କରିଥିଲେ । ୨୦୧୩-୧୪ ସିଜନ ରେ ସେ ରଣଜୀ ରେ ୧୨୨୩ ରନ , ୬ ଟି ଶତକ ସହ କରିଥିଲେ । ଆଇପିଏଲ ରେ ସେ ପ୍ରଥମେ ବାଙ୍ଗାଲୋର ଦଳ ପାଇଁ ଓ ପରେ ଦିଲ୍ଲୀ ଖେଳିଲେ । ପୁନର୍ବାର ୨୦୧୬ ରେ ବାଙ୍ଗାଲୋର ଦଳ କୁ ଆସିଲେ ।"},{"en":"He was named in Indian squad for Bangladesh tour in June 2014 but did not get a game.","or":"ଜୁନ ୨୦୧୪ ରେ ବାଂଲାଦେଶ ଗସ୍ତ ପାଇଁ ଥିବା ଦଳ ରେ ଥିଲେ ମଧ୍ୟ ଖେଳି ନ ଥିଲେ । ୨୦୧୪ ରେ ଶ୍ରୀଲଙ୍କା ବିରୁଦ୍ଧ ତାଙ୍କ ପ୍ରଥମ ମେଚ ଖେଳିଥିଲେ । ୨୦୧୫ ରେ ଜିମ୍ବାବ୍ୱେ ଗସ୍ତ ରେ ସମସ୍ତ ମେଚ ଖେଳିଥିଲେ । ସେଠାରେ ସେ ପ୍ରଥମ ଟି୨୦ ମେଚୀ ମଧ୍ୟ ଖେଳିଥିଲେ ।"},{"en":"International centuries","or":"ଅନ୍ତର୍ଜାତିକ ଶତକ"},{"en":"ODI centuries","or":"ଏକଦିବସୀୟ ଶତକ"},{"en":"ODI Man of the Match awards","or":"ଏକଦିବସୀୟ ମେନ ଓଫ ମେଚ"},{"en":"T20I Man of the Match awards","or":"t୨୦ ମେନ ଓଫ ମେଚ"},{"en":"International Awards","or":"ଅନ୍ତର୍ଜାତିକ୍ ପୁରସ୍କାର"},{"en":"Test Cricket","or":"ଟେଷ୍ଟ କ୍ରିକେଟ"},{"en":"Man of the Match awards","or":"ମେନ ଅଫ ମେଚ ପୁରସ୍କାର"},{"en":"Cheteshwar Arvind Pujara (born 25 January 1988 in Rajkot, Gujarat) is an Indian cricketer.","or":"ଚେତେଶ୍ଵର ଅରବିନ୍ଦ ପୂଜାରା (ଜନ୍ମ ୨୫ ଜାନୁଆରୀ ୧୯୮୮ , ଗୁଜରାତ ର ରାଜକୋଟ ) ଜଣେ ଭାରତୀୟ ଟେଷ୍ଟ କ୍ରିକେଟର ।"},{"en":"He is a right-handed batsman who plays for Saurashtra in domestic cricket. Pujara made his first-class debut for Saurashtra in December 2005 and made his Test debut at Bangalore in October 2010.[2]","or":"ଚେତେଶ୍ଵର ଜେନ ଡାହାଣ ହାତୀ ବେଟସମେନ ।ସେ ଶୌରଷ୍ଟ୍ର ତରଫ ରୁ  ଘରେଇ କ୍ରିକେଟ  ୨୦୦୫ ରୁ ଖେଳୁଥିବା ବେଳେ ୨୦୧୦ ରୁ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ରେ ସ୍ଥାନ ପାଇଛନ୍ତି ।"},{"en":"He was a part of the India A team which toured England in the 2010 summers, and was the highest scorer of the tour. In October 2011, the BCCI awarded him a C-grade national contract. Known to have a sound technique and the temperament required to play long innings, he was one of the contenders for a spot in the Indian middle order after the retirement of Rahul Dravid and VVS Laxman.[3]","or":"ସେ 2010 ରେ ଭାରତୀୟ 19 ବର୍ଷ ରୁ ତଳ ଦଳ ରେ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯାଇଥିଲେ ଏବଂ ସେହି ଟୁର ରେ ସର୍ବାଧିକ ସ୍କୋର କରିଥିଲେ । ତାଙ୍କ ଟେକନିକ ଓ ମନୋଭାବ ପାଇଁ ତାଙ୍କୁ ରାହୁଲ ଦ୍ରାବିଡ ଓ ଲକ୍ଷ୍ମଣ ଙ୍କ ପରି ଖେଳାଳି ଅବସର ନେବା ପରେ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ପାଇଁ ଯୋଗ୍ୟ ବେଟସ ମେନ ବୋଲି ବିବେଚନା କରାଯାଉଥିଲା ।"},{"en":"His Test comeback came against New Zealand in August 2012, scoring a century. He made his first double hundred against England at Ahmedabad in November 2012[4] and followed up with another double hundred against Australia in March 2013, both the times steering India to victory and becoming man of the match.[5]","or":"2012 ରେ ସେ ନିଉ ଜିଲାଣ୍ଡ ବିପକ୍ଷ ରେ ଶତକ ହାସଲ କଲେ। ଇଂଲଣ୍ଡ ବିପକ୍ଷ ରେ ସେ ନଭେମ୍ବର 2012 ରେ ଦ୍ଵିଶତକ ଓ ପରେ ପରେ ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ମାର୍ଚ 2013 ରେ ପୁଣି ଏକ ଦ୍ଵିଶତକ କଲେ । ଉଭୟ ଥର ଭରତ ମେଚ ଜିତିଥିଲାୟ ସେ ମେନ ଓଫ ଥି ମେଚ ହାସଲ କରିଥିଲେ ।"},{"en":"In the 2012 NKP Salve Challenger Trophy, he was the highest scorer with two centuries and one half century. He became one of the fastest batsman to reach 1000 runs in Test cricket in just 11 matches and his 18th Test Innings. He won the Emerging Cricketer of the Year 2013.[6]","or":"ପୂଜାରା ମାତ୍ର 11 ଟି ଟେଷ୍ଟ ରେ 1.000 ରଣ ପୂରଣ କରି 2013 ପାଇଁ ଏମରଜିଙ୍ଗ \"ଏମରଜିଙ୍ଗ ପ୍ଲେୟାର ଅଫ ଥି ଇୟର  \" ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । "},{"en":"Cheteshwar Pujara was born in Rajkot. His father, Arvind Shivlal Pujara, was a Ranji Trophy player for Saurashtra. His father and his mother, Reema Pujara, recognized his talents early and Cheteshwar practised with his father. Cheteshwar Pujara completed his BBA.","or":"ରାଜକୋଟ ରେ ଜନ୍ମିତ ଚେତସ୍ଵର ଙ୍କ ବାପା ଅରବିନ୍ଦ ନିଜେ ଜେନ ରଣଜୀ ଖେଳାଳି ଥିଲେ । ସେ ଚେତେଶ୍ଵର ଙ୍କୁ ପ୍ରାରମ୍ଭିକ କୋଚିଙ୍ଗ ଦେଇଥିଲେ । 2005 ରେ 19 ବର୍ଷ ତଳ ଦଳ ରେ ଯାଇ ଚେତେଶ୍ଵର ଭାରତ ପାଇଁ ପ୍ରଥମ ଟେଷ୍ଟ ରେ ଅପନର ହିସାବ ରେ 211"}]