[{"en":"18309- Sambalpur to Hazur Sahib Nanded[7]","or":"18309- ସମ୍ବଲପୁର ରୁ ନାନ୍ଦେଦ [7]"},{"en":"18310- Hazur Sahib Nanded to Sambalpur[8]","or":"18310- ନାନ୍ଦେଦ ରୁ ସମ୍ବଲପୁର [8]"},{"en":"Chandrakant Sitaram Pandit  pronunciation (help·info) (born 30 September 1961, in Bombay, Maharashtra) is a former Indian cricketer who played in 5 Tests and 36 ODIs from 1986 to 1992.","or":"ଚନ୍ଦ୍ରକାନ୍ତ ସୀତାରାମ ପଣ୍ଡିତ   pronunciation (help·info) (ଜନ୍ମ 30 ସେପ୍ଟେମ୍ବର , 1961 ) ଜେନ ପ୍ରକ୍ତାନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ୧୯୮୬ ରୁ ୧୯୯୨ ମଧ୍ୟ ରେ ଭାରତ ପାଇଁ ସେ ୫ ଟେଷ୍ଟ ସହ ୩୬ ଟି ଏକଦିବସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ଖେଳିଥିଲେ ।  ସକ୍ରିୟ କ୍ରିକେଟ ରୁ ଅବସର ନେଲା ପରେ ସେ ମୁମ୍ବାଇ ଦଳ ର କୋଚ ହିସାବ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେ ୨୦୧୩ ମସିହା ପାଇଁ ସର୍ବ ଭାରତ ଜୁନିଅର କ୍ରିକେଟ ଚୟନ କମିଟି ର ଚେଯାରମେନ ରହିଥିଲେ ।"},{"en":"Janmabhoomi Express spotted at Moula-Ali","or":"ମଉଳା ଅଲି ଷ୍ଟେସନ ନିକଟ ରେ ଜନ୍ମ ଭୂମି ଏକ୍ସପ୍ରେସ"},{"en":"Landscape view at Guntur from Janmabhoomi Express","or":"ଗୁନ୍ତୁର ନିକଟରେ ଜନ୍ମଭୂମି ଏକ୍ସପ୍ରେସ ଉପରୁ ଦୃଶ୍ୟ"},{"en":"The Janmabhoomi Express (12805 / 12806) is an InterCity service of Indian Railways that travels from Secunderabad to Visakhapatnam. It was first introduced between Visakhapatnam and Vijayawada Jn. It was later extended up to Tenali and then the Nagarjuna Express(Secunderabad-Tenali-Secunderabad) was cancelled and thus made the Visakhapatnam-Secunderabad Janmabhoomi express via Tenali. It is an express service that travels in Andhra Pradesh. The train travels at an average speed of 55 km/h and uses a WDM from Secunderabad to Vijayawada but then switches to a WDP4 or a WDM3A to Visakhapatnam. It is classified as a superfast train in the Indian Railways classification list.","or":"ଜନ୍ମଭୂମି ଏକ୍ସପ୍ରେସ  (12805 / 12806)  ଭାରତୀୟ ରେଳବାଇ ର ଏକ ଇଣ୍ଟରସିଟି ଏକ୍ସପ୍ରେସ ସେବା। ଏହା ଦୈନିକ ସିକନ୍ଦରାବାଦ ରୁ ବିଶାଖାପାଟଣା ଯାତାୟାତ କରିଥାଏ । ପ୍ରଥମେ ବିଜଯୱାଡା ଓ ବିଶାଖାପାଟଣା ମଧ୍ୟ ରେ ପ୍ରଚଳିତ ଏହି ଟ୍ରେନ ସେବା ପରେ ସିକନ୍ଦରାବାଦ ଯାଏ ପରିବର୍ଧିତ ହେଇଥିଲା । ଏହା ଏକ ସୁପରଫାଷ୍ଟ ଶ୍ରେଣୀ ର ଟ୍ରେନ ।"},{"en":"Janmabhoomi has 24 coaches, of which 10 are unreserved and the rest for second class and 3 AC chair car.","or":"ଏଥିରେ ୧୦ ଟି ଅଣ ସଂରକ୍ଷିତ ବଗି ସହ ୨୪ ଟି ବଗି ଲାଗିଥାଏ । ଏଥିସହ ଏକ ପାନ୍ତରି କାର   ରହେ ନାହି । ଏହାର AC  ଶ୍ରେଣୀ ର ବଗି ସବୁ ଚେୟାର କାର ।"},{"en":"Statistics","or":"ଯାତ୍ରାପଥ"},{"en":"This is an day intercity express. It has only second seating and chair car which can be reserved. there is no pantry car for this train. This train passes through Nalgonda, Miryalaguda, Piduguralla, Sattenaplli, Guntur, Tenali, Vijayawada (where it switches engines if needed to. Longest stop: 15 minutes), Nuzvid,Elluru,Tadepalligudem, Rajahmundry,Samalkota, Annavaram, Tuni, Ankapalli, Duvvada.","or":"ଅନ୍ୟ  ଇଣ୍ଟରସିଟି ମାନଙ୍କ ପରି ଏହା ମଧ୍ୟ ଦିନ ବେଳ ଯାତାୟାତ କରେ ।ଏହା ନାଳଗୋଣ୍ଡା, ମିରିୟାଲଗୁଡା , ଗୁନ୍ତୁର , ତେନଳୀ , ବିଜାତଵାଡା ତୁନି , ଆଦି ଷ୍ଟେସନ ରେ ରହଣି କରି ଯାଇଥାଏ । ଏହା ସିକନ୍ଦରାବାଦ ରୁ ସକାଳ ୭.୧୦ ରୁ ବାହାରି ବିଶାଖାପାତାନା ରେ ସନ୍ଧ୍ୟା ୭.୪୦ ରେ ପହଞ୍ଚେ । ତେନଳୀ ଷ୍ଟେସନ ରେ ଟ୍ରେନ କୁ ଦିଗ ପରିବର୍ତନ କରିବାକୁ ହୁଏ ।"},{"en":"The Devagiri Express is a train service operated by the South Central Railway zone of Indian Railways. The train runs between Mumbai and Secunderabad, primarily running on Secunderabad-Manmad section via Kalyan Junction, Nasik Road, Manmad, Aurangabad, Jalna, Parbhani, Purna, Nanded and Nizamabad. The train shares its rakes with Simhapuri Express.","or":"ଦେବଗିରି ଏକ୍ସପ୍ରେସ ଭାରତୀୟ ରେଳବାଇ ର  ଦକ୍ଷିଣ କେନ୍ଦ୍ର ରେଳ ଡିଭିଜନ ଦ୍ଵାରା ଚାଳିତ ଏକ ଟ୍ରେନ । ଏହା ମୁମ୍ବାଇ ଓ ସିକନ୍ଦରାବାଦ ମଧ୍ୟ ରେ ଚଳାଚଳ କରେ । ପ୍ରଥମେ ସିକନ୍ଦରାବାଦ ରୁ ମନ୍ମଦ ଯାଏ କଲ୍ୟାଣ ଜଙ୍କସନ ଦେଇ ଚାଲୁଥିବା ଏହି ଟ୍ରେନ ପରେ ମୁମ୍ବାଇ ଯାଏ ପରିବର୍ଧିତ ହେଇଥିଲା । ଏହା ଔରଙ୍ଗାବାଦ , ଜାଲଣା , ପୂର୍ଣା , ନାନ୍ଦେଦ , ନିଜାମାବାଦ ଦେଇ ଯାତାୟାତ କରେ । ଏହା ସିଙ୍ଘପୁରୀ ଏକ୍ସପ୍ରେସ ସହ ବଗି ଭାଗ କରେ ।"},{"en":"The train started as a daily train between Mumbai and Aurangabad. Devagiri or Devgiri is the ancient name of the town of Daulatabad near Aurangabad. Devagiri was once the capital of India during Muhammad bin Tughluq's rule who shifted his capital from New Delhi to Devagiri and back to New Delhi, this is where the name of the service originates.","or":"ଦଉଲତାବାଦ ନିକଟସ୍ଥ ଦେବଗିରି ନାମକ ଏକ ପ୍ରାଚୀନ ଏଇତିହାସିକ ସ୍ଥାନ ଅନୁସାରେ ନାମକରଣ ହେଇଥିବା ଏହି ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ମୁମ୍ବାଇ ରୁ ଔରଙ୍ଗାବାଦ ଚଳାଚଳ କରୁଥିଲା । ଦେବଗିରି ମୂହମ୍ମଦ ବିନ ଟୋଗଲକ ଙ୍କ ସମୟ ରେ ଟବକା ଭାରତ ସମ୍ଭ୍ରାଜ୍ୟ ର ରାଜଧାନୀ ଥିଲା ବୋଲି ଇତିହାସ କହେ । ସେ ଦିଲ୍ଲୀ ରୁ ଦେବଗିରି କୁ ରାଜଧାନୀ ଉଠେଇ ନେବା ପରେ  ପୁନର୍ବାର ସେ ଦିଲ୍ଲୀ କୁ ତାଙ୍କର ରାଜଧାନୀ ଉଠେଇ ନେଇଥିଲେ ।"},{"en":"The train covers its distance of 878 kilometers from Mumbai to Secunderabad in 17 hours with an average speed of 55 km/h (34 mph).","or":"ଯାତ୍ରାପଥ ରେ ଟ୍ରେନ ୮୭୮ କିଲୋମିଟର ପଥ ୧୭ ଘଣ୍ଟା ରେ ଅତିକ୍ରାନ୍ତ କରେ । ଏହି ଟ୍ରେନ ନାସିକ କୁ ହାଇଦ୍ରାବାଦ ସହ ସଂଯୋଗ କରେ । ହାଇଦ୍ରାବାଦ ର ନିଜାମ ଙ୍କ ଦ୍ଵାରା ତିଆରି ହେଇଥିବା ହାଇଦ୍ରାବାଦ - ଗୋଦାବରୀ ଉପତ୍ୟକା ରେଳବାଇ ର ଟ୍ରାକ ରେ ଏହି ଟ୍ରେନ ଚାଲିଥାଏ ।"},{"en":"Route","or":"ରୁଟ"},{"en":"Devagiri Express halts at 28 following stations in its journey from Mumbai to Secunderabad:","or":"ସମ୍ପୂର୍ଣ ଯତ୍ରପଥ ରେ ଏହି ଟ୍ରେନ ର ୨୮ ଟି ନିର୍ଧାରିତ ରହଣି ରହିଛି ,"},{"en":"The 17618 / 17 Tapovan Express is a Express train belonging to Indian Railways - South Central Railway zone that runs between Nanded & Mumbai in India.","or":" 17618 / 17 ତପୋବନ ଏକ୍ସପ୍ରେସ ,ଭାରତୀୟ ରେଳବାଇ ର ଦକ୍ଷିଣ କେନ୍ଦ୍ର ଡିଭିଜନ ଦ୍ଵାରା ଚାଲୁଥିବା ଏକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ । ଏହା ମୁମ୍ବାଇ ଓ ନାନ୍ଦେଦ ମଧ୍ୟ ରେ ଚଳାଚଳ କରେ ।"},{"en":"Tapovan (Sanskrit) comes from the two root words tapasya - meaning specifically austerity, and more generally spiritual practice, and vana, meaning forest, or wilderness.","or":"ସଂସ୍କୃତ ଶବ୍ଦ \"ତପସ୍ୟା\" ଅନୁସାରେ ନମିତ ଏହି ଟ୍ରେନ ରେ AC କୋଚ ସହିତ ପାନ୍ତରୀ କାର ମଧ୍ୟ ରହିଥାଏ । ଏହା ସମୁଦାଯ ୬୧୦ କିଲୋମିଟର ରାସ୍ତା ଯାଏ ।"},{"en":"Tapovan Express has 2 AC Chair Car, 10 Second Class seating, 3 General Unreserved & 2 Sitting cum Luggage Rack Coaches. In addition, it carries a Pantry car coach .","or":"ତପୋବନ ଏକ୍ସପ୍ରେସ ରେ ୨ ଟି AC ଚେୟାର କାର , ୧୦ ଟି ୨ ୟ ଶ୍ରେଣୀ ସିଟିଙ୍ଗ , ୩ ଟି ସାଧାରଣ ବଗି ୨ ଟି ଲଗେଜ ସହ ପାନ୍ତରୀ କାର ରହେ । ଏଥିରେ ସମୟ ସମୟ ରେ ପରିବର୍ତନ ହୁଏ ।"},{"en":"Tapovan Express runs from Huzur Sahib Nanded, Purna Junction, Parbhani Junction, Manvat Road, Selu, Partur, Jalna, Aurangabad, Lasur, Rotegaon, Manmad Junction, Lasalgaon Niphad, Nasik Road, Devlali, Igatpuri, Kalyan Junction, Thane, Dadar Central, Mumbai CST.","or":"ଟ୍ରେନ ଟି ହଜୁର ସାହେବ ନାନ୍ଦେଦ , ପୂର୍ଣା ଜଙ୍କସନ , ପୁରଭାନୀ , ମାନବତ , ଜଳନା , ଔରଙ୍ଗାବାଦ , ଲାତୂର , ନାସିକ ଦାଦର ସେଣ୍ଟ୍ରାଲ ଦେଇ ଯାଏ ।"},{"en":"This is a list of mosques in India. India has more than 300,000 active mosques.[1]","or":"ଭାରତ ରେ ପ୍ରାୟ ୩୦୦,୦୦୦ ସକ୍ରିୟ ମସଜିଦ ରହିଛି । .[1]"},{"en":"Group","or":"ଗ୍ରୁପ"},{"en":"SB Sunni Barelvis U Unknown group (or undetermined)","or":"SB ସୁନ୍ନୀ ବାରେଲଭିଷ U    ଅନ୍ୟ"},{"en":"See also","or":"ପୁନଶ୍ଚ ଦେଖଣା ସବୁ"},{"en":"Name Images City Year Denomination Remarks Adina Mosque English Bazar 1363 At the time, the largest mosque of South Asia built by Sultan Sikandar Shah. Cheraman Juma Masjid Kodungallur 629 A.D SB First Mosque in India. Malik Dinar Mosque Kasaragod 648 A.D SB Palaiya Jumma Palli Kilakarai 628-630 AD SB Oldest mosque in Tamil Nadu.It is also called as Meen Kada Palli or Old Jumma Palli. Kazimar Big Mosque Madurai 13th century S Second Mosque in Tamil Nadu and one of the oldest mosques following Hanafi school and Fassi, Shadhili Sufi order. Aasfi Masjid Lucknow 1784 Shia Fatehpuri Masjid Delhi 17th Century SB Imam Mufti Mukarram Ahmad Central mahallu jamaath Muvattupuzha (Kerala) 1927 Babri Mosque Ayodhya 1528 (demolished - 1992) SB Ziarat Shareef Kakrala 1980 SB Built by Hazrat Shah Saqlain Miyan Charminar Hyderabad 1591 Shia \"Mosque of the four minarets\" Hazratbal Shrine Srinagar SB Jama Masjid Delhi 1656 SB Jama Masjid Srinagar 1400 SB Atala Masjid Jaunpur 1400 Shia Mecca Masjid Hyderabad 1617-94 Shia/Sunni One of the oldest mosques and the biggest mosque located in Hyderabad, India. Moti Masjid Delhi 1660 U Sidi Saiyyed mosque Ahmedabad 1573 SB Jama Masjid Kalbadevi (Mumbai) 1802 Shafai Periamet Mosque Chennai 1838 U Sir Syed Masjid Aligarh Govt Controlled Shia Jama Masjid Delhi Shia Tipu Sultan Mosque Kolkata 1832 U Masjid e Moazzam Surat 1799-1817 AD Reconstructed 1996 U First Built by Syedna Abdeali Saifuddin and later Rebuilt by Syedna Mohammed Burhanuddin Jama Masjid, Bhilai Bhilai 1967 SB First mosque in the world built in the shape of Arabic word Yā Allāh (یا الله). Maniktala Haqqani Masjid Maniktala Kolkata U Built By Haqqani Anjuman","or":"ନାମ  ଚିତ୍ର  ସହର  ନିର୍ମାଣ ବର୍ଷ  ପ୍ରକାରଭେଦ  Remarks Adina Mosque English Bazar 1363 At the time, the largest mosque of South Asia built by Sultan Sikandar Shah. Cheraman Juma Masjid Kodungallur 629 A.D SB First Mosque in India. Malik Dinar Mosque Kasaragod 648 A.D SB Palaiya Jumma Palli Kilakarai 628-630 AD SB Oldest mosque in Tamil Nadu.It is also called as Meen Kada Palli or Old Jumma Palli. Kazimar Big Mosque Madurai 13th century S Second Mosque in Tamil Nadu and one of the oldest mosques following Hanafi school and Fassi, Shadhili Sufi order. Aasfi Masjid Lucknow 1784 Shia Fatehpuri Masjid Delhi 17th Century SB Imam Mufti Mukarram Ahmad Central mahallu jamaath Muvattupuzha (Kerala) 1927 Babri Mosque Ayodhya 1528 (demolished - 1992) SB Ziarat Shareef Kakrala 1980 SB Built by Hazrat Shah Saqlain Miyan Charminar Hyderabad 1591 Shia \"Mosque of the four minarets\" Hazratbal Shrine Srinagar SB Jama Masjid Delhi 1656 SB Jama Masjid Srinagar 1400 SB Atala Masjid Jaunpur 1400 Shia Mecca Masjid Hyderabad 1617-94 Shia/Sunni One of the oldest mosques and the biggest mosque located in Hyderabad, India. Moti Masjid Delhi 1660 U Sidi Saiyyed mosque Ahmedabad 1573 SB Jama Masjid Kalbadevi (Mumbai) 1802 Shafai Periamet Mosque Chennai 1838 U Sir Syed Masjid Aligarh Govt Controlled Shia Jama Masjid Delhi Shia Tipu Sultan Mosque Kolkata 1832 U Masjid e Moazzam Surat 1799-1817 AD Reconstructed 1996 U First Built by Syedna Abdeali Saifuddin and later Rebuilt by Syedna Mohammed Burhanuddin Jama Masjid, Bhilai Bhilai 1967 SB First mosque in the world built in the shape of Arabic word Yā Allāh (یا الله). Maniktala Haqqani Masjid Maniktala Kolkata U Built By Haqqani Anjuman"},{"en":"Palaiya Jumma Palli (Tamil: பழைய ஜும்மா பள்ளி, \"The Old Jumma Masjid of Kilakarai\" ) or Meen Kadai Palli (Tamil: மீன் கடை பள்ளி ) is a mosque in Kilakarai, Tamil Nadu, India. Built in 628-630 AD, it is believed to be one of the oldest mosques in the world and along with Cheraman Juma Masjid in Kodungallur, Kerala, the first mosque in India.[1][2] It has an Islamic heritage of more than 1000 years. It is located in Kilakarai, an ancient port town in the South Indian state of Tamil Nadu known for its Islamic culture. It was built in 628–630 AD and was re-constructed in 1036. The mosque along with the others in the town, is one of the greatest examples of Dravidian Islam architecture.[3]","or":"ପଲାଇୟା ଜୁମ୍ମା ପାଲ୍ଲୀ(Tamil: பழைய ஜும்மா பள்ளி, \"The Old Jumma Masjid of Kilakarai\" ) ବା ମୀନ କାଦାଇ ପଲ୍ଲୀ (Tamil: மீன் கடை பள்ளி )ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର ଏକ କିଲାକରାଇ ଠାରେ ଥିବା ଏକ ପ୍ରାଚୀନ ମସଜିଦ । ଏହାକୁ ଭାରତ ର ପ୍ରଥମ ମସଜିଦ କୁହା ଯାଇଥାଏ । [1][2] । ୬୨୮ - ୬୩୦ ମସିହା ରେ ନିର୍ମିତ ଏହି ମସଜିଦ ବିଶ୍ଵ ର ଏକ ସର୍ବ ପୁରାତନ ମସଜିଦ ଏବଂ ଏହାର ଏଇତିହ ୧୦୦୦ ବର୍ଷ ପୁରାତନ । ଏହାକୁ ୧୦୩୬ ମସିହା ରେ ପୁନର୍ନିର୍ମାଣ କରାଯାଇଥିଲା ।ଏହା ଦ୍ରାବିଡିଆନ ସମୟ ର ଇସ୍ଲାମିକ ସ୍ଥାପତ୍ୟ ର ଏକ ଉଦାହରଣ । [3]"},{"en":"History and Construction","or":"ଇତିହାସ ଓ ନିର୍ମାଣ"},{"en":"Constructed by the Yemeni merchants and trade settlers of the pre-Islamic period in Pandiya kingdom ordered by Baadhan (Bazan ibn Sasan) Governor of Yemen at the time of Prophet Muhammad, after they accepted Islam in 625–628 AD at the time of Kavadh II son of Khosrau II (king of Persia). This mosque was rebuilt in the 11th century after saheed war. It is the oldest mosque of India. Bazan Ibn Sasan, Tamim Ibn zayd al ansari, Ibnu Batutah, Nagoor Abdul Cadir, Ervadi Ibrahim Sahib, Sultan of Ottoman Murad and other most famous Islamic scholars visited the mosque and Ibnu Batutah said in his travel notes \"it's the place of where most arab settlers live and he surprised to see them living as in Arab land\".","or":"ପାଣ୍ଡିଆ ସମ୍ଭ୍ରାଜ୍ୟ ରେ ପ୍ରାକ- ଇସ୍ଲାମିକ ସମୟ ରେ ଯେମେନୀ ବ୍ୟବସାୟୀ ଓ ବାଣିଜ୍ୟ ପାଇଁ ଆସିଥିବା ବିକ୍ରେତା ମାନଙ୍କ ଦ୍ଵାରା ଏହା ନିର୍ମିତ ହେଇଥିଲା । ଯେମେନ ର ତତ୍ କାଳୀନ ଗଭର୍ନର ବାଧାନ ( ବାଜନ ଇବାନ ଶାସନ ) ଇସ୍ଲାମିୟ ଧର୍ମ ଗ୍ରହଣ କଳା ପରେ ଏହାର ନିର୍ମାଣ ପାଇଁ ଆଦେଶ ଦେଇଥିଲେ । ୧୧ ତମ ସତବ୍ଡି ରେ ସହିଦ ଯୁଦ୍ଧ ପରେ ଏହାର ପୁନର୍ନିର୍ମାଣ ହେବା ସହ ଏଠାକୁ ତାମିମ ଅଂଶାରି , ଅବଦୁଲ କାଡର , ଇରଭାଡି ଇବ୍ରାହିମ ସାହିବ ଙ୍କ ପରି ପ୍ରସିଦ୍ଧ ଇସଲାମିକ ବିଦ୍ଵାନ ଏହି ମସଜିଦ କୁ ଆସିଥିଲେ । ."},{"en":"The mosque looks like a temple from outside and inside, but does not have any idol carving on the pillars or walls. There is the Mihrab on the wall like all mosques for identifying the direction of prayer, which is the only proof that it is a mosque. Elaborate carvings are present on the surfaces of the walls of the mosque and lofty beams are also present in the 'pallavasal' of the mosque. The mosque bears a Tamil architectural look, which implies a distinctive architectural pattern.","or":"ଦୂର ରୁ ମସଜିଦ ଏକ ମନ୍ଦିର ପରି ଦୃଷ୍ଟିଗୋଚର ହେଇଥାଏ । କିନ୍ତୁ ମୂର୍ତି ନ ଥାଇ କାନ୍ଥ ମାନଙ୍କରେ ନିଖୁଣ ଚିତ୍ର ସବୁ ଖୋଦେଇ ହେଇ ଥାଏ । ପ୍ରାର୍ଥନା ପାଇଁ ଦିଗ ଦର୍ଶାଉଥିବା ମିହରବ ଅନନ୍ୟ ମସଜିଦ ପରି ଥାଏ ।ମସଜିଦ ଭିତର କାନ୍ଥ ମାନଙ୍କୁ ପ୍ରାଚୀନ ତାମିଲ ଶୈଳୀ ମଧ୍ୟ ପରିଲକ୍ଷିତ ହେଇଥାଏ ."},{"en":"Palaiya Jumma Palli","or":"ପଲାଇୟା ଜୁମ୍ମା ପାଲ୍ଲୀ"},{"en":"Kilakarai, Kilakkarai or Keelakarai (Tamil: கீழக்கரை) is a municipality in Ramanathapuram district in the Indian state of Tamil Nadu. As of 2011, the town had a population of 38,355. Kilakarai is one of the Taluka in Ramanathapuram District.","or":"କିଲାକରେଇ  (Tamil: கீழக்கரை)ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର ରମନାଥପୁରମ ଜିଲ୍ଲା ର ଏକ ମୁନିସିପାଲିଟି ସହର । ଏହା ତାମିଲନାଡୁ ର ଏକ ପ୍ରାଚୀନ ତାଲୁକ ।"},{"en":"About","or":"ବର୍ଣନା"},{"en":"Kilakarai is an ancient coastal town and a port, located in the southern Tamil Nadu. It was a flourishing sea port and a gateway to places as far as Madurai until the early 20th century. The famous pearl belt known as the Gulf of Mannar in the Bay of Bengal is dotted with small islands Appa Tivu, Nallathanni Theevu, Shuli Tivu,Uppu Tanni Tivu, Talari Tivu and Musal Tivu. The coastal line of Kilakarai is formed by series of small bays and finest coral reefs sheltering the town from the perils of the ocean. It was also called as \"Kelikkarai\", \"Ninathaan mudithaan pattinam\", \"Sembi Nadu\", \"lebbat pattan\" (pattan mentioned in voyages of Ibn Battuta & map displayed in Ibn Battuta Mall).","or":"କିଲାକରେଇ ଦକ୍ଷିଣ ତାମିଲନାଡୁ ରେ ଅବସ୍ଥିତ ଏକ ପ୍ରାଚୀନ ତଟବର୍ତୀ ସହର ଓ ବନ୍ଦର । ଏହା ବିଂଶ ଶତାବ୍ଦୀ ର ପ୍ରାରମ୍ଭ ଯାଏ ଏହା ଏକ ସମ୍ଭ୍ରାନ୍ତ ବନ୍ଦର ଓ ମଦୁରାଇ ପରି ଦୁରବର୍ତୀ ଆଞ୍ଚଳ ପାଇଁ ପ୍ରବେଶପଥ ଥିଲା । କିଲାକରେଇ ର ସମୁଦ୍ର ତଟ ରେ ଛୋଟ ବେ ସବୁ ଓ କୋରାଲ ପାହାଡ ଥିବା ଯୋଗୁଁ ତାହା ସମୁଦ୍ର ର କରାଳତା ରୁ କିଳାକରେଇ କୁ ବାତ୍ୟା ଦାଉ ରୁ ସୁରକ୍ଷିତ ରଖେ ।"},{"en":"The prime occupations of the people were pearl, conch, sea trade and transport. The mid-20th century saw a decline in the occupations of the people of Kilakarai, with the advent of the surface transport the Merchant Navies faded away and Kilakarai aka Killikare[1] ceased to be a harbour and port. The cultured pearl industry and the mindless dragnet fishing that destroyed the coral reefs, choked the once robust pearl trade or Muthu Salabam. The conch and coral industries declined due to new regulations and restrictions.","or":"ଏଠାକାର ଅଧିବାସୀ ମାନେ ମୁଖ୍ଯତଃ ମୁକ୍ତା ଓ ଶାମୁକା ତଥା ଅନ୍ୟ ସାମୁଦ୍ରିକ ଉପ୍ପାଦ ର  ବ୍ୟବସାୟ କରିଥାନ୍ତି । ତେବେ ରାସ୍ତା ରେ ଗମନାଗମନ ସୁବିଧା ସବୁ ହେଲା ପରେ କ୍ରମଶଃ କିଲାକରେଇ ର ବନ୍ଦର ବନ୍ଦ ହେଇଗଲା । ମୁକ୍ତା ଚାଷ ଓ ମାଛ ମରା ଯୋଗୁ କୋରାଲ ପାହାଡ ସବୁ ନଷ୍ଟ ହେଇଗଲା । ଧୀରେ ଧୀରେ ସାମୁଦ୍ରିକ ପ୍ରକୃତିକ ମୁକ୍ତା ର ବ୍ୟବସାୟ ଭି ମାନ୍ଦା ପଡିବାରୁ ତାହା ବନ୍ଦ ହେଲା ।"},{"en":"Kilakarai is renowned for its communal harmony. The majority of the population here is Muslim with people of other faith Hindu, Christians living together. The communal harmony that always existed is best exemplified by the famous Rameswaram temple and Jumma Pallivasal (Vallal Seethakathi is interred here) at Kilakarai, while the architecture is the same the workforce was provided by the erstwhile ruler mannan SETHUPATHI of Ramnad and most of the materials for both the edifice were supplied by the Kilakarai merchant navies. The town is reminiscent of Spanish Moorish architecture and is located about 60 km south west of the temple town of Rameswaram.","or":"କିଲାକରେଇ ରେ ସଂଖ୍ୟାଧିକ ମୁସଲିମ ଥିଲେ ମଧ୍ୟ ସେଠାରେ ହିନ୍ଦୁ , ଖ୍ରୀଷ୍ଟିୟାନ ଓ ଅନନ୍ୟ ଧର୍ମାବଲମ୍ବୀ ମାନଙ୍କ ଭିତରେ ସମ୍ପ୍ରଦାୟିକ ସଦ୍ଭାବ ଏକ ଦୃଷ୍ଟାନ୍ତ । ଏଠାରେ ରାମେଶ୍ଵରମ ମନ୍ଦିର ସହ ଜୁମ୍ମା ପଲ୍ଲୀ ଭାଷାଳ ରହିଛି ଓ ଉଭୟ ର ସ୍ଥାପତ୍ୟ ରେ ସମଞ୍ଜସ୍ୟା ଦେଖାଯାଏ ।"},{"en":"It has the 4th oldest Mosque in the world and the first mosque in India known as the Jumma Palli or Meen Kada Palli. It has a unique pre-Islamic heritage of more than 2,000 years. The Kilakarai Muslims or Kilakarai Moors form 80% of the population of Kilakarai. Ibnu Batutah once said in his travel notes \"it's the place where most Arab settlers live and he was surprised to see them living as in Arab land\".","or":"ଏଠାରେ ବିଶ୍ଵ ର ଚତୁର୍ଥ ସର୍ବ ପୁରାତନ ମସଜିଦ ଜୁମ୍ମା ପାଲ୍ଲୀ ବା ମୀନ କାଦା ପାଲ୍ଲୀ ରହିଛି । ଏହି ମସଜିଦ ର ପ୍ରାକ- ଇସଲାମିକ ସ୍ଥାପତ୍ୟ , ଯାହା ୨୦୦୦ ବର୍ଷ ର ପୁରାତନ , ଏକ ପର୍ଯ୍ୟଟକ ଙ୍କ ପାଇଁ ଆକର୍ଷଣ । ଶିକ୍ଷୟା ର ଉତ୍ତମ ବ୍ୟବସ୍ଥା ଥିବାରୁ ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର ଖୁବ ଭଲ ।"},{"en":"Kilakarai was constituted as a panchayat in the year 1885. As per G.O. No. 1157LN, date: 03.12.1885. And it has been upgraded as a Special Town Panchayat as per Director of Town Panchayat, Madras as per G.O. No. 1481/82/J5, Dated on 25.1.1982 and then this municipality is upgraded as per G.O. No. 300 and 301 Dated on 24.08.2004 as a Third Grade Municipality.","or":"ଏହା ୧୮୮୫ ଯାଏ ଏକ ପଞ୍ଚାଯତ ଥିଲା । ତାହା ପରେ ସ୍ପେଶାଲ ପଞ୍ଚାଯତ ହେଇ ପରେ ୨୦୦୪ ମସିହା ରୁ ତୃତୀୟ ଶ୍ରେଣୀ ର ମୁନିସିପାଲିଟି ରେ ପରିଣତ ହେଲା ।"},{"en":"According to 2011 census, Keelakarai had a population of 38,355 with a sex-ratio of 948 females for every 1,000 males, much above the national average of 929.[5] A total of 4,391 were under the age of six, constituting 2,204 males and 2,187 females. Scheduled Castes and Scheduled Tribes accounted for 2.83% and .% of the population respectively. The average literacy of the town was 82.63%, compared to the national average of 72.99%.[5] The town had a total of : 7448 households. There were a total of 12,033 workers, comprising 29 cultivators, 47 main agricultural labourers, 165 in house hold industries, 10,765 other workers, 1,027 marginal workers, 15 marginal cultivators, 18 marginal agricultural labourers, 38 marginal workers in household industries and 956 other marginal workers.[6] As per the religious census of 2011, Keelakarai had 17.6% Hindus, 79.92% Muslims, 1.16% Christians, 0.01% Sikhs, 0.01% Jains, and 1.31% following other religions.[7]","or":"A୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ କିଲାକରାଇ ର ଲୋକ ସଂଖ୍ୟା ୩୮,୩୫୫ ଥିଲା । ମହିଳା ଓ ପୁରୁଷ ଅନୁପାତ ୯୪୮;୧,୦୦୦[5] ରହିଥିବା ବେଳେ ୪,୩୯୧ ଜଣ ୬ ବର୍ଷ ରୁ କମ ଶିଶୁ ଥିଲେ । ସାକ୍ଷ୍ୟରତା ହାର ୮୨.୬୩ % ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ ଥିଲା । .[5] ସମୁଦାଯ ଗୃହ ସଂଖ୍ୟା ୭୪୪୮ ହେଇଥିବା ବେଳେ ଅଧିକାଂଶ ଚାଷୀ ଓ ଶ୍ରମିକ ଶ୍ରେଣୀ ଥିଲେ । .[6] ଧର୍ମ ଅନୁସାରେ କିରାଇକେଲା ରେ ୭୯.୯୨ % ମୁସଲିମ , ୧୭.୬ % ହିନ୍ଦୁ , ୧.୧୬ % ଖ୍ରୀଷ୍ଟିୟାନ ଓ ବାକି ଅନ୍ୟ ସଂପ୍ରଦାୟ ର ଥିଲେ । .[7]"},{"en":"Educational institutions","or":"ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ"},{"en":"The colleges include Mohamed Sathak Engineering College, Thassim Beevi Abdul Kader College for women, Arusiyyah Madrasah, Syed Hameedha Arts & Science College, Syed Hameedha Arabic College, Mohamed Sathak Polytechnic College, Mohamed Sathak I.T.I (Industrial Training Institute),[8] and Kilakarai Bukhari Aalim Arabic College. An IAS coaching centre is going to be established in Kilakarai.[9]","or":"ଏଠାରେ ମହମ୍ମଦ ଶଠକ ଇଂଜିନିଯରିଂ କଲେଜ , ଠାସିମ ବିବି ଅବଦୁଲ କାଡର ମହିଳା କଲେଜ , ମଦ୍ରାସା , ସାଇଦ  ହାମିଦ କଳା ଓ ବିଜ୍ଞାନ କଲେଜ ପରି ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ସବୁ ରହିଛି । ଏଠାରେ ମହମ୍ମଦଶଠକ ITI ମଧ୍ୟ ରହିଛି ।[8]ଏଠାରୁ ଛତ୍ର ଛାତ୍ରୀ ମାନେ IAS ପାଇଁ ପ୍ରସ୍ତୁତି କରିବାକୁ ଏକ ଆଇଏଏସ କୋଚିଙ୍ଗ କେନ୍ଦ୍ର ଖୋଲିବାର ବ୍ୟବସ୍ଥା ହେଇଛି । [9]"},{"en":"Photo gallery","or":"ଫୋଟୋ ଗେଲେରୀ"},{"en":"The Gulf of Mannar is a large shallow bay forming part of the Laccadive Sea in the Indian Ocean. It lies between the southeastern tip of India and the west coast of Sri Lanka, in the Coromandel Coast Region.","or":"ମାନ୍ନାର ଗଲ୍ଫ , ଭାରତ ମହାସାଗର ରେ ଅବସ୍ଥିତ କରମଣ୍ଡଳ ତଟ  ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଏକ ଗଲ୍ଫ । ଏହି ଅଞ୍ଚଳ ରେ ମାନ୍ନାର ଦ୍ଵିପ ସମେତ ଅନେକ ଗୁଡିଏ କ୍ଷୁଦ୍ର ଦ୍ଵିପ ଓ ଆଦାମସ ବ୍ରିଜ କୁହାଯାଉଥିବା କୋରାଲ ରିଫ ଏହି ମାନ୍ନାର ଗଲ୍ଫ କୁ ପାଳ୍କ ପ୍ରଣାଳୀ ରୁ ବିଚ୍ଛିନ୍ନ କରିଥାଏ । ଏହି ପ୍ରଣାଳୀ ଭରତ ଓ ଶ୍ରୀଲଙ୍କା ର ମଧ୍ୟ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଭାରତ ର ଥାମୀରାବରଣୀ ନଦୀ ଓ ଶ୍ରୀଲଙ୍କା ର ମଳଭାଠୁ ଓୟା ( ନଦୀ ) ର ଶାଖା ନଦୀ ସବୁ ଏଠାରେ ତାଙ୍କର ଜଳ ନିଷ୍କାରଣ କରିଥାଆନ୍ତି ।"},{"en":"Conservation","or":"ପରିବେଶ ରକ୍ଷଣ"},{"en":"Marine sanctuary","or":"ସାମୁଦ୍ରିକ ଅଭୟାରଣ୍ୟ"},{"en":"Located on the southeastern tip of the subcontinent, the Gulf of Mannar is known to harbour over 3,600 species of flora and fauna, making it one of the richest coastal regions in Asia. 117 hard coral species have been recorded in the Gulf of Mannar. Sea turtles are frequent visitors to the gulf as are sharks, dugongs, and dolphins. However, the combined effects of 47 villages, with a total population of around 50,000 has meant that overharvesting of marine species has become a problem. Fish catches have declined, as have pearl oyster, gorgonian coral, and acorn worm populations. Local fishermen rely on the reef to feed their families, but destructive fishing methods combined with the stress of pollution and coral mining have meant both nearshore and offshore catches have decreased. Endangered species include dolphins, dugongs, whales and sea cucumbers.[1]","or":"ଭାରତ ଉପମହାଦେଶ ର ସର୍ବାପେକ୍ଷ୍ୟା ଦକ୍ଷିଣ ରେ ଅବସ୍ଥିତ ଏହି ଗଲ୍ଫ ଅଫ ମାନ୍ନାର ରେ ୩ ,୬୦୦ ଭିନ୍ନ ପ୍ରଜାତି ର ଜୀବଜନ୍ତୁ ଓ ବୃକ୍ଷରାଜି ରହିଥିବାର ଜଣାଯାଏ । ଏହାଏସିଆ ମହାଦେଶ ର ଏକ ମୁଲ୍ୟବାନ ପ୍ରକୃତିକ ଜୈବ ସମ୍ପଦଭରା ଅଞ୍ଚଳ । ଏଠାରେ ୧୧୭ ପ୍ରଜାତି ର କଠିଣ କୋରାଲ ଥିବାର ପଞ୍ଜୀକୃତ ହେଇଛି । ସମୁଦ୍ର କଚ୍ଛପ , ଶାର୍କ ,ଡଲଫିନ  ଆଦି ଏଠାରେ ଦେଖା ଯାନ୍ତି । କିନ୍ତୁ ଏହା ନିକଟରେ ଥିବା ୪୭ ଟି ଗ୍ରାମ ରେ ଥିବା ୫୦,୦୦୦ ଲୋକଙ୍କ ଦ୍ଵାରା ଏହି ସାମୁଦ୍ରିକ ସମ୍ପଦ ର ବହୁଳ ଆହରଣ ଦ୍ଵାରା ଏହି ପ୍ରକୃତିକ ଜୈବ ସମ୍ପଦ ର ଅବକ୍ଷୟ ଦ୍ରୁତ ଗତି ରେ ଘଟୁଥିବାରୁ ତାହା ପରିବେଶବିଦ ମାନଙ୍କପାୟନ ଚିନ୍ତା ର କାରଣ ହେଇଛି । ଏଠାରେ ଆଗରୁ ପ୍ରଚୁର ପରିମାଣ ରେ ମିଳୁଥିବା ସାମୁଦ୍ରିକ ମାଛ ସହିତ ମୁକ୍ତା ଥିବା ଶାମୁକା , ଗୋର୍ଗୋନୀୟାନ କୋରାଲ ଇତ୍ୟାଦି ର ପରିମାଣ କମି ଯାଉଛି । ଏଠାରେ ସ୍ଥାନୀୟ ଅଧିବାଶୀ ଙ୍କ ମୁଖ୍ୟ ଜୀବିକା ସାମୁଦ୍ରିକ ପଦାର୍ଥ ର ଆରହଣ ଓ ବିକ୍ରୟ ହେଇଥିବା ବେଳେ ଏବେ ଡଲଫିନ ,ୱ୍ହେଳ ମାଛ , ସମୁଦ୍ର କକୁମ୍ବର ସବୁ ବିଲୁପ୍ତପ୍ରାୟ ଅବସ୍ଥା କୁ ଆସିଗଲାଣି ।"},{"en":"In 1986, a group of 21 islets lying off the Tamil Nadu coast between Thoothukudi and Dhanushkodi were declared the Gulf of Mannar Marine National Park. The park and its 10 km buffer zone were declared a Biosphere Reserve in 1989.","or":"୧୯୮୬ ରୁ  ତାମିଲନାଡୁ ତଟ ବର୍ତି ତୁଥୁକୋଡି ଓ ଧନୁଷ୍କୋଡି ମଧ୍ୟରେ ଅବସ୍ଥିତ ୨୧ ଟି ଦ୍ଵିପ ଅଞ୍ଚଳ କୁ ଗଲ୍ଫ ଅଫ ମାନ୍ନାର ସାମୁଦ୍ରିକ ଅଭୟାରଣ୍ୟ ଭାବରେ ଘୋଷଣା କରାଯାଇ ଏହି ପାର୍କ ଓ ଏହା ଚାରିପଟେ ୧୦ କିଲୋମିଟର ଅଞ୍ଚଳ କୁ ୧୯୮୯ ମସିହା ରୁ ସଂରକ୍ଷିତ ଜୈବମଣ୍ଡଳ ଘୋଷଣା କରାଯାଇଛି ।"},{"en":"Biosphere reserve","or":"ସଂରକ୍ଷିତ ଜୈବମଣ୍ଡଳ"},{"en":"The Gulf of Mannar Biosphere Reserve covers an area of 10,500 km² of ocean, islands and the adjoining coastline. The islets and coastal buffer zone includes beaches, estuaries, and tropical dry broadleaf forests, while the marine environments include seaweed communities, sea grass communities, coral reefs, salt marshes and mangrove forests.[4]","or":"ଗଲ୍ଫ ଅଫ ମାନ୍ନାର ସାମୁଦ୍ରିକ ଅଭୟାରଣ୍ୟ ର ଜୈବମଣ୍ଡଳ  ୧୦,୫୦୦ ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ରେ ବ୍ୟାପ୍ତ । ଏହି ଅଞ୍ଚଳ ରେ ସମୁଦ୍ର ବେଳାଭୂମି ସମେତ ଶୁଷ୍କ ଜଙ୍ଗଲ , ସମୁଦ୍ର ନିକଟସ୍ଥ ତୃଣଭୂମି , କୋରାଲ ଋଫସମୁହ ଲବଣ ସଂଗ୍ରହାଳୟ ଓ ସମୁଦ୍ରତଟ ଜଙ୍ଗଲ ଅନ୍ତର୍ଭୁକ୍ତ । .[4]"},{"en":"Pearl fishing in the Gulf of Mannar, ca. 1926","or":"୧୯୨୬ ରେ ଗଲ୍ଫ ଅଫ ମାନ୍ନାର ରେ ମୁକ୍ତା ଚାଷ"},{"en":"The Laccadive Sea or Lakshadweep Sea is a body of water bordering India (including its Lakshadweep islands), the Maldives, and Sri Lanka. It is located to the west of Kerala. This warm sea has a stable water temperature through the year and is rich in marine life, with the Gulf of Mannar alone hosting about 3,600 species. Trivandrum, Kochi, Colombo, Quilon and Male are the major cities on the shore of the Laccadive Sea.","or":"ଲାକ୍ଷ୍ୟାଦ୍ଵୀପ ସମୁଦ୍ର , ଏକ ସମୁଦ୍ର ଜଳ ର ଅଞ୍ଚଳ ଯାହା ଭାରତ ( ଲକ୍ଷ୍ୟାଦ୍ଵୀପ ଦ୍ଵିପ ସମୂହ ସହ ), ଶ୍ରୀଲଙ୍କା ଓ ମାଲଦ୍ଵୀପ ତଟ କୁ ଲାଗିଥିବା ଅଞ୍ଚଳ କୁ ନେଇ ଅଛି । ଏହା ଭାରତୀୟ ରାଜ୍ୟ କେରାଲା ର ପଶ୍ଚିମ ଦିଗ ରେ ଅବସ୍ଥିତ । ଏହି ସମୁଦ୍ର ଜଳ ବର୍ଷସାରା  ସ୍ତିର ଓ ଉଷ୍ମ ରହିଥାଏ ଏବଂ ଏହା ସାମୁଦ୍ରିକ ଜୈବ ସମ୍ପଦ ରେ ଭରପୁର ଥାଏ । ଗଲ୍ଫ ଅଫ ମାନ୍ନାର ଏହାର ଏକ ଅଂଶ ବିଶେଷ ଓ କେବଳ ଏହି ଗଲ୍ଫ ରେ 3,600 ପ୍ରକାର ସାମୁଦ୍ରିକ ଜୈବ ରହିଥିବାର ଜଣାଯାଏ। ଏହାର ଟଟବର୍ତୀ ଇଲାକା ରେ  ଅଞ୍ଚଳ ରେ ତ୍ରୀଭାନ୍ଦ୍ରମ, କୋଚି , କଲମ୍ବୋ , କୁଇଲନ , ମାଲେ ପାରି ମୁଖ୍ୟ ସହର ରହିଛି ।"},{"en":"Extent","or":"ପରିବ୍ୟାପ୍ତି"},{"en":"A View of the Laccadive Sea from Villingili","or":"ବିଙ୍ଗଳି ତଟ ଅଞ୍ଚଳ ରୁ ଲାକ୍ଷ୍ୟାଦ୍ଵୀପ ସମୁଦ୍ର ର ଦୃଶ୍ୟ"}]