[{"en":"Radha Bharadwaj is an Indian filmmaker, film producer and screenwriter. She moved to the United States in her late teens to study film. Bharadwaj's screenwriting and directing feature debut is Closet Land. The critically acclaimed surreal psychological drama was released by Universal Pictures in 1991, making Radha Bharadwaj the first director of Indian descent to have a film released by a major Hollywood studio. Closet Land stars Alan Rickman and Madeleine Stowe. Ron Howard and Brian Grazer produced the feature. The screenplay for Closet Land won the Nicholl Screenwriting Fellowship sponsored by the Academy of Motion Picture Arts and Sciences, among others.[1]","or":"ରାଧା ଭରଦ୍ଵାଜ,   ଜଣେ ଭାରତୀୟ  ମହିଳା  ଫିଲ୍ମ ନିର୍ମାତା , ପ୍ରଯୋଜକ ତଥା ଚିତ୍ରନାଟ୍ୟ ଲେଖକ ।ସେ ତାଙ୍କର ବାଲ୍ୟକାଳ ରେ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା କୁ ଯାଇ ସେଠାରେ ଫିଲ୍ମ ନିର୍ମାଣ ଶିକ୍ଷ୍ୟା ଲାଭ   କରିଥିଲେ ।ତାଙ୍କର ଲେଖା ଓ ନିର୍ଦେଶନା ରେ ହେଇଥିବା ପ୍ରଥମ ଫିଲ୍ମ ହେଲା \" Closet Land\" ଏକ ମନସ୍ତତ୍ଵିକ ନାଟକ ଭାବରେ ୧୯୯୧  ମସିହା ରେ ଉନିଭର୍ସାଲ ପିକଚର ତରଫ ରୁ ନିର୍ମିତ ଏହି ଫିଲ୍ମ ଟି ଖୁବ ପ୍ରସଂଶିତ ହେଇଥିଲା ଓ ଭାରତୀୟ ମହିଳା ଭାବରେ ହଲିଉଡ ରେ ପ୍ରଥମ କରି ସେ ଏକ ମୁଖ୍ୟ ଫିଲ୍ମ ନିର୍ମାଣ ରେ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ଏହି ଫିଲ୍ମ ରେ ହଲିଉଡ ର ଅନେକ ମୁଖ୍ୟ ଅଭିନେତା ଓ ଅଭିନେତ୍ରୀ ଅଭିନୟ କରିବା ସହ ସେ ଅନେକ ପୁରସ୍କାର ପାଇଥିଲେ । .[1]"},{"en":"Bharadwaj's second feature is the 1998 Victorian gothic mystery, Basil. The period thriller, set in the United Kingdom, stars Derek Jacobi, Christian Slater, Jared Leto and Claire Forlani. The director's cut for Basil was twice selected to be the closing night film for the Special Presentation series at the Toronto International Film Festival, and chosen for a prime slot at the Los Angeles Film Festival.[1] The film was also acclaimed at the American Film Market.[2] Bharadwaj is currently working on new projects.[1]","or":"ତାଙ୍କର ପରବର୍ତୀ ଅବଦାନ ଇଂଲଣ୍ଡ ର ପୃଷ୍ଠଭୂମି ଉଓରେ ପରଜ୍ଯବେଶିତ ଏକ ରୋମାଞ୍ଚକର କାହାଣୀ ର ଫିଲ୍ମ \" Basil\" ଥିଲା । ଏହା ୧୯୯୮  ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏହା ତରନ୍ତି ଫିଲ୍ମ ଫେସ୍ତିଭାଲ ଓ ଲସ ଅଙ୍ଗେଲ୍ସ ଫିଲ୍ମ ଫେଷ୍ଟିଭଲ ରେ ମୁଖ୍ୟ ଆକର୍ଷଣ ହେଇଥିଲା । .[1] ଆମେରିକା ରେ ଏହି ଫିଲ୍ମ ଖୁବ ସଫଳ ହେଇଥିଲା । [2] ବର୍ତମାନ  ସେ 2 ଟି ଫିଲ୍ମ ନିର୍ମାଣ ରେ ବ୍ୟସ୍ତ ରହିଛନ୍ତି ।  .[1]"},{"en":"Official website Radha Bharadwaj at the Internet Movie Database Radha Bharadwaj at AllMovie","or":"ମୁଖ୍ୟ ୱେବସାଇଟ Radha Bharadwaj (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ) Radha Bharadwaj at AllMovie"},{"en":"Radha Bharadwaj","or":"ରାଧା ଭରଦ୍ଵାଜ"},{"en":"See also","or":"ପୁନଶ୍ଚ ଦେଖାଣ"},{"en":"Political career","or":"ରାଜନୈତିକ ଜୀବନୀ"},{"en":"Ram Dulari Sinha Ram Dulari Sinha Personal details Born (1922-12-08)8 December 1922 Gopalganj, Bihar Died 31 August 1994 New Delhi Nationality Indian Political party Indian National Congress Spouse(s) Thakur Jugal Kishore Sinha Children Madhurendra Kumar Singh Residence Patna Religion Hindu","or":"Ram Dulari Sinha Ram Dulari Sinha Personal details ଜନ୍ମ ୮ ଡିସେମ୍ବର ୧୯୨୨(1922-12-08) Gopalganj, Bihar ମୃତ୍ୟୁ 31 August 1994 New Delhi ଜାତୀୟତା Indian ରାଜନୀତିକ ଦଳ Indian National Congress ଜୀବନ ସାଥୀ Thakur Jugal Kishore Sinha ସନ୍ତାନ Madhurendra Kumar Singh ଘର Patna ଧର୍ମ Hindu"},{"en":"Ram Dulari Sinha (1922–1994) was an Indian parliamentarian and a Union Minister. She was elected Vice Chairman of International Labour Organisation and also the first woman in Bihar to have master's degrees and she was also the first woman from Bihar to be appointed as Governor and was appointed as the Governor of Kerala from 23 February 1988 to 12 February 1990.[1]","or":"ରାମ ଦୁଲାରି ସିହ୍ନା (୧୯୨୨-୧୯୯୪) ଜଣେ ଭାରତୀୟ ମହିଳା ପାର୍ଲିଆମେଣ୍ଟାରିଆନ ଓ ପୂର୍ବତନ ମନ୍ତ୍ରୀ ତଥା ରାଜ୍ୟପାଳ । ସେ ଆନ୍ତର୍ଜାତିକ ଶ୍ରମିକ ସଂଗଠନ ର ଭାଇସ- ଚେୟାରମେନ ନିର୍ବାଚିତ ହେଇଥିଲେ । ସେ ବିହାର ରାଜ୍ୟ ର ପ୍ରଥମ ମହିଳା ପୋଷ୍ଟ ଗ୍ରାଜୁଏଟ ।ସେ ମଧ୍ୟ ବିହାର ର ପ୍ରଥମ ମହିଳା ଯିଏ ରାଜ୍ୟପାଳ ଭାବରେ ରହିଥିଲେ । ସେ ୧୯୮୮ ମସିହା ରୁ ୧୯୯୦ ମସିହା ଯାଏ କେରଳ ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ ଥିଲେ । [1]"},{"en":"1952,Member of first Bihar Assembly 1962, Member of Parliament from Patna Lok Sabha Constituency 1969, Member of Bihar Legislative Assembly 1971-1977, State Cabinet Minister, Government of Bihar (held the portfolios of Labour and Employment, Tourism, Sugar Cane, Social Welfare and Parliamentary Affairs) 1980, Member of Parliament from Sheohar (Lok Sabha constituency) 1980-1984, Union Minister of State (held the portfolios of Information and Broadcasting, Labour and Rehabilitation, Industry, Steel and Mines, Commerce and Home Affairs) 1984, Member of Parliament from Sheohar constituency 1984-1988, Union Minister for Home Affairs 1988-1990, Governor of Kerala","or":"୧୯୫୨ ମସିହା ରେ ପ୍ରଥମ ବିହାର ବିଧାନ ସଭା ର ସଦସ୍ୟା  ୧୯୬୨ ପାଟଣା ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ରୁ ବିଜୟୀ  ୧୯୬୯  ବିହାର ବିଧାନସଭା ସଦସ୍ୟା ଭାବେ ନିର୍ବାଚିତ  ୧୯୭୧ ରୁ ୧୯୭୭ ରାଜ୍ୟ କେବିନେଟ ମନ୍ତ୍ରୀ  ୧୯୮୦  ଲୋକସଭା ସଦସ୍ୟା  ୧୯୮୦ କେନ୍ଦ୍ର ରେ ରାଜ୍ୟ ପାହ୍ୟା ମନ୍ତ୍ରୀ  ୧୯୮୪ ଲୋକ ସଭା ପାଇଁ ପୁନର- ନିର୍ବାଚିତ  ୧୯୮୪ ରୁ ୧୯୮୮ କେନ୍ଦ୍ର ଗୃହ ବ୍ୟାପାର ବିଭାଗ  ମନ୍ତ୍ରୀ  ୧୯୮୮ ରୁ ୧୯୯୦  କେରଳ ରାଜ୍ୟ ର ରାଜ୍ୟପାଳ"},{"en":"Rajani Rai is a former Lieutenant Governor of Pondicherry. She was governor from April 1998 to July 2002. She is from Nagpur and is an academic who belongs to a high profile traditional jaiswal family.","or":"ରଜନୀ ରାଏ , iକେନ୍ଦ୍ର ଶାସିତ ରାଜ୍ୟ ପଣ୍ଡିଚେରୀ ( ବର୍ତମାନ ପୁଡୁଚେରି ) ର ଲେଫ୍ଟନାଣ୍ଟ ଗଭରଣର ଥିଲେ । ସେ ୧୯୯୮ ମସିହା ରୁ ୨୦୦୨ ମସିହା ଯାଏ ଏହି ପଦ ରେ ରହିଥିଲେ । ସେ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ନାଗପୁର ସହର ର ଜଣେ ଶିକ୍ଷ୍ୟାବିଦ ଥିଲେ ଓ ଉଛ ମର୍ଯ୍ୟାଦା ସମ୍ପନ୍ନ ଯଏଶ୍ବାଳ ପରିବାର ରୁ ଆସିଥିଲେ ।"},{"en":"Rajani Rai","or":"ରଜନୀ ରାଏ"},{"en":"TV shows","or":"ଟିଭି ଶୋ ସମୂହ"},{"en":"Nupur Asthana Born Uttar Pradesh, India Occupation Director, writer Years active 1998–present Known for Mujhse Fraaandship Karoge Hip Hip Hurray","or":"Nupur Asthana ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Uttar Pradesh, India ଜୀବିକା Director, writer କାର୍ଯ୍ୟକାଳ 1998–present ପ୍ରସିଦ୍ଧି Mujhse Fraaandship Karoge Hip Hip Hurray"},{"en":"Nupur Asthana is an Indian film director and writer known for her work in Hindi cinema and television. She made her debut on Indian television with the 1998 TV series Hip Hip Hurray. Her film debut was the 2011 youth film Mujhse Fraaandship Karoge[1] produced by the Y-Films banner - the youth arm of Yashraj Films.","or":"ନୁପୁର ଅସ୍ଥାନା,  ଜଣେ ଭାରତୀୟ ମହିଳା ଫିଲ୍ମ ନିର୍ଦେଶିକା ଓ ଲେଖିକା । ସେ ହିନ୍ଦୀ ଫିଲ୍ମ ଓ ଟେଲିଭିଜନ ର ଚାନେଲ ରେ ଧାରାବାହିକ ମାନଙ୍କ ରେ ନିର୍ଦେଶନା ଦେଇଥାନ୍ତି । \" ମୁଝାସେ ଫ୍ରେଣ୍ଡଶିପ କାରୋଗେ \" ନାମକ ଫିଲ୍ମ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ଥିଲା ଓ ଏହା ୨୦୧୧ ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । ସେ ୧୯୯୮ ମସିହା ରେ ଟିଭି ରେ ଧାରାବାହିକ \" ହିପ ହିପ ହୁର୍ରେ \" ର ନିର୍ଦେଶନା ଦେଇଥିଲେ । [1]"},{"en":"Asthana grew up in Kolkata and Hyderabad. She studied English Literature at Lady Shri Ram College for Women (LSR), Delhi University. She was actively involved in amateur theatre and headed the dramatics society in her college. She did her post graduation in Social Communications Media from Sophia Polytechnic, Mumbai.","or":"ଅସ୍ଥନା ଙ୍କ ବାଲ୍ୟ କାଳ କଲିକତା ସହର ରେ କଟିଥିଲା ଓ ପରେ ସେ ହାଇଦ୍ରାବାଦ ଆସିଥିଲେ । ସେ ଇଂରେଜୀ ଭାଷା ରେ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ଲେଡି ଶ୍ରୀରାମ କଲେଜ ରୁ ଡିଗ୍ରୀ ପ୍ରାପ୍ତ କରିଥିଲେ । ପଢିବା ସମୟ ରୁ ସେ କଲେଜ ର ଡ୍ରାମା ଓ ଦିଲ୍ଲୀ ର ରଙ୍ଗମଞ୍ଚ ସହ ସମ୍ପୃକ୍ତ ଥିଲେ । ସେ ମୁମ୍ବାଇ ଆସି ସେଠାରେ ସୋଫିୟା କଲେଜ ରୁ ସାମାଜିକ ଯୋଗାଯୋଗ ବିଷୟ ରେ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ କରିଥିଲେ ।"},{"en":"Having joined film maker Ketan Mehta as an intern on Oh Darling Yeh Hai India, she was Chief Assistant director on Aar Ya Paar where she was also the voice of Kamal Sidhu.[2]","or":"ସେ କେତନ ମେହେଟା ଙ୍କ ଫିଲ୍ମ କମ୍ପାନୀ ରେ ସହକାରୀ ଭାବରେ ତାଙ୍କ ଫିଲ୍ମ ରେ କାମ କଳା ପରେ \" ଆର ୟା ପାର \" ଫିଲ୍ମ ରେ ମୁଖ୍ୟ ସହକାରୀ ନିର୍ଦେଶକ ରହିଥିଲେ । ସେ ସେହି ଫିଲ୍ମ ରେ କମଳ ସିଧୁ ଙ୍କ ପାଇଁ ସ୍ଵର ମଧ୍ୟ ରେକଡିଙ୍ଗ କରିଥିଲେ । .[2]"},{"en":"She wrote and directed the primetime TV series Hip Hip Hurray on Zee Tv.","or":"ଟିଭି ଧାରାବାହିକ \" ହିପ ହିପ ହୁର୍ରେ \" ର କାହାଣୀ ଓ ନିର୍ଦେଶନା ସେ ଦେଇଥିଲେ । ଏହା ପରେ ସେ ସୋନି ଟିଭି ରେ \" ହୁବହୁ \" ନାମକ ଧାରାବାହିକ ନିର୍ଦେଶନା ଦେଇଥିଲେ ।   \" ମୁଝାସେ ଫ୍ରେଣ୍ଡଶିପ କାରୋଗେ \" ଫିଲ୍ମ  ରେ ସେ ପ୍ରଥମ କରି ନିର୍ଦେଶକ ଭାବରେ ଅବତୀର୍ଣ ହେଇଥିଲେ । "},{"en":"Bewakoofiyaan was produced by Yashraj Films opened on 14 March 2014 to mixed reviews and an average box office.[9][10]","or":"ଏହା ପରେ ସେ ୨୦୧୪ ମସିହା ରେ  ଯଶରାଜ ଫିଲ୍ମ ପାଇଁ \" ବେବକୁଫିୟାନ \" ନାମକ ଫିଲ୍ମ ନିର୍ଦେଶନା ଦେଇଥିଲେ ଓ ଏହା ସାଧାରଣ ଭାବରେ ବ୍ୟବସାୟୀକ ସଫଳତା ପାଇଥିଲା । .[9][10]"},{"en":"Early life and education","or":"ପ୍ରାକ - ଜୀବନୀ ଓ ଶିକ୍ଷ୍ୟା"},{"en":"Career","or":"କାର୍ଯ୍ୟ ଜୀବନୀ"},{"en":"Activism","or":"ସମାଜ ସେବା କାର୍ଯ୍ୟ"},{"en":"Smita Bharti Smita Bharti in Delhi Born (1964-08-02) 2 August 1964 Bhilai, Chhattisgarh India Nationality Indian Occupation Social activist, theatre director Years active 1998–present Organization Sakshi","or":"Smita Bharti Smita Bharti in Delhi ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୨ ଅଗଷ୍ଟ ୧୯୬୪ (1964-08-02) (୫୨ ବର୍ଷ) Bhilai, Chhattisgarh India ଜାତୀୟତା Indian ଜୀବିକା Social activist, theatre director କାର୍ଯ୍ୟକାଳ 1998–present ସଙ୍ଗଠନ Sakshi"},{"en":"Smita Bharti is an Indian social activist, writer and director. She has worked on over 20 plays with communities spanning social, class and age strata. Through research, training, workshops, performances, campaigns and publications, she works extensively and intensively with women and adolescents in difficult and challenging circumstances, in prisons with victims under trial, with survivors in situations of domestic violence, sexual abuse and incest, physically and mentally challenged individuals. She also works with the policy and decision makers who have the potential of making systemic change in the country.[1]","or":"ସ୍ମିତା ଭାରତୀ,  ଜଣେ ଭାରତୀୟ ସମାଜ ସେବିକା , ଲେଖିକା ତଥା ମଞ୍ଚ ନାଟକ ନିର୍ଦେଶିକା । ସେ ସାମାଜିକ ଭିତ୍ତିଭୂମି ଉପରେ ଆଧାରିତ ୨୦ ରୁ ଅଧିକ ନାଟକ ରେ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ସେ ମହିଳା ଓ ନିର୍ଜୟାତୀତ ଦଳିତ ଶିଶୁ ମାନଙ୍କ ପାଇଁ ସାମାଜିକ ଉନ୍ନୟନ କାର୍ଯ୍ୟ ରେ ନିଜକୁ ସମ୍ପୂର୍ଣ ଭାବରେ ନିଯୋଜିୟ କରିଛନ୍ତି ।  .[1]"},{"en":"Bharti was born in Bhilai, Chhattisgarh in 1964 to Nirmal and Agya Ram Kshetrapal. She did her schooling at Auckland School Shimla and moved to Delhi in 1982 where she received her bachelor's degree in Literature and Psychology from University of Delhi in 1985. She received her Master of Arts degree in Literature from the Annamalai University, Tamil Nadu in 1987. Bharti's life took a turn when she realised that the domestic violence she had suffered after her marriage wasn't her identity, that she had to transcend the barriers and scars to go beyond the personal. In 1995, she embarked on a journey towards a better life as a single parent of two.[2]","or":"ସ୍ମିତା ଛତିଶଗଦ ରାଜ୍ୟ ର ଭିଲାଇ ଠାରେ ୧୯୬୪ ମସିହା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ସିମଳା ଠାରେ ତାଙ୍କର ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ପାଇଥିଲେ । ୧୯୮୨ ମସିହା ରେ ସେ ନୂଆ ଦିଲ୍ଲୀ ଆସି ସେଠାରେ ଦିଲ୍ଲୀ ବିଶ୍ଵାବିଦ୍ୟାଳୟ ରୁ ସାହିତ୍ୟ ଓ ମନୋବିଜ୍ଞାନ ରେ ଡିଗ୍ରୀ କରିଥିଲେ । ଏହା ପରେ ସେ ତାମିଲନାଡୁ ର ଅନ୍ନାମଲାଇ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ସାହିତ୍ଯ ରେ ମାଷ୍ଟର ଡିଗ୍ରୀ ପାଇଥିଲେ । ତାଙ୍କ ବିବାହ ବିଫଳ ହେଇଥିଲା ଓ ଏହା ତାଙ୍କ ଜୀବନ ର ଧାରା କୁ ପରିବବରତନ କରିଥିଲା । ସେ ଏକାକୀ ଦୁଇ ସନ୍ତାନ ଙ୍କ ପାଳନ କରିବା ସହ ସମାଜ ରେସେହି ସଦୃଶ ସମସ୍ତଙ୍କ ପାଇଁ ସାମାଜିକ କାର୍ଯ୍ୟ ରେ ମନୋନିବେଶ କରିଆସୁଛନ୍ତି । .[2]"},{"en":"Since 2004, Smita has directed over 20 plays, [3]worked on films, video installations, interactive exhibitions and audio books [4] She has been a programme consultant to Sanskriti Museums and The Asian Heritage Foundation.","or":"୨୦୦୪ ମସିହା ରୁ ସ୍ମିତା ୨୦ ଟି ନାଟକ ରେ ନିର୍ଦେଶନା ଦେଇଛନ୍ତି ।  [3]ଏହା ସହ ସେ ଅଡିଓ ପୁସ୍ତକ ଓ ବିଡିଓ ସ୍ଥାପନ କାର୍ଯ୍ୟ ବିଶ୍ରୂତ ଭାବରେ କରିଛନ୍ତି ।  [4] ସଂସ୍କୃତି ପାଇଁ ଏକ ମିଉଜିଆମ ଓ ଏସିୟ ହେରିତେଜ ପ୍ରତିଷ୍ଠାନ ର ସେ ଜଣେ ଉପଦେଷ୍ଟା । ତାଙ୍କର ନାଟକ ସବୁ ସାମାଜିକ ଉନ୍ନତି ପାଇଁ ଉଦ୍ଧିଷ୍ଟ ରହିଥାଏ । ତାଙ୍କର ନାଟକ \" ଯୁଗ ଯୁଗ ଜିଓ \" ଜାତୀୟ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲା । "},{"en":"In 1993, Bharti started working for Sakshi an NGO co-founded by Naina Kapur and Jasjit Purewal where she worked with women who had been through domestic violence and sexual abuse.[12] She began working on altering systemic responses to inequality through creative interventions that focus on behavioural change. She officially joined Sakshi in 2004 and went on to head the organisation from 2007 till 2015. During this time, she has spearheaded several social campaigns.[13]","or":"ସ୍ନିତା 1993 ମସିହା ରୁ ନୟନା କପୁର ଓ ଜସଜିତ ପୁରେବାଳ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ବେସରକାରୀ ଅନୁଷ୍ଠାନ \" ସାକ୍ଷୀ \" ରେ ନିର୍ଜ୍ୟାତୀତଓ ପତିତ  ମହିଳା ଙ୍କ ଉନ୍ନତି ପାଇଁ କାର୍ଯ୍ୟ କରିଆସୁଛନ୍ତି ।ସେ ସେହି ଅନୁଷ୍ଠାନ ର ମୀକ୍ଷ ଭାବରେ ୨୦୦୭ ମସିହା ରୁ ୨୦୧୫ ମସିହା ଯାଏ ରହିଥିଲେ । ଏହି ସମୟ ମଧ୍ୟ ରେ ସେ ଅନେକ ଉନ୍ନତିମୂଳକ ପଦକ୍ଷେପ ନେଇଥିଲେ । .[13]"},{"en":"In 2013, Smita won the Laadli National Media Award for her play. Following which in 2016, she received the Karmaveer Puraskaar [17] for social change and the Woman of the Elements Chakra.[18]","or":"୨୦୧୩  ମସିହା ରେ ସ୍ମିତା ଲାଦଳି ଜାତୀୟ ପୁରସ୍କାର ପାଇଥିଲେ । ଏହା ପରେ ୨୦୧୬ ମସିହା ରେ ସେ ସମାଜ ସେବା ପାଇଁ କର୍ମବୀର ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ ।  [17]  [18]"},{"en":"Career","or":"ରାଜନୈତିକ ଜୀବନୀ"},{"en":"Urmila Singh Governor of Himachal Pradesh In office 25 January 2010 – 24 January 2015 Preceded by Prabha Rau Personal details Born (1946-08-06) 6 August 1946 Phingeshwar, Raipur, Chhattisgarh Nationality Indian Political party Indian National Congress Spouse(s) Virendra Bahadur Singh Religion Hinduism","or":"Urmila Singh Governor of Himachal Pradesh ପୂର୍ବ ଅଧିକାରୀ Prabha Rau Personal details ଜନ୍ମ ୬ ଅଗଷ୍ଟ ୧୯୪୬ (1946-08-06) (୭୦ ବର୍ଷ) Phingeshwar, Raipur, Chhattisgarh ଜାତୀୟତା Indian ରାଜନୀତିକ ଦଳ Indian National Congress ଜୀବନ ସାଥୀ Virendra Bahadur Singh ଧର୍ମ Hinduism"},{"en":"Urmila Singh (born 6 August 1946) was the Governor of the Indian state of Himachal Pradesh. She was appointed governor on 25 January 2010.[1]","or":"ଊର୍ମିଳା ସିଂହ ,  ଜନ୍ମ ୧୬ ଅଗଷ୍ଟ ୧୯୪୬ ) ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ରାଜ୍ୟପାଳ ଭାବରେ ୨୫ ଜାନୁଆରୀ ୨୦୧୦ ରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । [1]"},{"en":"Urmila Singh was born in Phingeshwar village in Raipur district, now located in Chhattisgarh state, into a landowning family of central India, which also produced freedom fighters and social reformers. Urmila's great-grandfather, Raja Natwar Singh (alias Lalla Shah) of Haridaypur, was a freedom fighter, who was executed by the British rulers. Some other family members were deported to serve sentences in the Andaman and Nicobar islands.","or":"ଊର୍ମିଳା ଙ୍କ ଜନ୍ମ ବର୍ତମାନ ର  ଛତିଶଗଦ ରାଜ୍ୟ ରେ ଥିବା ରାୟପୁର ଜିଲ୍ଲା ର ଫିଙ୍ଗେଶ୍ଵର ଗ୍ରାମ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପରିବାର ସମ୍ଭ୍ରାନ୍ତ ଭୂ-ମାଲିକ ଥିଲେ ଓ ତାଙ୍କ ମଧ୍ୟ ରେ ଅନେକ ସ୍ଵାଧୀନତା ସଂରଣୀ ଓ ସମାଜ ସଂସ୍କାରକ ଥିଲେ । ଊର୍ମିଳା  ଙ୍କ ପ୍ରା-ପିତାମହ ରାଜା ନଟବର ସିଂହ ହରିଦାୟପୁର ର ଜମିଦାର ଥିଲେ ଓ ଜଣେ  ନାମୀ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ  ଭାବରେ ଖ୍ୟାତ  ଥିଲେ । ବ୍ରିଟିଶ ସରକାର ତାଙ୍କୁ ମୃତ୍ୟୁ ଦଣ୍ଡ ଦେଇଥିଲେ ।  ତାଙ୍କ ପରିବାର ର ଆହୁରି କେତେକ ଙ୍କୁ ବ୍ରିଟିଶ ମାନେ ଦେଶାନ୍ତର କରି ଆଣ୍ଡାମାନ ନିକୋବର ଦ୍ଵିପ ରେ ବନ୍ଦୀ ଭାବରେ ରଖିଥିଲେ ।"},{"en":"Urmila Singh was married at a young age to Virendra Bahadur Singh, Raja of Seraipally princely state in Chhattisgarh. The couple became the parents of one daughter and two sons and Urmila Singh devoted herself to the nurture of her family. Virendra Bahadur Singh became a prominent Congress party political and a member of the Madhya Pradesh Legislative Assembly, elected from the areas that his family had previously ruled for several centuries. His mother, Rani Shyam Kumari Devi, was a Member of Parliament.","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନୀ  ଊର୍ମିଳା ଅଳ୍ପ ବୟସ ସମୟ ରୁ ଛତିଶଗଡ ର ସେରେଇପାଳି ରାଜକୀୟ ରାଜ୍ୟ ର ରାଜା ବିରେନ୍ଦ୍ର ବାହାଦୁର ସିଂହ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଜଣେ ଝିଅ ଓ ଦୁଇଜଣ ପୁଅ ଅଛନ୍ତି । ବିରେନ୍ଦ୍ର ସିଂହ କଂଗ୍ରେସ ଦଳ ର ଜଣେ ମୁଖ୍ୟ ସଭ୍ୟ ଥିଲେ ଓ ମଧ୍ୟ ପ୍ରଦେଶ  ବିଧାନ ସଭା ର ସଦସ୍ୟ ରହିଥିଲେ । ତାଙ୍କ ମାଁ ରାଣୀ ଶ୍ୟାମା କୁମାରୀ ଦେବୀ ଭାରତୀୟ ପାର୍ଲିଆମେଣ୍ଟ ର ଜଣେ ସଦସ୍ୟା ଥିଲେ ।"},{"en":"After the sudden, early death of her husband, Urmila Singh stepped into the political arena to contest the assembly seat previously held by him. She was duly elected for several consecutive terms from the family borough to the Madhya Pradesh assembly and remained a member from 1985 to 2003. She served as a Minister of State for Dairy Development (1993–95) and as Cabinet Minister for Social Welfare and Tribal Welfare (1998–2003). She also served as President of the Madhya Pradesh Congress Committee, a party forum, between 1996 and 1998.[2]","or":"ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କ ଅକାଳ ନିଧନ ପରେ ଊର୍ମିଳା ସିଂହ ରାଜନୈତିକ ପରିସର କୁ ପ୍ରବେଶ କରିଥିଲେ ଓ ତାଙ୍କ ବିଧାନ ସଭା ମଣ୍ଡଳୀ ରୁ ନିର୍ବାଚନ ଲଦି ବିଜୟିନୀ ହେଇଥିଲେ । ଏହା ପରେ ସେ ନିଜ ବିଧାନସଭା ମଣ୍ଡଳୀ ରୁ ଅନେକ ଥର ନିର୍ବାଚିତ ହେଇଥିଲେ । ସେ ୧୯୮୫ ମସିହା ରୁ ୨୦୦୩ ମସିହା ଯାଏ ବିଧାନସଭା ସଦସ୍ୟା ଥିଲେ । ସେ ରାଜ୍ୟ ର ରାଜ୍ୟ ପାହ୍ୟା ମନ୍ତ୍ରୀ ଭାବରେ ୧୯୯୩ ରୁ ୯୫ ଯାଏ ଓ ପରେ ୧୯୯୮ ରୁ ୨୦୦୩ ମସିହା ଯାଏ କେବିନେଟ ପାହ୍ୟା ମନ୍ତ୍ରୀ ଭାବରେ ସମାଜ ମଙ୍ଗଲ ଓ ଉପଜାତି ଉନ୍ନୟନ ବିଭାଗ ମନ୍ତ୍ରୀ ରହିଥିଲେ । ସେ ୧୯୯୬ ମସିହା ରୁ ୧୯୯୮ ମସିହା ଯାଏ ମଧ୍ୟ ପ୍ରଦେଶ କମଗ୍ରେସ କମିଟି ର ସଭାପତି  ଭାବରେ ମଧ୍ୟ ରହିଥିଲେ ।"},{"en":"The new state of Chhattisgarh was carved out of Madhya Pradesh in 2001, and Urmila's constituency now fell to the portion of the new state. Urmila Singh was therefore automatically a member of the first ever legislative assembly of Chhattisgarh between 2001 and 2003. The Congress party suffered a rout in both states in the 2003 assembly elections and Urmila Singh was one of the casualties. She lost the elections in 2008 also. In recognition of her services to the congress party, the congress-led central government appointed her governor of Himachal Pradesh in 2010. She took office on 25 January 2010.","or":"୨୦୦୧ ମସିହା ରେ ନୂତନ ଛାତିଶଗଦ ରାଜ୍ୟ ଗଠନ ହେଲା ବେଳେ ଊର୍ମିଳା ଙ୍କ ବିଧାନସଭା ମଣ୍ଡଳୀ ଏହି ରାଜ୍ୟ ର ଅଂଶ ହେଇଥିଲା ଓ ଊର୍ମିଳା ଛାତିଶଗଦ ରାଜ୍ୟ ର ବିଧାନସଭା ରେ ରହିଥିଲେ । ୨୦୦୩ ନିର୍ବାଚନ ରେ କଂଗ୍ରେସ ଦଳ ନିର୍ବାଚନ ରେ ହାରି ଯାଇଥିଲା । ଏଠି ସହ ଊର୍ମିଳା ମଧ୍ୟ ହଋ ଯାଇଥିଲେ । ଏହା ପରେ ସେ ୨୦୦୮ ମସିହା ନିର୍ବାଚନ ରେ ମଧ୍ୟ ପରାଜିତ ହେଇଥିଲେ । କିନ୍ତୁ ତାଙ୍କ ଦଳ ପ୍ରତି ବିପୁଳ ଅବଦାନ ଯୋଗୁଁ କେନ୍ଦ୍ର ରେ ଥିବା କଂଗ୍ରେସ ସରକାର ତାଙ୍କୁ ହିମାଚଳ ପ୍ରଦେଶ ର ରାଜ୍ୟପାଳ ଭାବରେ ନିଯୁକ୍ତି ଦେଇଥିଲେ । ସେ ଜାନୁଆରୀ ୨୫, ୨୦୧୦ ରେ ଯୋଗଦାନ କରିଥିଲେ ।"},{"en":"Works","or":"କାର୍ଯ୍ୟ ସମୂହ"},{"en":"Edited","or":"ସମ୍ପାଦନା"},{"en":"Anthologized","or":"ରଚନା ବଳି"},{"en":"Smita Agarwal (born 1958) is a poet and professor of English at the University of Allahabad, India. In 1999 she was a writer in residence at the University of Stirling in Scotland, and the University of Kent in England.[1]","or":"ସ୍ମିତା ଅଗରୱାଳ  (ଜନ୍ମ ୧୯୫୮ ) iଜଣେ ଭାରତୀୟ ମହିଳା କବି ଓ ଏଲ୍ଲାହାବାଦ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ଇଂରାଜୀ ଭାଷା ସାହିତ୍ଯ ର ପ୍ରଫେସର । ୧୯୯୯ ମସିହା ରେ ସେ ସ୍କଟଲାଣ୍ଡ ର ସ୍ତିରଲିଙ୍ଗ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓ ଇଂଲଦ ର କେଣ୍ଟ ବିଶ୍ୱବିଦ୍ୟାଳୟ  ସମ୍ମାନଜନକ \" ଆବାସିକ ଲେଖକ \" ( writer in residence) ଭାବରେ ରହିଥିଲେ । [1]"},{"en":"Agarwal's doctoral studies were on American poet, novelist and short story writer, Sylvia Plath. Agarwal is an editor and translator for Plath Profiles, the Sylvia Plath online journal, Indiana University, US.[2]","or":"ଆମେରିକୀୟ କବି , ଉପନ୍ୟାସକାର ଓ ଗଳ୍ପ ଲେଖକ ସିଲଭିଆ ପାଥ ଙ୍କ  ଉପରେ ଗବେଷଣା କରି ସେ ତାଙ୍କର ଡକ୍ଟରାଲ ଡିଗ୍ରୀ ପାଇଥିଲେ ।ସେ ପାଥଙ୍କ ରଚନାବଳି ର ଅନୁବାଦ କରିଛନ୍ତି ଓ ତାଙ୍କ ଉପରେ ଆମେରିକା ର ଇଣ୍ଡିଆନା ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ରହିଥିବା ଥିବା ଜର୍ନାଲ ର ସମ୍ପାଦନା ମଧ୍ୟ କରିଛନ୍ତି । US.[2]"},{"en":"Agarwal is also a vocalist for All India Radio.[3]","or":"ସ୍ମିତା ଅଳ ଇଣ୍ଡିଆ ରେଡିଓ ର ଜଣେ ଭୋକାଳ କଳାକାର  ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରନ୍ତି । .[3]"},{"en":"Wish-granting Words. New Delhi: Ravi Dayal Publisher, 2002 [4] Mofussil Notebook. Poems of Small Town India. E-book: Cooperjal Limited, UK, 2011[5][6] Mofussil Notebook. Poems of Small-Town India, Print. With an Introduction and New Poems, Calcutta: Brown Critique/Sampark, 2013.[7]","or":"\"Wish-granting Words\".  ନୂଆ ଡିଲ୍ଲୀ, ପ୍ରକାଶନ ୨୦୦୨  [4] \"Mofussil Notebook. Poems of Small Town\" ଭାରତ , ଇ-ପୁସ୍ତକ , ୨୦୧୧ [5][6] \"Mofussil Notebook. Poems of Small-Town India,\" ପ୍ରକାଶନ   ୨୦୧୩ .[7]"},{"en":"Marginalized: Indian Poetry in English, ed. Smita Agarwal, Amsterdam and New York: Rodopi, 2014.[8]","or":"\"Marginalized: Indian Poetry in English, ed.\" ୨୦୧୪ ରୁ ଆମେରିକା ରେ ପ୍ରକାଶିତ [8]"},{"en":"Agarwal's poems have been included in anthologies such as:","or":"ସ୍ମିତା ବହୁ ସଂଖ୍ୟା ରେ କବିତା ଆଣ୍ଠୋଳୋଗି ଭାବରେ ରଚନା କରିଛନ୍ତି । ସେ ଗୁଡିକ ହେଲା"},{"en":"Smita Agarwal","or":"ସ୍ମିତା ଅଗରୱାଳ"},{"en":"Publications","or":"ପ୍ରକାଶନ ସମୂହ"},{"en":"Rashmi Bansal is an Indian non-fiction writer, entrepreneur and a youth expert.As of 2016, she is the author of seven books on entrepreneurship.[1][2] Her first book, Stay Hungry Stay Foolish, traced the progress of 25 MBA entrepreneurs and sold over 500,000 copies, a record for books published in India.[3]","or":"ରଶ୍ମି ବଂଶଲ, l ଜଣେ ଅଣ-କାଳ୍ପନିକ ଲେଖିକା , ଉଦ୍ୟୋଗପତି ତଥା ଯୁବ-ବିଶେଷଙ୍ଗ । ସେ ବର୍ତମାନ  ଯାଏ ଉଦ୍ୟୋଗ ଉପରେ ୭ ଟି ପୁସ୍ତକ ରଚନା କରିଛନ୍ତି । .[1][2] ତାଙ୍କର ପ୍ରଥମ ପୁସ୍ତକ \" Stay Hungry Stay Foolish\"  ଭରତ ର ୨୫ ଜଣ ଏମବିଏ ଡିଗ୍ରୀ ହାସଲକାରୀ ଉଦ୍ୟୋଗପତି ଙ୍କ ଅଗ୍ରଗତି ଉପରେ ଗବେଷଣାତ୍ଵକ ଭାବରେ ଲିଖିତ ଓ ଏହା ୫ ଲକ୍ଷ କପି ବିକ୍ରି  ହେଇ ଏକ ଅଗ୍ରଣୀ ପୁସ୍ତକ ଭାବରେ ଆଦୃତ ହେଇଥିଲା । ଏହା ଭାରତ ରେ ଲିଖିତ ସମଭାବପନ୍ନ ଲେଖା ପାଇଁ ରେକର୍ଡ ସୃଷ୍ଟି କରିଥିଲା । .[3]"},{"en":"Bansal grew up at the Tata Institute of Fundamental Research in South Mumbai where her father was an astrophysicist. After attending St Joseph's High School in Colaba, she studied at Sophia College for Women before earning an MBA from the Indian Institute of Management Ahmedabad.[2]","or":"ରଶ୍ମି ଙ୍କ ପିତା ଦକ୍ଷିଣ ମୁମ୍ବାଇ ସ୍ଥିତ ଟାଟା ଫାଉନନ୍ଦେସନ ଅଫ ଫଣ୍ଡାମେଣ୍ଟାଲ ରିସର୍ଚ(Tata Institute of Fundamental Research )ରେ ଜେନ ଆଷ୍ଟ୍ରୋ-ଫିଜିଶିଷ୍ଟ ଥିଲେ । ରଶ୍ମି ସେଠାରେ ତାଙ୍କର ବାଲ୍ୟ କାଳ ବିତେଇବା ସହ କୋଲାବା ଆଞ୍ଚଲ ରେ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ପରେ ମୁମ୍ବାଇ ର ସୋଫିଆ କଲେଜ ରେ ଡିଗ୍ରୀ କଳା ପରେ ଅହମଦାବାଦ ର ଭାରତୀୟ ପରିଚାଳନା ପ୍ରତିଷ୍ଠାନ (Indian Institute of Management Ahmedabad) ରୁ ଏମବିଏ  କରିଥିଲେ ।.[2]"},{"en":"On graduating from IIM, she first worked as a brand manager for the Times of India. After developing a youth page for The Independent, she went on to found JAM (Just Another Magazine), a youth magazine in collaboration with her husband Yatin Bansal.[4][5]","or":"ସେ ପ୍ରଥମେ ଟାଇମସ ଓଫ ଇଣ୍ଡିଆ ରେ ବ୍ରାଣ୍ଡ ମେନେଜର ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ଏହା ପରେ ସେ \" the Independant\" ସଂବାଦପତ୍ର ରେ ହୁବକ ଙ୍କ ପାଇଁ ପ୍ରୁଷ୍ଠା ନିର୍ମାଣ କରିଥିଲେ ଓ ତାଙ୍କ ସ୍ଵାମୀ ଯତୀନ ବଂଶଳ  ଙ୍କ ସହ \" JAM\" ମେଗାଜିନ ପ୍ରକାଶ କରିଥିଲେ । l.[4][5]"},{"en":"She was inspired to write Stay Hungry Stay Foolish (2008) by Rakesh Basant, a professor at IIM Ahmedabad who suggested she should cover the experiences of 25 entrepreneurs from the school. It turned out to be so successful that 100,000 copies were sold in the first 10 months, eventually recording sales of over 350,000. Her next book, Connect the Dots (2010), traced the progress of entrepreneurs without the MBA qualification. It also proved to be a best seller. Her I Have a Dream (2011) focused on social entrepreneurs, introducing an interesting mix of English and Hindi, popularly known as Hinglish, in an attempt to add a more realistic account of her personalities.[2][4]","or":"ସେ ତାଙ୍କର \"Stay Hungry Stay Foolish\" ପୁସ୍ତକ ଟି ତାଙ୍କର IIM ପ୍ରଫେସର ଙ୍କ ଦ୍ଵାରା ଅନୁପ୍ରେରିତ ହେଇ ରଚନା କରିଥିଲେ ଓ ଏହା ପ୍ରକାଶ ହେବାର ୧୦ ମାସ ମଧ୍ୟ ରେ ୧ ଲକ୍ଷ କପି ବିକ୍ରୟ ହେଇଥିଲା । ପରେ ଏହା ରେକର୍ଡ ବିକ୍ରି ହେଇ ରଶ୍ମି ଙ୍କୁ ବହୁ ଜନପ୍ରିୟତା ତଥା ଉଦ୍ୟୋଗ- ଗବେଷଣା  ଉପରେ ଏକ ବିଷାରଦ ଭାବରେ ପ୍ରତିଷ୍ଠିତ କରିଥିଲା । ତାଙ୍କର \" Connekted Dot \" ପୁସ୍ତକ ଅଣ- ଏମବିଏ ଉଦ୍ୟୋଗପତି ଙ୍କ କାର୍ଯ୍ୟ ବିଧି ଉପରେ ଗବେଷଣା ଭିତ୍ତିକ ସନ୍ଦର୍ଭ ଭାବରେ ଆଦୃତ ହେଇଥିଲା । ତାଙ୍କର ଅନ୍ୟ ଲେଖା \" I Have a Dream (2011)\" ସାମାଜିକ ଉଦ୍ୟୋଗପତି ଙ୍କ କାର୍ଯ୍ୟ ବିଧି ଉପରେ ପର୍ଜ୍ୟବେଶିତ ଥିଲା ଓ ଏଥିରେ ଇଂରାଜୀ ଓ ହିନ୍ଦୀ ର ସମ୍ମିଶ୍ରଣ ରେ ଲେଖା ଯାଇଥିଲା , ଯାହାକୁ \"ହିଙ୍ଗଳୀସ\" କୁହାଯାଇଥାଏ ।  .[2][4]"},{"en":"In a interview with Heather Timmons of the New York Times, Bansal explained she decided to use Hinglish as it provides a more direct representation of people's voices and makes them more real.[4] More recently, Bansal has written another four best-sellers on entrepreneurs: Poor Little Rich Slum, Follow Every Rainbow, Take Me Home and Arise Awake. All are concerned with entrepreneurship with advice on how to succeed. She frequently illustrates her ideas with accounts of those who have risen to unexpected heights.[2]","or":"ହିଂଳିଶ ଭାଷା ର ପ୍ରୟୋଗ ସମ୍ପର୍କ ରେ ନିଉ ୟର୍କ ଟାଇମସ ପତ୍ରିକା କୁ ତାଙ୍କର ଉତ୍ତର ଥିଲା ଯେ କେତେକ ପୁସ୍ତକ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ବୋଧଗମ୍ୟ ହେବା ଦରକାର ଓ ଏହା ଲୋକ ଙ୍କ ଉପକାର ରେ ହି ଆସିବ । ଏହା ପରେ ସେ ଔ ୪ ଟି ପୁସ୍ତକ ରଚନା ଅକରିଥିଲେ । ସେ ତାଙ୍କର ପୁସ୍ତକ ମାନଙ୍କ ରେ ସେ ଉଦ୍ୟୋଗପତି ମାନଙ୍କ ପାଇଁ ନୂତନ ଶୈଳୀ ବିଷୟ ରେ ମଧ୍ୟ ଉପଦେଶ ରଖିଥାନ୍ତି । .[2]"}]