[{"en":"Thawe Mandir Name Proper name Thawe Mandir Devanagari थावे मंदिर Geography Coordinates 26°25′45″N 84°23′40″E﻿ / ﻿26.42917°N 84.39444°E﻿ / 26.42917; 84.39444Coordinates: 26°25′45″N 84°23′40″E﻿ / ﻿26.42917°N 84.39444°E﻿ / 26.42917; 84.39444 Country India State Bihar District Gopalganj Location Thawe","or":"Thawe Mandir Name ମୂଳ ନାମ Thawe Mandir ଦେବନାଗରୀ थावे मंदिर Geography ଦିଗବାରେଣି 26°25′45″N 84°23′40″E﻿ / ﻿26.42917°N 84.39444°E﻿ / 26.42917; 84.39444Coordinates: 26°25′45″N 84°23′40″E﻿ / ﻿26.42917°N 84.39444°E﻿ / 26.42917; 84.39444 ଦେଶ India State Bihar ଜିଲ୍ଲା Gopalganj ଅବସ୍ଥିତି Thawe History and governance ୱେବସାଇଟ www.thawe.in"},{"en":"Thawe Mandir, the Temple of Maa Thawewali is situated in Thawe, in Gopalganj District in the State of Bihar, India. It is only 6 km from Gopalganj town on the Gopalganj-Siwan National Highway.","or":"ଥାୱେ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଗୋପାଳଗଞ୍ଜ ଜିଲ୍ଲା ର ଥାୱେ ଠାରେ ଅବସ୍ଥିତ ।  ମାଁ ଥାୱେୱାଲି ଏହାର ଅଧିଷ୍ଠାତ୍ରୀ ଦେବୀ । ଏହା ଗୋପାଳଗଞ୍ଜ ସହର ରୁ ଜାତୀୟ ରାଜପଥ ରେ ମାତ୍ର 6 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"There is a very good railway network that connects “Thawe” to the different parts of the state and other cities of our country. The nearest railway junction \"thawe\" but it not connect by the major metro city then other major railway station is siwan and it is directly connected to the four metro cities Delhi, Mumbai, Kolkata & Chennai. This is also well connected to other city of our country. Gorakhpur and Patna the major rail heads are also directly connected to “Thawe” via Siwan & Chapra. From National Capital New Delhi, many Express & Super fast Trains are available to reach Patna and Siwan via Lucknow-Mughalsarai and Kanpur-Varanasi, Lucknow-Gorakhpur respectively. Thawe also having railway junction. After arrival at Patna or Siwan one can reach Maa’s Temple very easily by train or Bus. Also Taxi service is available from Patna, Siwan, Gopalganj, Chapra & Gorakhpur throughout the day.","or":"ଏଠାରେ ଥାୱେ ଜଙ୍କସନ ରହିଛି । ମାତ୍ର ବଡ ସହର ରୁ ଏଠାକୁ ସିଧା ସଳଖ ସଂଯୋଗ ନାହି । କିନ୍ତୁ ଅଳ୍ପ ଦୂରସ୍ଥ ସୀୱାନ ଷ୍ଟେସନ ରୁ ସବୁ ବଡ ସହର କୁ ସଂଯୋଗ ରହିଛି । ରାସ୍ତା ଯୋଗେ ଏହା ସୁ ସଂଯୁକ୍ତ । ଏଠାରୁ ନିକଟତମ ବିମାନ ବନ୍ଦର ପାଟଣା ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Inner view of Thawe Mandir","or":"ଥାୱେ ମନ୍ଦିର ଅଭ୍ୟନ୍ତର"},{"en":"The holy place of Maa Thawewali is situated in Thawe in Gopalganj District in Bihar, India. Maa has arrived here from her another holy place Kamrup, Assam where she well known as “Maa Kamakhya” on the prayer of her great devotee “Shree Rahshu Bhagat Ji”. Maa also known as “Singhasini Devi”. Thawewali Maa is very kind hearted and taking care of her devotee. No one has come empty handed from Maata temple. Maa has always answered the prayers of her devotees.","or":"ଏହି ଅଞ୍ଚଳ ରେ ମାଁ ଥାୱେୱାଲି ଙ୍କୁ ସକ୍ଷଯାତ ଦେବୀ ଭାବରେ ଆରାଧନା କରାଯାଇଥାଏ । କୁହ ଯାଏ କେହି କିଛି ମାନସିକ କାଲେ ମାଁ ନିଶ୍ଚୟ ପୂରଣ କରନ୍ତି । ଏଠାରେ ସୋମବାର ଓ ଶୁକ୍ରବାର ଦିନ ସ୍ଵତନ୍ତ୍ର ପୂଜା ଅର୍ଚନା ହେଇଥାଏ । ଏଠାରେ ଚୈତ୍ର ଓ ଅଶ୍ଵିନ ମାସ ରେ ମେଳା ହେବା ସହ ନବରାତ୍ର ସମୟ ରେ ବଡ ଜାକଜମକ ରେ ପାଳନ କରାଯାଏ ।"},{"en":"Thawe mandir view","or":"ଥାୱେ ମନ୍ଦିର ବାହାର ଦୃଶ୍ୟ"},{"en":"St Mary's Church Basic information Location Patna Geographic coordinates 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144Coordinates: 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144 Affiliation Roman Catholic Municipality Patna Municipal Corporation District Patna district State India Province Bihar Region Magadh Ecclesiastical or organizational status Cathedral Heritage designation Oldest Church of Bihar Leadership Ambrose Patrick (Vice-President) Architectural description Architect(s) Tirreto Architectural type Cathedral Architectural style American colonial architecture Completed First build – 1713 Major redisgn – 1772 Construction cost {INR}700 in 1772","or":"St Mary's Church Padri-Ki-Haveli ସାଧାରଣ ବିବରଣୀ ଅବସ୍ଥାନ Patna ଦିଗବାରେଣି 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144Coordinates: 25°36′40″N 85°08′38″E﻿ / ﻿25.611°N 85.144°E﻿ / 25.611; 85.144 ସଙ୍ଗଠନ Roman Catholic ଅଞ୍ଚଳ Magadh ରାଜ୍ୟ India Province Bihar ଜିଲ୍ଲା Patna district ପୌରପାଳିକା Patna Municipal Corporation Ecclesiastical or organizational status Cathedral ଐତିହ୍ୟର ପଦ Oldest Church of Bihar ନେତୃତ୍ତ୍ଵ Ambrose Patrick (Vice-President) ନିର୍ମାଣ ବର୍ଣ୍ଣନାArchitectural description ସ୍ଥପତି Tirreto ନିର୍ମାଣ ପ୍ରକାର Cathedral ନିର୍ମାଣ ଶୈଳୀ American colonial architecture ଶେଷ First build – 1713 Major redisgn – 1772 ନିର୍ମାଣ ଖର୍ଚ {INR}700 in 1772 Specifications"},{"en":"Padri-Ki-Haveli (\"Mansion of Padre\"), also known as St Mary's Church, it is the oldest church in Bihar. When Roman Catholics arrived in Bihar, they built a small church in 1713 at a place now known as Padri-ki-Haveli.[1]","or":"ପାଦ୍ରୀ କି ହବେଲି (\"Mansion of Padre\"), ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ସର୍ବପୁରାତନ ଚର୍ଚ । ଏହାକୁ ସେଣ୍ଟ ମେରୀ ଚର୍ଚ ମଧ୍ୟ କୁହାଯାଇଥାଏ । ରୋମାନ କଥୋଲିକ ସଂପ୍ରଦାଯ ର ଲୋକ ଆସିବା ପରେ 1713 ମସିହା ରେ ଏହି ଚର୍ଚ ନିର୍ମିତ ହେଇଥିଲା ।  .[1]"},{"en":"The current church was re-designed by a Venetian architect Tirreto in 1772. He came from Kolkata to design this church. The foundation stone of this huge church has a dimension of 70 feet in length, 40 feet wide and 50 feet in height.[2]","or":"ପ୍ରଥମ ରୁ ଥିବା ସାନ ଚର୍ଚ ଜାଗା ରେ ବର୍ତମାନ ଥିବା ଚର୍ଚ 1772 ମସିହା ରେ ସ୍ଥାପତ୍ୟ ତିରେଟୋ ଙ୍କ ଦ୍ଵାରା ଡିଜାଇନ କରା ଯାଇଥିଲା । ଏହାର ମୂଳଦୁଆ ଠାରେ 70 ଫୁଟ ଦୀର୍ଘ ଓ 40 ଫୁଟ ପ୍ରସ୍ଥ ର ରହି ଏହି ଚର୍ଚ ର ଉଚ୍ଛତା 50 ଫୁଟ ରହିଛି । .[2]"},{"en":"Nawab Mir Qasim destroyed this church because of the quarrel with the British traders on 25 June 1763. Ancient records were destroyed and burnt consequently. Later, in 1857 during the Great Indian Rebellion again this church suffered with many damages.","or":"ନବାବ ମୀର କସିମ ଏହି ଚର୍ଚ କୁ ଭାଙ୍ଗି ଦେଇଥିଲେ । ପୁଣି ପୁନର୍ନିର୍ମିତ ଚର୍ଚ କୁ 1857 ସିପାହୀ ବିଦ୍ରୋହ କାଳ ରେ ବହୁତ ଭଙ୍ଗା ରୁଜା କରାଯାଇଥିଲା ।"},{"en":"Today, the monument stands as an architectural wonder with intricate details which can be seen in few other churches of India.","or":"ବର୍ତମାନ ଏପରି ଜଟିଳ ସ୍ଥାପତ୍ୟ କଳା ସହ ଖୁବ କମ ଚର୍ଚ ଭାରତ ରେ ରହିଛି ।"},{"en":"The main attraction of the church is the large cathedral bell.[3] Mother Teresa got her training in this church.[4]","or":"ବିଶାଳ କାଥେଦ୍ରାଳ ଘଣ୍ଟା ଏହି ଚର୍ଚ ର ଏକ ମୁଖ୍ୟ ଆକର୍ଷଣ .[3] ଏହି ଚର୍ଚ ଠାରେ ମଦର ତେରେସା ତାଙ୍କର ଟ୍ରେନିଂ ନେଇଥିଲେ   .[4]"},{"en":"Kargil Chowk is a War memorial. It was established in year 2000, at the North-East corner of Gandhi Maidan, Patna.[1] It is dedicated to the soldiers from Bihar & Jharkhand who had sacrificed their lives in the Kargil War in 1999.[2]","or":"କାର୍ଗିଲ ଚୌକ ଏକ ଯୁଦ୍ଧ ସ୍ମାରକୀ । ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ରାଜଧାନୀ ପାଟଣା ସହର ର ଗାନ୍ଧୀ ମଇଦାନ ର ଉତ୍ତର -ପୂର୍ବ କୋଣ ରେ ଏହା ସ୍ଥାପିତ । ଏହା1999 ମସିହା  ମସିହା ରେ ହେଇଥିବା କାର୍ଗିଲ ଯୁଦ୍ଧ ରେ ବିହାର ଓ ଝାରଖଣ୍ଡ ରାଜ୍ୟ ର ସହିଦ ହେଇଥିବା ସୈନ୍ୟ ମାନଙ୍କ ସ୍ମୃତି ଉଦେଶ୍ୟ ରେ 2000 ମସିହା ରେ ନିର୍ମିତ ହେଇଛି ।   [2]"},{"en":"List engraved names on Kargil Chowk","or":"କାର୍ଗିଲ ଚୌକ ରେ ଲିପିବଦ୍ଧ ଥିବା ସହିଦ ମାନଙ୍କ ନାମ"},{"en":"Following are the martyrs whose names are engraved on Kargil Chowk war memorial.[3]","or":"କାର୍ଗିଲ ଚୌକ ରେ ଲିପିବଦ୍ଧ ଥିବା ସହିଦ ମାନଙ୍କ ନାମ ଏହି ଅନୁସାରେ ରହିଛି  [3]"},{"en":"In popular culture","or":"ସ୍ମୃତି ତର୍ପଣ"},{"en":"Of late Kargil Chowk has witnessed several candle light marches by the general public to pay homage, to protest and to demand justice.[4][5][6]","or":"ଏଠାରେ ଜନସାଧାରଣ ଙ୍କ ତରଫ ରୁ ଅନେକ ଥର ମହମବତୀ ଶୋଭାଯାତ୍ରା ହେଇଥାଏ ।  [4][5][6]"},{"en":"Planning and Significance","or":"ପ୍ଲାନିଂ ଓ ତାପର୍ଜ୍ୟ"},{"en":"Traffic Congestion","or":"ଟ୍ରାଫିକ ଗହଳି"},{"en":"Mahatma Gandhi Setu (also called Gandhi Setu or Ganga Setu) is a bridge over the river Ganges connecting Patna in the south to Hajipur in the north of Bihar.[2] Its length is 5,750 metres (18,860 ft)[3] and it is the longest river bridge in India.[4][5] It was inaugurated in May 1982 by the then Prime Minister, Mrs Indira Gandhi, inauguration took place at north end of the bridge located in Hajipur viewed by thousands of people.","or":"ମହାତ୍ମା ଗାନ୍ଧୀ ସେତୁ  (also called Gandhi Setu or Ganga Setu)ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ରେ ଗଙ୍ଗା ନଦୀ ଉପରେ ଏକ ସେତୁ ଯାହା ପାଟଣା କୁ ହଜିପୁର ସହ ସଂଯୁକ୍ତ କରେ । [2] ଏହାର ଦୈର୍ଘ୍ୟ 5,750 ମିଟର । ଏହା ଭାରତ ର ଦୀର୍ଘତମ ନଦୀ ସେତୁ । ଏହା 1982 ମସିହା ରେ ଭାରତ ର ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ ଦ୍ଵାରା ଉଦ୍ଘାଟିତ ହେଇଥିଲା ।  ."},{"en":"The bridge was approved by the Central Government in 1969 and built by Gammon India Limited over a period of ten years, from 1972 to 1982 with total expenditure of Rs 87.22 crore at that time. . It was built to connect North Bihar with the rest of Bihar and part of national highway 19 (NH19). . Before this bridge was constructed, Rajendra Setu, opened in 1959, was the only link to North Bihar. Since then, the Vikramshila Setu has also been built across the Ganges. Two more rail-cum-road bridges are currently under construction, between Digha and Sonepur[6] and at Munger.[7]","or":"ଏହି ସେତୁ ପାଇଁ କେନ୍ଦ୍ର ସରକାର 1969 ମସିହା ରେ ମଞ୍ଜୁରୀ ଦେଇଥିଲେ । ଏହା 10 ବର୍ଷ ମଧ୍ୟ ସମାପ୍ତ ହେବାର ଆକଳନ ସହ ଏଥିପାଇଁ 87.22 କୋଟି ଟଙ୍କା ର ଅଟାକଳ ହେଇଥିଲା । 19 ନମ୍ବର ଜାତୀୟ ରାଜପଥ ସେ ଉତ୍ତର ବିହାର କୁ ବିହାର ର ଅନନ୍ୟ ଅଞ୍ଚଳ ସହ ସଂଯୁକ୍ତ କରିବାକୁ ଏହାର ପରିଯୋଜନା ହେଇଥିଲା । ଏହା ପୂର୍ବରୁ ରାଜେନ୍ଦ୍ର ସେତୁ ଏକମାତ୍ର ସଂଯୋଗ ଗଙ୍ଗା ନଦୀ ରେ ଥିଲା । ଏହା ପରେ ଗଙ୍ଗା ଉପରେ ବିକ୍ରମଶିଳା ସେତୁ ମଧ୍ୟ ନିର୍ମିତ ହେଇଛି । ଅନ୍ୟ ଦୁଇଟି ରେଳ ସେତୁ ମଧ୍ୟ ଦିଘା ଓ ସୋନପୁର ମଧ୍ୟ ରେ ନିର୍ମିତ ହଉଛି ।"},{"en":"The Indian postal department issued a commemorative postage stamp on Landmark Bridges Of India: Mahatma Gandhi Setu of denomination 0500 Paise on 17 August 2007.[8]","or":"ମହାତ୍ମା ଗାନ୍ଧୀ ସେତୁ ଚିତ୍ର ଥାଇ ଭାରତୀୟ ଡାକ ବିଭାଗ ତରଫ ରୁ ଡାକଟିକଟ ମଧ୍ୟ 2007 ମସିହା ରେ ଛପା ଯାଇଥିଲା  ।  .[8]"},{"en":"In recent times, the bridge has been witnessing major traffic chaos and accidents due to exceeding number of vehicles passing over it and regularly overloading the structure. Bihar Government is planning to build two Pontoon bridges in parallel to it, in order to ease traffic.[12] Over 85,000 vehicles pass through Gandhi Setu.[13]","or":"ଏହି ସେତୁ ନିର୍ମାଣ ସତ୍ବେ ଏଠାରେ ଟ୍ରାଫିକ ବହୁତ ଗହଳି ହେବାରୁ ଏହା ସହ ସମାନ୍ତରାଳ କରି ଆଉ ଦୁଇଟି ସେତୁ ବିହାର ସରକାର ଙ୍କ ତରଫ ରୁ ନିର୍ମିତ ହେବ । ଦିନକୁ ପ୍ରାୟ 85,000 ବହନ ଏହି ସେତୁ ଦେଇ ଯାଉଥିବାର ଆକଳନ କରାଯାଇଛି ।  .[12]  [13]"},{"en":"The Martyr's Memorial, also known as Shaheed Smarak, is a life-size statue of seven young men who sacrificed their lives in the Quit India movement (August 1942), to hoist the national flag on the (now) Secretariat building. The foundation stone of Martyr's Memorial was laid on August 15, 1947, by the governor of Bihar, Mr. Jairam Das Daulatram. The sculptor Deviprasad Roychoudhury built the bronze statue of the seven students with the national flag. These statues were cast in Italy and later placed here.[1]","or":"ଶହିଦ ସ୍ମାରକୀ , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ରେ ଅବସ୍ଥିତ । ଏଠାରେ ଭାରତ ଛାଡ ଆନ୍ଦୋଳନ ( ଅଗଷ୍ଟ 1942 ) ରେ ସେକ୍ରେଟାରିୟଟ ଭାବନା ଉପରେ ଜାତୀୟ ପତାକା ଉତ୍ତୋଳନ କରିବାକୁ ଗଲା ବେଳେ ବ୍ରିଟିଶ ସେନା ଙ୍କ ହାତରେ ପ୍ରାଣବଳି ଦେଇଥିବା 7 ଜଣ ଯୁବକ ଙ୍କ ପ୍ରତିମୂର୍ତି ସ୍ଥାପିତ ହେଇଛି । ଏହି ସ୍ମାରକୀ ର ଭିତ୍ତିପ୍ରସ୍ଥର ବିହାର ର ତତ୍ କାଳୀନ ରାଜ୍ୟପାଳ ଜୟରାମ ଦାସ ଦଉଲତରାମ ଙ୍କ ଦ୍ଵାରା ଅଗଷ୍ଟ 15 , 1947 ରେ ସ୍ଵାଧୀନତା ଉତଶବ ଅବସର ରେ ଦିଆ ଯାଇଥିଲା । ସ୍ଥାପତ୍ୟ ଦେବିପ୍ରସାଦ ରାୟଚୌଧୁରୀ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ବ୍ରୋଞ୍ଜ ମୂର୍ତି ଗୁଡିକ ଇଟାଲୀ ରେ ଛାଞ୍ଚ ଦ୍ଵାରା ନିର୍ମିତ ହେଇ ସେଠାରେ ସ୍ଥାପନ କରାଯାଇଥିଲା । [1]"},{"en":"Martyr's Memorial is situated outside the Secretariat building in Patna.[2][3]","or":"ବର୍ତମାନ ପାଟଣା ର ସେକ୍ରେଟରିଆଟ ଭାବନା ସାମ୍ନା ରେ ଏହା ରହିଛି । .[2][3]"},{"en":"Background/List engraved names on Martyr's Memorial","or":"ପ୍ରଚ୍ଛଦ ଓ ନାମ"},{"en":"During the height of Quit India Movement [4] in 1942, eminent Gandhian Dr.Anugrah Narain was arrested while he was trying to unfurl the national flag in Patna,as a strong reaction, a group of seven young students decided to forcefully unfurl the national flag in Patna and were mercilessly shot dead by the British. Following are the martyrs, whose names are engraved on Martyr's Memorial.","or":"ଭାରତ ଛାଡ ଆନ୍ଦୋଳନ ବେଳେ ଗାନ୍ଧୀବାଦୀ ନେତା ଡାଃ ଅନୁଗ୍ରହ ନାରାୟଣ ଜାତୀୟ ପତାକା ଉଡେଇବାକୁ ଚେଷ୍ଟା କଳା ବେଳେ ବ୍ରିଟିଶ ମାନଙ୍କ ଦ୍ଵାରା ଗିରଫ ହେଇଥିଲେ ।  [4] ସେହି ସମୟ ରେ 7 ଜଣ ଯୁବ ଛତ୍ର ଜାତୀୟ ପତାକା କୁ ଉଡେଇବା ପାଇଁ ବଦ୍ଧ ପରିକର ହେଇ ବ୍ରିଟିଶ ମାନଙ୍କ କର୍ଜୟାଳୟ ଉପରେ ତାହା କୁ ଲଗେଇବାକୁ ଗଲା ବେଳେ ସେମାନଙ୍କୁ ହତ୍ୟା କରା ଯାଇଥିଲା ।"},{"en":"Umakant Prasad Sinha(Raman Ji) - Ram Mohan Roy Seminary,class IX, Narendrapur, Saran Ramanand Singh - Ram Mohan Roy Seminary, class IX, Sahadat Nagar (at present Dhanarua), Patna Satish Prasad Jha - Patna Collegiate School, class X, Khadahara, Bhagalpur Jagatpati Kumar - Bihar National College, 2nd year, Kharati, Aurangabad Devipada Choudhry - Miller High English School, class IX, Silhat, Jamalpur Rajendra Singh - Patna High English School, matric class, Banwari Chak, Saran Ramgovind Singh - Punpun High English School, matric class IX, Dasharatha, Patna","or":"ଉମାକାନ୍ତ ପ୍ରସାଦ ସିଂହ  - Ram Mohan Roy Seminary,class IX, Narendrapur, Saran ରାମାନନ୍ଦ ସିଂହ  - Ram Mohan Roy Seminary, class IX, Sahadat Nagar (at present Dhanarua), Patna ସତୀଶ ପ୍ରସାଦ ଝା - Patna Collegiate School, class X, Khadahara, Bhagalpur ଜଗପତି କୁମାର  - Bihar National College, 2nd year, Kharati, Aurangabad ଦେବିପଦ ଚୌଧୁରୀ  - Miller High English School, class IX, Silhat, Jamalpur ରାଜେନ୍ଦ୍ର ସିଂହ  - Patna High English School, matric class, Banwari Chak, Saran ରାମଗୋବିନ୍ଦ ସିଂହ  - Punpun High English School, matric class IX, Dasharatha, Patna"},{"en":"Overview","or":"ଅବସ୍ଥିତି"},{"en":"Kakolat Falls ककोलत जलप्रपात Kakolat Falls Location Kakolat, Nawada district, Bihar,  India Type Cataract, Segmented Elevation 160 feet (50 m) Total height 150 feet Number of drops 1 Longest drop 163 feet","or":"Kakolat Falls ककोलत जलप्रपात ଅବସ୍ଥାନ Kakolat, Nawada district, Bihar,  India ଉଠାଣ 160 feet (50 m) ପ୍ରକାର Cataract, Segmented ଉଚ୍ଚତା 150 feet ଦୀର୍ଘତମ ଖାଲର ଉଚ୍ଚତା 163 feet ଖାଲମାନଙ୍କ ସଂଖ୍ୟା 1"},{"en":"Kakolat is the name of a waterfall located in the Nawada district of Bihar, India.","or":"କାକୋଲାତ ଜଳପ୍ରପାତ ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ନବାଦା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ।"},{"en":"Kakolat waterfall a stunning little hidden wonder of nature, situated on the beautiful Kakolat hill, located on the border of Bihar and Jharkhand, just 33 km from Nawada. This is one of the most visited and renowned Bihar getaway, where tourists come from all over the state and adjoining areas to witness the sheer beauty of Mother Nature cascading marvelously. The Kakolat waterfall of Bihar cascades down from a height of between 150 and 160 feet and forms a natural reservoir at the base of the waterfall. Good fall in bihar","or":"ଏହା ଏକ ପ୍ରାକୃତିକ ଅତୀବ ସୁନ୍ଦର ଜଳପ୍ରପାତ । କାକୋଲାତ ପର୍ବତ ବିହାର ଓ ଝାଡ଼ଖଣ୍ଡ ସୀମା ରେ ଅବସ୍ଥିତ ଓ ଏହା ମୱାଡା ଠାରୁ 33 କିଲୋମିଟର ଦୁରବର୍ତୀ । ବିହାର ଓ ଭାରତ ର ଅନନ୍ୟ ପ୍ରାନ୍ତ ର ବହୁ ସଂଖ୍ୟା ରେ ପର୍ଯ୍ୟଟକ ଏଠାକୁ ପ୍ରତିବର୍ଷ ଆସିଥାନ୍ତି । 150 ରୁ 160 ଫୁଟ ଉପରୁ ଜଳ ପାଟଣା ହେଇ ଜଳପ୍ରପାତ ଘଞ୍ଚ ଅରଣ୍ୟ ମଧ୍ୟ ଦେଇ ପ୍ରବାହିତ ହେଇଥାଏ । ଏଠାରେ ପ୍ରକୃତିକ ଭାବରେ ଏକ ଜଳାଶୟ ସୃଷ୍ଟି ହେଇଛି ।"},{"en":"Legends are also associated with the Kakolat waterfall such as, a Treta Yug king was cursed to take the shape of a python and live at the falls here, by a Hindu spiritualist. The place was then visited by the Pandavas during their exile and it was during that time that the python king got rid of the curse, and he proclaimed that any person who bathed in the waterfall would never be reborn as a snake.","or":"କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ତ୍ରେତା ଯୁଗ ରେ ଜଣେ ରାଜା ଅଭିଶାପ ପାଇ ଏକ ସରପ ଭାବରେ ଏଠାରେ ରହିଥିଲେ । ଏହି ସ୍ଥଳ କୁ ପାଣ୍ଡବ ମାନେ ତାଙ୍କର ବନବାସ କାଳ ରେ ଆଗମନ କରିଥିଲେ । ପାଣ୍ଡବ ମାନଙ୍କ ଆଶୀର୍ବାଦ ରୁ ରାଜା ସର୍ପ ବେଶ ରୁ ମୁକ୍ତି ପାଇଥିଲେ । କଥିତ ଅଛି ଏଠାରେ ଯିଏ ସ୍ନାନ କରିବା ସେ ପୁନର୍ଜନ୍ମ ରେ ସରପ ଭାବରେ ଜନ୍ମ ହେବ ନାହି ।"},{"en":"Telhar Falls Telhar Falls Location Kaimur, Bihar, India Type Cataract, Segmented Number of drops 1","or":"Telhar Falls ଅବସ୍ଥାନ Kaimur, Bihar, India ପ୍ରକାର Cataract, Segmented ଖାଲମାନଙ୍କ ସଂଖ୍ୟା 1"},{"en":"Telhar is the name of a waterfall located near B T Road in the kaimur district of Bihar, India.","or":"ତେଲ୍ହାର, ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର କଇମୁର ଜିଲ୍ଲା ର B . T. ରୋଡ ଠାରେ ଅବସ୍ଥିତ ଏକ ଜଳପ୍ରପାତ ।"},{"en":"The word ‘Bihar’ has been derived from the Sanskrit and Pali language ‘vihara’ meaning ‘abode’. The state had ‘abodes’ of the Buddhists in nearly all parts of the state. The waterfalls in Bihar have some significance attached to the religion for both the Hindus and Buddhists.[1]","or":"ଏହି ଜଳ ପ୍ରପାତ ଉଭୟ ହିନ୍ଦୁ ଓ ବୁଦ୍ଧ ଧର୍ମାବଲମ୍ବୀ ମାନଙ୍କ ପାଇଁ ଗୁରୁତ୍ଵ ରଖିଥାଏ । .[1]"},{"en":"this is the fall of the where if the man is fall down in this fall then he never return from it so we can visualize that how it is deep as we think ...","or":"ଏହା ଏକ ବହୁ ଉଛ ଜଳପ୍ରପାତ ।"},{"en":"Bhimbandh Wildlife Sanctuary Bhimbandh Bihar Wildlife sanctuary Bhimbandh Wildlife Sanctuary Location in Bihar, India Coordinates: 25°14′N 86°17′E﻿ / ﻿25.23°N 86.28°E﻿ / 25.23; 86.28Coordinates: 25°14′N 86°17′E﻿ / ﻿25.23°N 86.28°E﻿ / 25.23; 86.28 Country  India State Bihar District Munger district Established 1976 Area  • Total 681.99 km2 (263.32 sq mi) Elevation 80 m (260 ft) Languages  • Official Maithili, Hindi Time zone IST (UTC+5:30) Nearest city Jamui Governing body Government of India, Government of Bihar Precipitation 2,220 millimetres (87 in) Avg. summer temperature 37 °C (99 °F) Avg. winter temperature 5 °C (41 °F)","or":"Bhimbandh Wildlife Sanctuary Bhimbandh Bihar Wildlife sanctuary Bhimbandh Wildlife Sanctuary Location in Bihar, India ଦିଗବାରେଣୀ : 25°14′N 86°17′E﻿ / ﻿25.23°N 86.28°E﻿ / 25.23; 86.28Coordinates: 25°14′N 86°17′E﻿ / ﻿25.23°N 86.28°E﻿ / 25.23; 86.28 Country  India State Bihar District Munger district Established 1976 କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୬୮୧.୯୯ km୨ ( sq mi) ଉଚ୍ଚତା 80 m (260 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) Nearest city Jamui Precipitation 2,220 millimetres (87 in)"},{"en":"Bhimbandh Wildlife Sanctuary is a wildlife sanctuary in Bihar in the south west of Munger district.","or":"ଭୀମବନ୍ଧ ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ,ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଦକ୍ଷିଣ ପଶ୍ଚିମ ରେ ଥିବା ମୁଙ୍ଗେର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ।"},{"en":"According to Mahabharat, Bhima, one of the pandavas, constructed a dam (bandh) here and therefore it is called Bhimbandh.","or":"ମହାଭାରତ ଅନୁସାରେ ଭୀମା ଏଠାରେ ଏକ ବନ୍ଧ ନିର୍ମାଣ କରିଥିଲେ ବୋଲି ଉଲ୍ଲେଖ । ସେହି ଅନୁସାରେ ଏହାକୁ ଭୀମବନ୍ଧ କୁହାଯାଇଥାଏ ।"},{"en":"Bhimbandh Wildlife Sanctuary is located in the south west of Munger district. The forests cover an area or 681.99 km² on the hills and undulating tract of Kharagpur Hills. It is situated at a distance of 56 km from southern border of Munger,[1] 20 km from Jamui Railway Station and 200 km from Patna Airport.[2]","or":" ମୁଙ୍ଗେର ଜିଲ୍ଲା ର ଦକ୍ଷିଣ ଅଞ୍ଚଳ ରେ ଭୀମଗଡ ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଅବସ୍ଥିତ । ଏହାର ଅରଣ୍ୟ ର ଆୟତନ 681.99 ବର୍ଗ କିଲୋମିଟର ଓ ଏହା ଖଡଗପୁର ପାର୍ବତ୍ଯ ରେଞ୍ଜ ମଧ୍ୟ ରେ ରହିଛି । ମୁଙ୍ଗେର ଠାରୁ ଏହା 56 କିଲୋମିଟର ଦୂର । ଏହାର ନିକଟତମ ରେଳଷ୍ଟେସନ ଜାମୁଇ ଓ ଏହା ଏଠାରୁ 20 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।  ,[1]  ପାଟଣା ବିମାନ ବନ୍ଦର ଠାରୁ ଏହା 200 କିଲୋମିଟର ଦୁରବର୍ତୀ । [2]"},{"en":"The climate is normal for the Munger district. There are three distinct seasons in this zone, summer (March to May), monsoon (June to September) and winter (October to February). Average annual rainfall of this district is 1146 mm.","or":"ଏଠାକାର ଜଳବାଯୁ ସାଧାରଣ ରହିଥାଏ । ବାର୍ଷିକ ବୃଷ୍ଟିପାତ 1146 ମିଲିମିଟର ହାରାହାରି ହେଇଥାଏ ।"},{"en":"Collections","or":"ସଂଗ୍ରହ ସବୁ"},{"en":"Patna Museum Patna Museum Established 1917 (1917) Location Buddha Marg, Patna, Bihar Coordinates 25°36′40″N 85°8′38″E﻿ / ﻿25.61111°N 85.14389°E﻿ / 25.61111; 85.14389 Type Archaeological & Natural[1] Visitors 800,119 (2007) Director JPN Singh[2]","or":"Patna Museum [[file:ଛାଞ୍ଚ:Location map Bihar|250px|Main Page is located in ଛାଞ୍ଚ:Location map Bihar]]<div style=\"position: absolute; z-index: 2; top: ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା ଚିହ୍ନ \"[\" ।%; left: ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା ଚିହ୍ନ \"[\" ।%; height: 0; width: 0; margin: 0; padding: 0;\"> <div style=\"font-size: 90%; line-height: 110%; z-index:90; position: relative; top: -1.5em; width: 6em; ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା ଚିହ୍ନ \"[\" ।\"> Patna Museum ସ୍ଥାପିତ 1917 (1917) ଅବସ୍ଥିତି Buddha Marg, Patna, Bihar ଦିଗବାରେଣି 25°36′40″N 85°8′38″E﻿ / ﻿25.61111°N 85.14389°E﻿ / 25.61111; 85.14389 ପ୍ରକାର Archaeological & Natural[1] ଦର୍ଶକ 800,119 (2007) ନିର୍ଦ୍ଦେଶକ JPN Singh[2]"},{"en":"Patna Museum is the state museum of the Indian state of Bihar. Built in 1917 during the British Raj to house the historical artefacts found in the vicinity of Patna,[3] it is in the style of Mughal and Rajput architecture and is known locally as the Jadu Ghar.","or":"ପାଟଣା ମିଉଜିଅମ ,  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପାଟଣା ଠାରେ ଅବସ୍ଥିତ । ଏହା 1917 ମସିହା ରେ ବ୍ରିଟିଶ ରାଜ ସମୟ ରେ ବିହାର ଅଚଳ ର ପ୍ରାଚୀନ ଏଇତିହାସିକ ବସ୍ତୁ ସବୁ କୁ ସଂଗ୍ରହ ଓ ପ୍ରଦର୍ଶନ ପାଇଁ ସ୍ଥାପିତ ହେଇଥିଲା। ଏହି ମିଉଜିଅମ ମୋଗଲ ଓ ରାଜପୁତ ଶୈଳୀ ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ପ୍ରଥମେ ଏହାକୁ ସ୍ଥାନୀୟ ଲୋକେ \"ଜାଦୁଘର\" କହୁଥିଲେ ।"},{"en":"The Museum was constructed by the British to conserve and display the historical artifacts found in the vicinity of the state capital. The concept of having a museum arose in 1912, after Bihar and Bengal were separated. Patna Museum started functioning in 1915 from the commissioner's bungalow, on the campus of A. N. Sinha Institute.","or":"ବ୍ରିଟିଶ ରାଜ ସମୟ ରେ ବିହାର ଅଚଳ ର ପ୍ରାଚୀନ ଏଇତିହାସିକ ବସ୍ତୁ ସବୁ କୁ ସଂଗ୍ରହ ଓ ପ୍ରଦର୍ଶନ ପାଇଁ ସ୍ଥାପିତ ହେଇଥିଲା । 1912 ମସିହା ରେ ବିହାର ଓ ବଙ୍ଗ ଭଙ୍ଗ ହେଲା ସମୟ ରେ ଏହାର ପରିକଳ୍ପନା କରାଯାଇଥିଲା । 1915 ମସିହା ରେ ଏହାର କାର୍ଯ୍ୟାରମ୍ଭ ହେଇଥିଲା । ପ୍ରଥମେ ଏହା A . N . ସିହ୍ନା ପ୍ରତିଷ୍ଠାନ ପରିସର ରେ ଥିବା କମିଶନର ଭବନ ରେ ଆରମ୍ଭ ହେଇଥିଲା ।"},{"en":"The artifacts were then shifted to new rooms at the Patna High Court building before being taken to the present building in 1929. The land that was selected for the museum, in 1925, was on Patna-Gaya road (now Budh Marg). The two-storeyed building, designed by Rai Bahadur Bishnu Swarup, was completed in 1928.[4] It was opened as the first museum of Bihar and Orissa Province by then Governor of Bihar and Orissa, Sir Hugh Lansdown Stephenson.[4]","or":"ପରେ ଏହାର ଦ୍ରବ୍ଯ ସବୁ କୁ ପାଟଣା ହାଇ କୋଟ ଭାବନା ର ନୂତନ ପ୍ରକୋଷ୍ଠ ଗୁଡିକୁ ନିଆଯାଇ ପରେ ବର୍ତମାନ ର ଭବନ କୁ 1929 ମସିହା ରେ ସ୍ଥାନାନ୍ତର ହେଇଥିଲା । ବର୍ତମାନ ର ଭାବନା ପାଟଣା -ଗଯା ରାସ୍ତା ରେ ରହିଛି ଓ ଏହାର ନିର୍ମାଣ 1928 ମସିହା ରେ ସମାପ୍ତ ହେଇଥିଲା । ବିହାର -ଓଡିଶା ପ୍ରଭିନ୍ସ ର ଗଭରଣର ସାର ହୁଗ ଷ୍ଟେଫେନସନ ଏହାକୁ ଉଦ୍ଘାଟନ କରିଥିଲେ । .[4]"},{"en":"Items on display in the multipurpose museum include archaeological objects, coins, art objects, paintings, instruments, textiles, paintings, thankas, bronze images and sculptures and terra cotta images by Hindu and Buddhist artists.[1] It has a rare collection of British-period paintings depicting day-to-day life, as well as a fine collection related to the first President of India, Rajendra Prasad. It also houses a World War I cannon.[5]","or":"ଏଠାରେ ପ୍ରଦର୍ଶିତ ଦ୍ରବ୍ଯ ସମୂହ ଭିତରେ ପ୍ରାଚୀନ ମୁଦ୍ରା , କଳାକୃତି , ବିଭିନ୍ନ ପ୍ରାଚୀନ ଯନ୍ତ୍ରପାତି , ପ୍ରତ୍ନତତ୍ଵିକ ମୂଲ୍ଯବାନ ଦ୍ରବ୍ଯ , ପ୍ରାଚୀନ ବସ୍ତ୍ର , ବ୍ରୋଞ୍ଜ ପ୍ରତିକୃତି ସମୂହ , ଟେରାକୋତ୍ତା ଦ୍ରବ୍ଯ , ବୁଦ୍ଧ ଙ୍କ ପ୍ରତିମୂର୍ତି ରହିଛି । ଏଠାରେ ବ୍ରିଟିଶ ସମୟ ର ତୈଳ ଚିତ୍ର ସହ ଭାରତ ର ପ୍ରଥମ ରାଷ୍ଟ୍ରପତି ରାଜେନ୍ଦ୍ର ପ୍ରସାଦ ଙ୍କ ସ୍ମାରକୀ ସବୁ ମଧ୍ୟ ରହିଛି । ଏଠାରେ ବିଶେଷ ଆକର୍ଷଣ ଭାବେ ବିଶ୍ଵଯୁଦ୍ଧ I ରେ ବ୍ୟବହାର ହେଇଥିବା କମାଣ ରହିଛି । [5]"},{"en":"The fossil of a tree said to be more than 200 million years old is on display,[1] as is a casket — unearthed in 1958 by archaeologist, A. S. Altekar, at the Relic Stupa of Vaishali — said to contain the sacred ashes (relics) of Gautama Buddha.[6] A Didarganj Yakshi statue, discovered on a Ganges riverbank in 1917, is the museum's most prized collection.[1]","or":"ଏଠାରେ ଏକ ଅତି ପ୍ରାଚୀନ ବୃକ୍ଷ ର ଫୋସିଲ ରହିଛି ଯାହାକୁ 200 ମିଲନ ବର୍ଷ ପ୍ରାଚୀନ ବୋଲି କୁହାଯାଇଥାଏ । ଏହାକୁ ବୈଶାଳୀ ର ସ୍ତୂପ ନିକଟ ରେ ପୁରାତତ୍ଵ ବିଦ S.ଅଲତେକର ଙ୍କ ଦ୍ଵାରା ଚିହ୍ନଟ କରାଯାଇଥିଲା । ଏଥିରେ ଗୌତମ ବୁଦ୍ଧ ଙ୍କ[6] ପବିତ୍ର ଭସ୍ମ ରହିଥିବା ଜଣାଜାଏ । [1]"},{"en":"Beginning November 2009, a project was started to build a replacement museum in Patna to enable the display of larger collections.","or":"2009 ମସିହା ରୁ ଏକ ବୃହତ୍ତର ମିଉଜିଅମ ନିର୍ମାଣ ପାଇଁ ଯୋଜନା କରାଯାଉଛି ।"}]