[{"en":"Gowalia Tank Maidan (now also known as August Kranti Maidan)[1] is a park in central Mumbai where Mahatma Gandhi issued the Quit India speech on 8 August 1942 decreeing that the British must leave India immediately or else mass agitations would take place. Gandhi's call for the nation was of \"Do or Die\".[2] The call mobilised the citizens to a huge Civil Disobedience movement as the British refused to grant independence till the War was over.","or":"ଗୋୱାଳିଆ ଟେଙ୍କ ମଇଦାନ  (ବର୍ତମାନ ଅଗଷ୍ଟ କ୍ରାନ୍ତି ମଇଦାନ ନାମ ରେ ପରିଚିତ )[1] ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ସହର ଏକ ପାର୍କ । ଏଠାରେ ମହାତ୍ମା ଗାନ୍ଧୀ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ସମୟ ରେ \" ଭାରତ ଛାଡ \" ଡାକରା 8 ଅଗଷ୍ଟ , 1942 ରେ ଏକ ବିଶାଳ ସଭା ରେ ଦେଇଥିଲେ । ବ୍ରିଟିଶ ଶାସକ ଙ୍କୁ ତୁରନ୍ତ ଭାରତ ଛାଡି ଯିବାକୁ ନହେଲେ ଗନବିପ୍ଳବ ଆରମ୍ଭ କରିବାକୁ ଡାକରା ଦେଇଥିଲେ । ସେ ଏଠାରେ :\" Do or die \" ର ନାରା ଦେଇଥିଲେ । ସେହି ଡାକରା ଭ୍ୟାରତୀୟ ଜନତା ଙ୍କୁ ଶାନ୍ତିପୂର୍ଣ ଭାବେ ଆଇନଅମାନ୍ୟ  ଆନ୍ଦୋଳନ କରିବାକୁ ଉତଶାହିତ କରିଥିଲା ।  ଅବସ୍ଥିତି  ଏହି ପାର୍କ ର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ଗ୍ରନ୍ଥ ରୋଡ ଠାରେ ଅବସ୍ଥିତ ।ଏଥିରେ  ପଶ୍ଚିମ ରେଳବାଇ ତରଫ ରୁ ସହରତଳି ଟ୍ରେନ ଚଳାଚଳ କରିଥାଏ ।"},{"en":"The Gowalia Tank was initially used to bathe cows. Go - Walia comes from the marathi word Gaie (cow) Wala (owner of the cattle). The cattle owners would bring the cows to be bathed in the waters of the tank. The Maidan that exists over there presently was built over the tank, which still exists underground. Gowalia Tank was also a very prominent tram terminus. Trams would start and finish there and one could travel to the Prince of Wales Museum in one anna (six paise).","or":"ବ୍ୟୁପତ୍ତି  ଏହିଠାରେ ଅବସ୍ଥିତ ଟେଙ୍କ ବା ପୁଷ୍କରିଣୀ ପ୍ରଥମେ ଗାଈଗୋରୁ ଙ୍କୁ ଗାଧେଇବା ପାଇଁ ବ୍ୟବହାର ହଉଥିଲା। ଏଥିପାଇଁ ମାରାଠି ଶବ୍ଦ gaie ଓ walaa (ଗାଈ ର ମାଲିକ ) ବ୍ୟବହାର ହଉଥିଲା ।ଗାଈ ମାଲିକ ମାନେ ଗାଈ କୁ ଆଣି ଏହି ଟେଙ୍କ ରେ ଗାଧଉ ଥିଲେ । ବର୍ତମାନ ସେହି ଟେଙ୍କ ଉପରେ ମଇଦାନ ନିର୍ମିତ ହେଇଛି । ମଇଦାନ ଟେକ ବର୍ତମାନ ମଧ୍ୟ ଟେଙ୍କ ରହିଛି ।  ଏହି ମଇଦାନ ଏକ ଟ୍ରାମ ଟର୍ମିନସ ମଧ୍ୟ । ଏଠାରେ ସ୍ଥାନୀୟ ବାସିନ୍ଦା ମାନେ କ୍ରିକେଟ ଆଦି ଖେଳ ଖେଳି ଥାଆନ୍ତି ।ବର୍ଷା ଋତୁ ରେ ଏଠାରେ ଫୁଟବଲ ଓ ଭଲିବଲ ଖେଳ ହୁଏ । ପଡିଆ ଟି 5 ଭାଗ ରେ ବିଭକ୍ତା କରା ଯାଇଛି । ଏଠି ମଧ୍ୟ ରୁ ଗୋଟିଏ କୁ ଖେଳ ପଡିଆ ଭାବେ ବ୍ୟବହାର କରାଯାଏ । ଗୋଟିଏ ଶିଶୁ ମାନଙ୍କ ଖେଳପଡିଆ ଭାବେ ଥିବା ବେଳେ ଔ ଏକ ଅଂଶ ରେ ଉଦ୍ୟାନ ରହିଛି । ନିକଟସ୍ଥ ଫେଲୋଶିପ ସ୍କୁଲ ଏକ ଅଂଶ ବ୍ୟବହାର କରେ । ଶେଷ ଅଂଶ ରେ ସ୍ମାରକୀ ସମୂହ ରହିଛି । ଏଠାରେ ଧଳା ମାର୍ବଳ ର ଏକ ଟାୱାର ରହିଛି ।"},{"en":"A central road cuts through the maidan grounds and connects the August Kranti Road with Hughes Road. The ground connects Tejpal Road and Laburnum Road, Alexandra Road and August Kranti Road.","or":"ପଡିଆ ମଧ୍ୟ ଦେଇ କେନ୍ଦ୍ରୀୟ ରାସ୍ତା ଯାଇ ଅଗଷ୍ଟ କ୍ରାନ୍ତି ରାସ୍ତା ଓ ହୁଗେସ ରୋଡ କୁ ସଂଯୋଗ କରିଥାଏ ।"},{"en":"Gowalia Tank","or":"ଗୋୱାଳିଆ ଟେଙ୍କ , ମୁମ୍ବାଇ"},{"en":"The Eros Cinema","or":"ଏରୋସ ସିନେମା"},{"en":"The Eros Cinema is an Art Deco style cinema located in Mumbai, India. It has a seating capacity of 1,204 people per show.[1]","or":"ଏରୋସ ସିନେମା , ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ସହର ରେ ଏକ ପ୍ରାଚୀନ ସିନେମା ଘର । ଏହାର ସ୍ଵତତ୍ର ଶୈଳୀ ର ନିର୍ମାଣ ଯୋଗୁଁ ଏହା ଏକ ଦର୍ଶନୀୟ ଗୃହ ବୋଲି କୁହା ଯାଏ । ଏହାର ବସିବା ସ୍ଥାନଶୋ ସମୟ ରେ 1204 ।[1]"},{"en":"Architects Shorabji Bhedwar designed the Streamline Moderne building, it marked the beginning of Back Bay reclamation in early 1938.[2]","or":"ଏହି ସୁନ୍ଦର ସିନେମା ଗୃହ ର ନକଷା ସ୍ଥପତି ଶୋରାବଜୀଭେଦ୍ଵାର କରିଥିଲେ । ଏହି ନିର୍ମାଣ ଦ୍ଵାରା ମୁମ୍ବାଇ ର ସମୁଦ୍ର ଥିବା ଜାଗା ର ପୁନର୍ବ୍ୟବହାର କରିବା ପ୍ରକଳ୍ପ ର ଆରମ୍ଭ 1938 ମସିହା ରେ ହେଇଥିଲା । [2]"},{"en":"The foundation of Eros Cinema was laid in 1935.[2] The cinema opened in 1938 and construction of this building on the then newly reclaimed Backbay plot housing shops and other businesses, apart from the cinema, took about two and a half years to complete. Partially faced with red Agra sandstone, this building is painted cream. The two wings of this Art Deco building meet up in a central block. The foyer is in white and black marble with touches of gold. Marble staircases with chromium handrails lead up to the upper floor. The murals are in muted colours depicting Indian architectures.","or":"1935 ମସିହା ରେ ଏରୋସ ସିନେମା ଘର ର ଭିତ୍ତି ପ୍ରସ୍ତର ସ୍ଥାପନ ହେଇଥିଲା। [2]ସିନେମା ଗୃହ 1938 ରେ ଆରମ୍ଭ ହେଲା ପରେ ଏହା ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ଦୋକାନ ସମୂହ ଓ ବ୍ୟବସାୟିକ ସ୍ଥଳ ସବୁ ପରବର୍ତୀ 2 ବର୍ଷ ରେ ହେଇଥିଲା । ଏହି ଗୃହ ନିର୍ମାଣ ରେ ଆଂଶିକ ଭାବରେ ଆଗ୍ରା ର ବାଲି ପଥର ରବ୍ୟବହାର ହେଇଥିଲା । ଏହାର ବାରଣ୍ଡା ଓ ସୋପାନ ଧଳା ମାର୍ବଳ ରେ ନିର୍ମିତ । ଭାରତୀୟ ମୁରାଳ କଳା କୃତି ସବୁ କାନ୍ଥ ରେ ରହିଛି ।"},{"en":"The Mahim Fort (Marathi: माहीम किल्ला) is a fort in Mahim in Mumbai, Maharashtra state, India.[2] Strategically located in the Mahim Bay, the fort overlooks Worli to the south, Bandra to the north, and Mahim to the east. The origins of the fort are unclear, but it occupies a strategic location that has been frequently contested. The fort is currently in disrepair, suffering from administrative neglect, encroachment of slums, and exposure to tidal erosion.","or":"ମାହିମ ଦୁର୍ଗ , (Marathi: माहीम किल्ला) , ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ମୁମ୍ବାଇ ଠାରେ ଅବସ୍ଥିତ ଏକ ଦୁର୍ଗ । ଏହା ମହୟିମ ବେ ( ସମୁଦ୍ର ତଟ ) ଠାରେ ଅବସ୍ଥିତ ଏବଂ ଏହାର ଦକ୍ଷିଣ ରେ ୱୋରଲି , ଉତ୍ତର ରେ ବାନ୍ଦ୍ରା, ଓ ପଶ୍ଚିମ ରେ ମାହିମ ରହିଛି । ଏହି ଦୁର୍ଗ ଏକ ଗୁରୁତ୍ବପୂର୍ଣ ସ୍ଥାନ ରେ ଅବସ୍ଥିତ । ଦୁର୍ଗ ର ନିର୍ମାଣ ର କାରଣ ବିଷୟ ରେ ଇତିହାସ ନୀରବ । ଏହି ଦୁର୍ଗ ଅବହେଳା ଓ ତଦାରଖ ଅଭାବ ରୁ ଭଗ୍ନ ଅବସ୍ଥା ରେ ରହିଛି । ଏଠାରେ ଅନଧିକାର ଭାବେ ସ୍ଥାନ ଆବୋରି ନେବା ସହିତ ଲବଣାକ୍ତ ପବନ ଯୋଗୁଁ ଅବକ୍ଷୟ ଦ୍ଵାରା ଏହାର ସ୍ଥିତି ଆହୁରି ବିପନ୍ନ ହେଇଚାଲିଛି ।"},{"en":"In 1516, Portuguese commander Dom Joao de Monoy entered the Mahim Creek and defeated the commander of Mahim fort.[3] The fort was the site of frequent skirmishes between the Portuguese and the Ali Shah, a Gujarati ruler, before the island of Mahim was appropriated from Bahadur Shah of Gujarat by the Portuguese in 1534. In 1661, the Portuguese ceded the island of Mahim as dowry to Charles II of England. After the English gained control of the fort, it was strengthened by Sir Thomas Grantham in 1684,[2] and became a strategic watchtower against possible Portuguese attacks, and later from the Marathas.[2]","or":"1516 ମସିହା ରେ ପର୍ତୁଗୀଜ କମାଣ୍ଡର ଡୋମ ଯୋଆ ମୋନୋୟ ମାହିମ ସଙ୍କଟ କୁ ପ୍ରବେଶ କରି ମାହିମ ଦୁର୍ଗ ର କମାଣ୍ଡର ଙ୍କୁ ପରାସ୍ତ କରିଥିଲେ । ଏହି ଦୁର୍ଗ ପାଇଁ ପର୍ତୁଗୀଜ ଓ ଅଞ୍ଚଳ ର ଗୁଜୁରାଟୀ ଶାସକ ଅଲି ଶାହ ଙ୍କ ମଧ୍ୟ ରେ ବହୁତ ବିବାଦ ରହିଥିଲା । ପରିଶେଷ ରେ 1534 ମସିହା ରେ ମାହିମ ଦ୍ଵିପ କୁ ପର୍ତୁଗୀଜ ମାନେ ଅଧିକାର କରିନେଲେ । 1661 ମସିହା ରେ ପର୍ତୁଗୀଜ ମାନେ ଏହି ଦ୍ଵିପ କୁ ଇଂଲଣ୍ଡ ର ରାଜା ଚାର୍ଲ୍ସ II ଙ୍କୁ ଯୌତୁକ ହିସାବ ରେ ଦେଇଦେଲେ । ( ଚାର୍ଲ୍ସ II ଜଣେ  ପର୍ତୁଗୀଜ ମହିଳା ଙ୍କୁ ବିବାହ କରିଥିଲେ ) ତାହା ପରେ ସାର ଥୋମାସ ଗ୍ରନ୍ଥମ ଙ୍କ ଦ୍ଵାରା ଦୁର୍ଗ ର ମରାମତି ସହ ଉନ୍ନତିକରଣ 1684 ରେ ହେଇଥିଲା । ଏହାକୁ ଏକ ୱାଚ ଟାୱାର ହିସାବ ରେ ବ୍ରିଟିଶ ସେନା ଦ୍ଵାରା ବ୍ୟବହାର କରାଗଲା ।"},{"en":"In 1772, the Portuguese attempted to attack this fort, but they were repelled by the British with cannonballs.[2] The Mount Mary's Basilica was damaged during this encounter. According to historical accounts, the fort had 100 soldiers and 30 cannons at that time.[2]","or":"1772 ରେ ପର୍ତୁଗୀଜ ମାନେ ପୁନର୍ବାର ଏହାକୁ ଆକ୍ରମଣ କରିଥିଲେ । ମାତ୍ର ବ୍ରିଟିଶ ମାନେ ସେମାନଙ୍କୁ ଦୁର୍ଗ ଭିତରୁ ତୋପ ଦ୍ଵାରା ଘଉଡାଇ ଦେବାରେ ସକ୍ଷମ ହେଇଥିଲେ । [2]ଦୁର୍ଗ ରେ ଥିବା ବାସିଲିକା କ୍ଷ୍ୟତିଗ୍ରସ୍ତ ହେଇଥିଲା । ଇଏତିହାସିକ ତଥ୍ୟାନୁସାରେ ଦୁର୍ଗ ରେ 100 ଜଣ ସୈନ୍ୟ ଓ 30 ଟୀ ତୋପ ରହିଥିଲା । [2]"},{"en":"Encroachments","or":"ଅବୈଧ ଅଧିକାର"},{"en":"The fort lies off the Mahim Causeway which links the suburbs to the city. The fort is heavily encroached by slums, and parts of the fort have caved in due to tidal erosion and neglect. Though the site is classified as a Grade I heritage structure, nothing much has been done to maintain it.[1] Large boulders are strewn on the sand and crevices as high as three metres (fifteen feet) are visible. Responsibility of the fort is shuffled between the state government and the Brihanmumbai Municipal Corporation, although the fort lies of state government land.[1] In 2004, rupees five lakhs had to be returned as the encroachments were not removed by local authorities.[5] Later, in 2008, Jairaj Phatak, the Municipal Commissioner had proposed a makeover to the fort.[6]","or":"ବର୍ତମାନ ଏହି ଦୁର୍ଗ ଅବହେଳା ରେ ରହିଥିବାରୁ ଏହାର ଅନେକ ସ୍ଥାନ ଅବୈଧ ଭାବରେ ଅଧିକୃତ ହେଇ ସ୍ଳମ ରେ ପରିଣତ ହେଇଗଲାଣି । ସମୁଦ୍ର ଜୁଆର ଯୋଗୁ ଏହା ନିକଟ ରେ ପ୍ରସ୍ତର ଅବକ୍ଷୟ ଘଟି ଦୁର୍ଗ ଭଗ୍ନ ଅବସ୍ଥା କୁ ଆସିଲାଣି । ଏହି ଦୁର୍ଗ ପ୍ରାଚୀନ ପ୍ରତ୍ନତତ୍ଵ ସମ୍ପଦ ହିସାବ ରେ ଗ୍ରେଡ-1 ମାନନ୍ୟତା ପାଇଥିଲେ ମଧ୍ୟ ଏହାର ପୁନରୁଦ୍ଧାର ପାଇଁ  କିଛି ଉଦ୍ୟମ ହେଇ ନାହିଁ। ଏହାର ଦାୟିତ୍ଵ ନେଇ ରାଜ୍ୟ ସରକାର ଓ ବୃହତ ମୁମ୍ବାଇ ମୁନାସିପଲ କର୍ପୋରେସନ ମଧ୍ୟ ରେ ବିବାଦ ଲାଗି ରହିଛି ।  ଦୁର୍ଗ ର ଉନ୍ନୟନ ପାଇଁ ସରକାର 2004 ମସିହା ରେ 5 ଲକ୍ଷ୍ୟ ଟଙ୍କା ଅନୁଦାନ ଦେଇଥିଲେ ମଧ୍ୟ ଜବର ଦଖଲ ନ ହଟେଇବାରୁ କାମ ହେଇପାରିନଥିଲା ।2008 ମସିହା ରେ ଏହାକୁ ସରକାର ହାତକୁ ନେବାକୁ ନିଷ୍ପତ୍ତି ନେଇଛନ୍ତି । .[6]"},{"en":"Sri Sri Radha Parthasarathi Mandir (Hindi: श्री श्री राधा पार्थसारथी मन्दिर), generally known as the ISKCON Delhi temple, is a well known Vaishnav temple of Lord Krishna and Radharani in the form of Radha Parthasarathi. Opened in 1998, it is located at Hare Krishna Hills, in the East of Kailash area of New Delhi, India.It is one of the top tourist place in Delhi to visit.It is not just a temple but also a Vedic Learning Center in very scientific way.","or":"ଶ୍ରୀ ଶ୍ରୀ ରାଧା ପାର୍ଥସାରଥୀ ମନ୍ଦିର (Hindi: श्री श्री राधा पार्थसारथी मन्दिर), ସାଧାରଣତଃ ଇସ୍କନ ମନ୍ଦିର ଭାବରେ ପରିଚିତ , ଏକ ସୁପରିଚିତ ବୈଷ୍ଣବ ମନ୍ଦିର , ଯାହା ଭାରତ ର ରାଜଧାନୀ ନୂଆଦିଲ୍ଲୀ ରେ ଅବସ୍ଥିତ ।ଏହି ମନ୍ଦିର ରେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଓ ରାଧାରଣୀ ଙ୍କୁ ଆରାଧନା କରାଯାଏ ଓ ତାଙ୍କୁ ରାଧା ପାର୍ଥସରଥୀ କୁହା ଯାଇଥାଏ । ଏହିମନ୍ଦିର 1998 ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏହା ନୂଆ ଦିଲ୍ଲୀ ର କୈଳାସ ଅଞ୍ଚଳ ର ପୂର୍ବ ଭାଗ ରେ ସ୍ଥିତ ହରେ କୃଷ୍ଣ ପାହାଡ ଉପରେ ରହିଛି । ଏହା ନୂଆ ଦିଲ୍ଲୀ ର ଏକ ବିଶିଷ୍ଟ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ । ଏଠାରେ ମନ୍ଦିର ସହ ଆଧୁନିକ ଭାବରେ ବେଦ ଉପରେ ଗବେଷଣା ପାଇଁ ବେଦିକ ଶିକ୍ଷଣ କେନ୍ଦ୍ର ମଧ୍ୟ ରହିଛି ।"},{"en":"Temple Complex","or":"ମନ୍ଦିର ସମୂହ"},{"en":"ISKCON Temple, designed and built by Achyut Kanvinde who in 1993 agreed to accept a pro-bono commission to build this temple complex for the followers of Srila Prabhupada,[1] is one of the largest temple complexes in India. It comprises numerous rooms for priests and for service renders. It has many halls that are used for its administration purposes and various seminars. It is divided into four broad sections.[citation needed]","or":"ଇସ୍କନ ସଂସ୍ଥା ର ଶ୍ରୀଲ ପ୍ରଭୁପାଦ ଙ୍କ ଆଦେଶାନୁସାରେ ଏହି ମନ୍ଦିର ର ନକସା ଓ ନିର୍ମାଣ କାର୍ଯ୍ୟ ଅଚ୍ୟୁତ କାନବିନ୍ଧେ ନାମକ ସ୍ଥପତ୍ୟ ଙ୍କ ଦ୍ଵାରା 1993 ମସିହା ରେ ହେଇଥିଲା । ଏଠାରେ ପୂଜକ ଓ ସେବକ ମାନଙ୍କ ପାଇଁ ଅନେକ ସଂଖ୍ୟା ରେ କୋଠରି ରହିଛି । ପ୍ରଶାସନ ଓ ସେମିନାର ସବୁ କରିବା ପାଇଁ ଅନେକ ହଲ ନିର୍ମିତ ହେଇଛି ।"},{"en":"Old map of the region (post 1805).","or":"ୱୋରଲି ଦୁର୍ଗ ର ପ୍ରାଚୀନ ଚିତ୍ର"},{"en":"The Worli Fort is a fort built by the British in Worli, Mumbai, India.[1] The fort, often mistakenly referred to as being built by the Portuguese, was actually built by the British around 1675. The fort, built on the Worli hill, overlooked the Mahim Bay at a time the city was made up of just seven islands. It was used as a lookout for enemy ships and pirates.","or":"ୱୋରଲି ଦୁର୍ଗ ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ରାଜଧାନୀ ମୁମ୍ବାଇ ସହର ଉପକଣ୍ଠ ରେ ଥିବା ୱୋରଲି ଠାରେ ଥିବା ଏକ ପ୍ରାଚୀନ ଦୁର୍ଗ ।  [1] ଏହି ଦୁର୍ଗ କୁ ପଟୁଗୀଜ ମାନେ ନିର୍ମାଣ କରିଥିଲେ ବୋଲି ଭୁଲ ଧାରଣା ଏକ ସମୟ ରେ ଥିଲା । କିନ୍ତୁ ଏହାକୁ ବ୍ରିଟିଶ ମାନେ 1675 ମସିହା ରେ ନିର୍ମାଣ କରିଥିଲେ । ୱୋରଲି ଠାରେ ଥିବା ପାହାଡ ଉପରେ ଏହି ଦୁର୍ଗ କୁ ଶତ୍ରୁ ମାନଙ୍କ ଜଳଜହାଜ ଓ ଜଳ ଦସ୍ୟୁ ଙ୍କ ଉପରେ ନଜର ରଖିବାକୁ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Worli Fort","or":"ୱୋରଲି ଦୁର୍ଗ"},{"en":"Aadharshila (English: The Foundation Stone) is a 1982 Hindi film written, produced and directed by Ashok Ahuja, and starring Naseeruddin Shah and Anita Kanwar.","or":"ଆଧାରଶିଲା(English: The Foundation Stone) ଏକ 1982 ରେ ନିର୍ମିତ ହିନ୍ଦୀ ଫିଲ୍ମ । ଏହା ଅଶୋକ ଆହୁଯା ଙ୍କ ଦ୍ଵାରା ଲିଖିତ , ନିର୍ଦେଶିତ ଓ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ଫିଲ୍ମ ରେ ନାସିରୁଦ୍ଦିନ ଶାହ  ଓ ଅନିତା କନୱର ଅଭିନୟ କରିଥିଲେ ।"},{"en":"The film won the Filmfare Critics Award for Best Movie and the Indira Gandhi Award for Best First Film of a Director.[1]","or":"ଫିଲ୍ମ ଟି ଫିଲ୍ମଫେୟାର ଦ୍ଵାରା ଶ୍ରେଷ୍ଠ ଫିଲ୍ମ ହିସାବ ରେ ସମାଲୋଚକ ପୁରସ୍କାର ଲାଭ କରିଥିଲା । ଏହା ନିର୍ଦେଶକଙ୍କ ପ୍ରଥମ ଫିଲ୍ମ ହିସାବ ରେ ଶ୍ରେଷ୍ଠ ଫିଲ୍ମ ପାଇଁ ଥିବା ଇନ୍ଦିରା ଗାନ୍ଧୀ  ପୁରସ୍କାର ମଧ୍ୟ ପ୍ରାପ୍ତ ହେଇଥିଲା ।[1]"},{"en":"Synopsis","or":"ସାରମର୍ମ"},{"en":"The film is about Ajay (Naseeruddin Shah), a young filmmaker, hoping to direct his first film. He has just got married, and he shares his hopes with his wife Asha (Anita Kanwar). Asha works as a teacher to support them while Ajay take on other work, but always hoping to make his film. Aadharshila portrays the struggles of young people - especially graduates of the Film and Television Institute of India - to find a foothold in the Indian film industry. The film ends with the completion of the film-within-a-film.","or":"ଫିଲ୍ମ ର ମୁଖ୍ୟ ପାତ୍ର ଅଜୟ ( ନାସିରୁଦ୍ଦିନ ଶାହ ) ଜେନ ଯୁବ ଫିଲ୍ମ ନିର୍ମାତା । ସେ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେବା ପାଇଁ ଆଶା ରଖିଥାନ୍ତି । ସେ ବିବାହ ବନ୍ଦନ ରେ ଅବଦ୍ଧହ ହେଇ ତାଙ୍କ ପତ୍ନୀ ଆଶା ( ଅନିତା କନବର ) ଙ୍କ ସହ ତାଙ୍କର ଆଶା ବଣ୍ଟନ କରନ୍ତି । ଆଶା ପରିବାର ପୋଷଣ ପାଇଁ  ସ୍କୁଲ ଶିକ୍ଷୟତ୍ରୀ ଭାବେ କାର୍ଯ୍ୟ କରନ୍ତି ।ତେବେ ସର୍ବଦା ଆଶା ରଖିଥାନ୍ତି ଯେ ତାଙ୍କ ସ୍ଵାମୀ ଫିଲ୍ମ ନିର୍ମାଣ କରିପାରିବେ । ସେମାନଙ୍କର ଏହି ଭାବନା ଓ ଅଭିଳାଷ କୁ ନେଇ ଅହରହ ସଂଗ୍ରାମ କୁ ବିଷୟବସ୍ତୁ କରି ଆଧାରଶିଲା ଫିଲ୍ମ ନିର୍ମିତ । ଫିଲ୍ମ ଶିଲ୍ପା ରେ ଅନେକ ଉଚ୍ଛଭିଳାଷୀ ଯୁବକ ଯୁବତୀ , ବିଶେଷ କରି ଯେଉଁମାନେ ଫିଲ୍ମ ପ୍ରତିଷ୍ଠାନ ରୁ ଉତ୍ତିରଣା ହେଇଥାନ୍ତି , ସେହିପରି ଫିଲ୍ମ ଜଗତ ରେ ପାଦପତନ ପାଇଁ ଏହିପରି ସଂଗ୍ରାମ କରିଥାନ୍ତି । ଫିଲ୍ମ ଟି ଅଜୟ ଫିଲ୍ମ ନିର୍ମାଣ କରିବାରେ ସଫଳ ହେବା  ପରେ ସମାପ୍ତ ହୁଏ ।"},{"en":"Soundtrack","or":"ଗୀତ ସବୁ"},{"en":"Cast","or":"ଅଭିନୟ ଚରିତ୍ର ସବୁ"},{"en":"The film has an ensemble cast - almost a who's who of the parallel cinema in India. Except for Naseeruddin Shah, for most of the others it was their first film, even though other films may have been released earlier.","or":"ଏହି ଫିଲ୍ମ ରେ ନାସିରୁଦ୍ଦିନ ଶାହ ଙ୍କ ବ୍ଯତୀତ ଅନ୍ୟ ପ୍ରାୟ ସମସ୍ତ କଳାକାର ନବାଗତ । ଏଥିରେ ନାସିରୁଦ୍ଦିନ ଶାହ , ଅନିତା କନବର , ଦେବକୀ ନନ୍ଦନ ପାଣ୍ଡେ, ନିନା ଗୁପ୍ତା , ପଙ୍କଜ କପୁର , ରଘୁବୀର ଯାଦବ , ଅନୁ କପୁର ଆଦି ଅଭିନୟ କରିଥିଲେ ।"},{"en":"Awards","or":"ପୁରସ୍କାର ସବୁ"},{"en":"Filmfare Critics Award for Best Movie Indira Gandhi Award for Best First Film of a Director Film Ducat, International Filmfestival Mannheim-Heidelberg [2]","or":"ଫିଲ୍ମଫେୟାର ସମାଲୋଚକ ପୁରସ୍କାର ଶ୍ରେଷ୍ଠ ଫିଲ୍ମ ପାଇଁ  ଇନ୍ଦିରା ଗାନ୍ଧୀ ପୁରସ୍କାର ଶ୍ରେଷ୍ଠ ପ୍ରଥମ ଫିଲ୍ମ ନିର୍ଦେଶକ ଭାବେ  Film Ducat, International Filmfestival Mannheim-Heidelberg [2]"},{"en":"Film Festivals","or":"ଫିଲ୍ମ ମହୋତଶବ ରେ ଅଂଶ ଗ୍ରହଣ"},{"en":"This is an incomplete list of forests in India.","or":"ଭାରତ ରେ ସ୍ଥିତ ଅରଣ୍ୟ ସମୂହ ର ଏହା ଏକ ତାଲିକା । ଏହା ଅସମ୍ପୂର୍ଣ ରହିଛି ।"},{"en":"Baga Beach in North Goa","or":"ବାଗା ବେଳାଭୂମି , ଉତ୍ତର ଗୋଆ"},{"en":"This is a list of the notable beaches in India. List is sorted by states anti-clockwise.","or":"ଏହା ଭାରତ ର ମୁଖ୍ୟ ବେଳାଭୂମି ମାନଙ୍କ ଏକ ତାଲିକା । ଏହା ରାଜ୍ୟୱାରି ହିସାବ ରେ ଦିଆଯାଇଛି ।"},{"en":"West coast","or":"ପଶ୍ଚିମ ତଟ"},{"en":"Gujarat","or":"ଗୁଜୁରାଟ"},{"en":"Maharashtra","or":"ମହାରାଷ୍ଟ୍ର"},{"en":"Goa","or":"ଗୋଆ"},{"en":"Karnataka","or":"କର୍ଣାତକ"},{"en":"Kerala","or":"କେରଲ"},{"en":"East coast","or":"ପୂର୍ବ ତଟ"},{"en":"West Bengal","or":"ପଶ୍ଚିମ ବଙ୍ଗ"},{"en":"Odisha","or":"ଓଡିଶା"},{"en":"Puri Beach","or":"ପୁରୀ ବେଳାଭୂମି"},{"en":"Gahirmatha Beach Gopalpur-on-Sea Puri Beach Talsari Beach Konark Beach","or":"ଗହୀରମଥା  gopalapur ପୁରୀ ବେଳାଭୂମି  ତାଳସରି ବେଳାଭୂମି  କୋଣାର୍କ ବେଳାଭୂମି"},{"en":"Andhra Pradesh","or":"ଆନ୍ଧ୍ର ପ୍ରଦେଶ"},{"en":"Tamil Nadu","or":"ତାମିଲନାଡୁ"},{"en":"Pondicherry","or":"ପଣ୍ଡିଚେରୀ"},{"en":"Others","or":"ଅନ୍ୟ ସବୁ"},{"en":"A botanical garden is a place where plants, especially ferns, conifers and flowering plants, are grown and displayed for the purposes of research and education. This distinguishes them from parks and pleasure gardens where plants, usually with beautiful flowers, are grown for public amenity Botanical gardens that specialize in trees are sometimes referred to as arboreta. They are occasionally associated with zoos.","or":"ବୋଟାନିକାଳ ଗାର୍ଡେନ ଏକ ସ୍ଥାନ ଯେଉଁଠାରେ ବିଭିନ୍ନ ବୃକ୍ଷ୍ୟ ବିଶେଷତଃ ବୁଦା ଜାତୀୟ , ଫୁଲ ବିଶିଷ୍ଟ ଓ ବିରଳ ଜାତୀୟ ବୃକ୍ଷ୍ୟ ସବୁ ରୋପଣ କରାଯାଇଥାଏ । ଏଠାରେ ବୃକ୍ଷ୍ୟ ଜଗତ ଉପରେ ଶିକ୍ଷଣ ଓ ଗବେଷଣା କାର୍ଯ୍ୟ ହୁଏ । ପାର୍କ ଠାରୁ ଏହା ଭିନ୍ନ । ପାର୍କ ରେ କେବଳ ସୁନ୍ଦର ଦିଶୁଥିବା ଓ ପୁଷ୍ପ ବୃକ୍ଷ୍ୟ ସବୁ ଥିବା ବେଳେ ଏଠାରେ ବିରଳ ପ୍ରଜାତି ର ଓ ପୃଥିବୀ ର ଅନ୍ୟ ଅଞ୍ଚଳ ର  ବୃକ୍ଷ୍ୟ ସବୁ ଥାଏ ।"},{"en":"List of botanical gardens","or":"ବୋଟାନିକାଳ ଗାର୍ଡେନ ସମୂହ ର ତାଲିକା"},{"en":"Bay of Bengal in the east, moving along the Indian coast southward to Kanyakumari, then northward along the Arabian Sea. Tributary rivers are listed hierarchically in upstream order: the lower in the list, the more upstream.","or":"ଭାରତ ରେ ପ୍ରବାହିତ ହାଉଥବା ନଦୀ ସମୂହ ର ତାଲିକା ଏଠାରେ ପ୍ରଦାନ କରାଗଲା । ଏଥିରେ ମୁଖ୍ୟ ନଦୀ ସହ ତାହାର ମୁଖ୍ୟ ଉପନଦୀ ଓ ଶାଖା ନଦୀ ସମୂହ କୁ ମଧ୍ୟ ଦର୍ଶାଯାଇଛି । ଭାରତ ର ମୁଖ୍ୟ ନଦୀ ଗୁଡିକ ପୂର୍ବ ରେ ବଙ୍ଗୋପସାଗର , ଉତ୍ତର ରେ ଆରବ ସାଗର ରେ ପତିତ ହୁଅନ୍ତି ।"}]