[{"en":"Bibliography","or":"ପ୍ରକାଶନ"},{"en":"The small intestine or small bowel is the part of the gastrointestinal tract between the stomach and the large intestine, and is where most of the digestion and absorption of food takes place. The small intestine has three distinct regions – the duodenum, jejunum, and ileum. The duodenum receives bile and pancreatic juice through the pancreatic duct, controlled by the sphincter of Oddi. The primary function of the small intestine is the absorption of nutrients and minerals from food.[2]","or":"ଅନ୍ତ The small intestine or small bowel is the part of the gastrointestinal tract between the stomach and the large intestine, and is where most of the digestion and absorption of food takes place. The small intestine has three distinct regions – the duodenum, jejunum, and ileum. The duodenum receives bile and pancreatic juice through the pancreatic duct, controlled by the sphincter of Oddi. The primary function of the small intestine is the absorption of nutrients and minerals from food.[2]"},{"en":"Rukmini Devi Arundale (29 February 1904 – 24 February 1986[1] ) was an Indian theosophist, dancer and choreographer of the Indian classical dance form of Bharatnatyam, and an activist for animal rights and welfare.","or":"ରୁକ୍ମଣୀ ଦେବୀ ଔଣ୍ଡଳେ (୨୯ ଫେବୃଆରୀ ୧୯୦୪ - ୨୪ ଫେବୃଆରୀ ୧୯୮୬[1]) ଜଣେ ଭାରତୀୟ ଥିଓସଫିଷ୍ଟ, ନର୍ତ୍ତକୀ ଓ ଭାରତନାଟ୍ୟମ ନୃତ୍ୟସଂଯୋଜିକା ଓ ପ୍ରାଣୀ ଅଧିକାର ଓ କଲ୍ୟାଣ କର୍ମୀ ।"},{"en":"She is considered the most important revivalist in the Indian classical dance form of Bharatnatyam from its original 'sadhir' style, prevalent amongst the temple dancers, Devadasis, she also worked for the re-establishment of traditional Indian arts and crafts.","or":"ସେ ମୂଳ \"ସାଧିର\" ଶୈଳୀରୁ ବାହାରି ଭାରତନାଟ୍ୟମର ସର୍ବାଧିକ ପୁନର୍ଜାଗରଣବାଦୀ ଭାବେ ଜଣା । ସାଧିର ଶୈଳୀ ମନ୍ଦିର ନର୍ତ୍ତକୀ ଦେବଦାସୀଙ୍କ ଭିତରେ ପ୍ରଚଳିତ ଥିଲା । ସେ ବିଭିନ୍ନ ଭାରତୀୟ ପାରମ୍ପାରିକ କଳା ଓ ଶିଳ୍ପର ପୁନରୁତ୍ଥାନ ପାଇଁ କାମ କରିଥିଲେ ।"},{"en":"Though she belonged to the Indian upper-caste she espoused the cause of Bharata Natyam, which was considered a low and vulgar art in the early 1920s. Recognizing the beauty and the spiritual value of this art form, she not only learned the dance, but also presented it on stage despite strong public protests.","or":"ନିଜେ ଉଚ୍ଚ ଜାତିର ହୋଇ ମଧ୍ୟ ସେ ସମକାଳୀନ ୧୯୨୦ ଦଶକର ସମାଜରେ ନୀଚ ଜାତି ଦ୍ୱାରା ପରିବେଷିତ ଓ ନୀଚ ନାଚ ଭାବେ ଗଣା ହେଉଥିବା ଭାରତନାଟ୍ୟମକୁ ପେସା ଭାବେ ଆଦରିଥିଲେ । ସେ ନାଚର ସୌନ୍ଦର୍ଯ୍ୟ ଓ ଐଶ୍ୱରୀକ ମାନକୁ ଚିହ୍ନି ସେ ନାଚଟି ଶିଖିବା ସହିତ ଅତ୍ୟଧିକ ସାଧାରଣ ଧାରଣା ସତ୍ତ୍ୱେ ମଧ୍ୟ ମଞ୍ଚରେ ପରିବେଷଣ କରୁଥିଲେ ।"},{"en":"Rukmini Devi features in India Today's list of '100 People Who Shaped India'.[2] She was awarded the Padma Bhushan in 1956,[3] and Sangeet Natak Akademi Fellowship in 1967.","or":"ରୁକ୍ମଣୀ ଦେବୀ ଇଣ୍ଡିଆ ଟୁଡ଼େର \"ଭାରତକୁ ଗଢ଼ିଥିବା ୧୦୦ ଜଣଙ୍କ ତାଲିକା\"ରେ ସ୍ଥାନ ପାଇଥିଲେ ।[2] ସେ ୧୯୫୬ରେ ପଦ୍ମ ଭୂଷଣ ସମ୍ମାନରେ[3] ଓ ୧୯୬୭ ସଙ୍ଗୀତ ନାଟକ ଏକାଡେମୀ ଫେଲୋସିପରେ ସମ୍ମାନୀତ ହୋଇଥିଲେ ।"},{"en":"Early life and marriage","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଓ ବିବାହ"},{"en":"Rukmini Devi was born on 29 February 1904 in an upper class Brahmin family in Madurai. Her father Neelakanta Sastri was an engineer with the Public Works Department and a scholar, and Seshammal was a music enthusiast. He had a transferable job and the family moved frequently. He was introduced to the Theosophical Society in 1901. Deeply influenced by the Theosophical Movement as a follower of Dr. Annie Besant, Neelakanta Sastri moved to Adyar, Chennai upon retirement, where he built his home near the headquarters of the Theosophical Society Adyar. It was here that young Rukmini was exposed to not just theosophical thought, but also new ideas on culture, theatre, music and dance, and later met the prominent British theosophist Dr. George Arundale, who was a close associate of Annie Besant and later the principal of the Central Hindu College in Varanasi, and soon build a lasting bond with him.[4]","or":"ରୁକ୍ମଣୀ ଦେବୀ ୧୯୦୪ ମସିହା ଫେବୃଆରୀ ୨୯ ତାରିଖରେ ମଦୁରାଇର ଏକ ବ୍ରାହ୍ମଣ ଘରେ ଜନ୍ମ ନେଇଥିଲେ । ତାଙ୍କ ପିତା ନୀଳକଣ୍ଠ ଶାସ୍ତ୍ରୀ ଜଣେ ଇଞ୍ଜିନିୟର ଭାବେ ପବ୍ଲିକ ୱର୍କସ ଡିପାର୍ଟମେଣ୍ଟରେ କାମ କରିବା ସହ ଜଣେ ଶିକ୍ଷାବିଦ ଥିଲେ । ତାଙ୍କ ମାତା ସେସାମାଲ ଜଣେ ସଙ୍ଗୀତ ପ୍ରେମୀ ଥିଲେ । ଶାସ୍ତ୍ରୀଙ୍କ ଚାକିରିରେ ବଦଳି ଅଧିକ ଥିବାରୁ ତାଙ୍କ ଘରେ ସଭିଏଁଁ ଅଧିକ ସ୍ଥାନରେ ରହିଥିଲେ । ସେ ୧୯୦୧ ମସିହାରେ ଥିଓସୋଫିକାଲ ସୋସାଇଟି ସଙ୍ଗେ ପରିଚିତ ହୋଇଥିଲେ । ଆନ୍ନି ବେସାନ୍ତଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ଥିଓସୋଫିକାଲ ଆନ୍ଦୋଳନ ଦ୍ୱାରା ଅନୁପ୍ରାଣୀତ ହୋଇ ଶାସ୍ତ୍ରୀ ଚେନ୍ନାଇର ଆଡୟାରକୁ ସ୍ଥାନାନ୍ତରିତ ହୋଇଥିଲେ । ସେଠାରେ ସେ ଥିଓସୋଫିକାଲ ସୋସାଇଟି ଅଫ ଆଡୟାରଠାରେ ଘର ତୋଳାଇ ବସବାସ କଲେ । ସେଠାରେ ଅଳ୍ପବୟସା ରୁକ୍ମଣୀ ଥିଓସୋଫିକାଲ ଚିନ୍ତାଧାରା ଓ ନୂଆ ଭାବନା, ସଂସ୍କୃତି, ମଞ୍ଚ ଅଭିନୟ, ସଙ୍ଗୀତ ଓ ନାଚ ସହ ପରିଚିତ ହେଲେ ।ସେଠାରେ ସେ ବ୍ରିଟିଶ ଥିଓସୋଫିଷ୍ଟ ଜର୍ଜ ଔଣ୍ଡଳେଙ୍କ ସହ ପରିଚିତ ହେଲେ । ଜର୍ଜ ଆନି ବେସାନ୍ତଙ୍କ ଜଣେ ପାଖ ସହକର୍ମୀ ଥିଲେ ଓ ପରେ ବାରଣାସୀର କେନ୍ଦ୍ରୀୟ ହିନ୍ଦୁ ମହାବିଦ୍ୟାଳୟର ଅଧ୍ୟକ୍ଷ ଭାବେ ଯୋଗଦେଇଥିଲେ । ରୁକ୍ମଣୀ ଦେବୀ ଜର୍ଜ ଔଣ୍ଡଳେଙ୍କୁ ବିବାହ କରିଥିଲେ । and soon build a lasting bond with him.[4]"},{"en":"Phurlijharan (/pʰurɵlid͡ʒʱɵrɵɳɵ/) is a perennial waterfall in Bhawanipatna, Kalahandi district, Odisha, India.[1][2][3][4][5] The falls is 16 m high and is known for its multicolored rainbow created on the scattered water because of the reflection of sunlight.[6] This is a known waterfall of the state and a tourist attraction for picnic. The falls is closer to the Karlapat wildlife sanctuary.[7]","or":"ଫୁରଲିଝରଣ (ଇଂରାଜୀ: Phurlijharan, /pʰurɵlid͡ʒʱɵrɵɳɵ/) ଏକ ଓଡ଼ିଶାର କଳାହାଣ୍ଡି ଜିଲ୍ଲାର ସଦରମହକୁମା ଭବାନୀପାଟଣା ପାଖରେ ଥିବା ଏକ ଚିରଝର ଜଳପ୍ରପାତ ।[1][2][3][4][5] ଏହା ୧୬ ମିଟର ଉଚ୍ଚ ଓ ଏହାର ସୂର୍ଯ୍ୟକିରଣ ଯୋଗୁ ସୃଷ୍ଟି ହେଉଥିବା ବହୁରଙ୍ଗୀ ଇନ୍ଦ୍ରଧନୁ ନିମନ୍ତେ ପରିଚିତ ।[6] ଏହା ରାଜ୍ୟର ଏକ ଜଣାଶୁଣା ଜଳପ୍ରପାତ ଓ ପିକନିକ ନିମନ୍ତେ ଜଣା ଏକ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ । ଏହା କରଳାପାଟ ବନ୍ୟଜନ୍ତୁ ଆଶ୍ରୟସ୍ଥଳୀ ନିକଟରେ ଅବସ୍ଥିତ ।The falls is closer to the Karlapat wildlife sanctuary.[7]"},{"en":"A 17th-century birch bark manuscript of Panini's grammar treatise from Kashmir.","or":"ସପ୍ତଦଶ ଶତାବ୍ଦୀ ରେ ପାଣିନି ଙ୍କ ଦ୍ୱାରା ଗଛ ର ବକଳ ରେ ଲେଖାଯାଇଥିବା, କାଶ୍ମୀର୍ ଠାରେ ଥିବା, ବ୍ୟାକରଣ ଗ୍ରନ୍ଥ ର   ପାଣ୍ଡୁଲିପି।"},{"en":"Pāṇini (IPA: [pɑːɳin̪i]; a patronymic meaning \"descendant of Paṇi\"; fl. 4th century BCE[1][2] [3]), or Panini, was a Vyākaraṇin from the early mahajanapada era of ancient India.[4] He was born in Pushkalavati, Gandhara (on the outskirts of modern-day Charsadda, Khyber Pakhtunkhwa, Pakistan).[1][3]","or":"ପାଣିନି (IPA:  [pɑːɳin̪i]; ପୈତୃକ ଅର୍ଥ \"ପାଣି ଙ୍କ ବଂଶଧର\"; fl. ଖ୍ରୀଷ୍ଟପୂର୍ବ ୪ର୍ଥ ଶତାବ୍ଦୀ[1][2] [3]) ପ୍ରାଚୀନ ଭାରତ ର ମହାଜନପଦ ଯୁଗ ର ଜଣେ ବିଶିଷ୍ଟ ବ୍ୟାକରଣବିତ୍ ଥିଲେ। [4] ସେ ପୁଶ୍କଳବତୀ, ଗାନ୍ଧାର (ବର୍ତ୍ତମାନ ର ଚର୍ସଦ୍ଦା, ଖିବେର୍ ପାଖ୍‌ଟୁଙ୍ଖ୍ୱା, ପାକିସ୍ତାନ ର ଉପାନ୍ତ) ଠାରେ ଜ‌ନ୍ମଗ୍ରହଣ କରିଥିଲେ।[1][3]"},{"en":"Pāṇini is known for his Sanskrit grammar, particularly for his formulation of the 3,959 rules[3] of Sanskrit morphology, syntax and semantics in the grammar known as Aṣṭādhyāyī, meaning \"eight chapters\"), the foundational text of the grammatical branch of the Vedanga, the auxiliary scholarly disciplines of the historical Vedic religion.","or":"ପାଣିନି ତାଙ୍କର ସଂସ୍କୃତ ବ୍ୟାକରଣ, ବିଶେଷତଃ ତାଙ୍କ ଦ୍ୱାରା ପ୍ରଣ‌ୟନ କରାଯାଇଥିବା ସଂସ୍କୃତ ରୂପତ‌ତ୍ତ୍ୱ ର ୩,୯୫୯ ଟି ନିୟମ[3], ବ୍ୟାକରଣ ରେ ଅଷ୍ଟାଧ୍ୟାୟି (ଅର୍ଥାତ୍ \"ଆଠଟି ଅଧ୍ୟାୟ\") କୁହାଯାଉଥିବା ପଦ ବିନ୍ୟାସ ଏବଂ ଅର୍ଥ ବିନ୍ୟାସ, ବେଦାଙ୍ଗ ରେ ଥିବା ବ୍ୟାକରଣିକ ଶାଖା ର ମୂଳ ପାଠ୍ୟ, ଐତିହାସିକ ବୈଦିକ ସଂସ୍କୃତି ର ବିଦ୍ୟାର୍ଥୀ ସ‌ହାୟକ ଶୃଙ୍ଖଳା ଗୁଡ଼ିକ ପାଇଁ ପ୍ରସିଦ୍ଧ।"},{"en":"The Ashtadhyayi is one of the earliest known grammars of Sanskrit, although Pāṇini refers to previous texts like the Unadisutra, Dhatupatha, and Ganapatha.[3] It is the earliest known work on linguistic description, and together with the work of his immediate predecessors (the Niruktas, Nighantus, and Pratishakyas) stands at the beginning of the history of linguistics itself. His theory of morphological analysis was more advanced than any equivalent Western theory before the mid 20th century,[5] and his analysis of noun compounds still forms the basis of modern linguistic theories of compounding, which have borrowed Sanskrit terms such as bahuvrihi and dvandva.","or":"ଯଦିଓ ପାଣିନି ପୁରାତନ ଗ୍ରନ୍ଥ, ଯଥା ଊଣାଦିସୂତ୍ର, ଧାତୁପଥ ଏବଂ ଗଣପଥ ଇତ୍ୟାଦି ଦ୍ୱାରା ପ୍ରେରିତ ହୋଇଥିଲେ; ତ‌ଥାପି ଅଷ୍ଟାଧ୍ୟାୟି ସଂସ୍କୃତ ବ୍ୟାକରଣ ସମ୍ବନ୍ଧରେ ଲେଖାଯାଇଥିବା ପୁରାତନ ଗ୍ରନ୍ଥମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ।[3] ଏହା ଭାଷାତ‌ତ୍ତ୍ୱ ବର୍ଣ୍ଣନା ର ସର୍ବପୁରାତନ ରଚନା। ପାଣିନି ଙ୍କ ପୂର୍ବଜମାନଙ୍କର ରଚନା (ଯଥା ନିରୁକ୍ତ, ନିଘଣ୍ଟୁ, ଏବଂ ପ୍ରତିଶାକ୍ୟ) ଗୁଡ଼ିକ ଭଳି ଏହା ମଧ୍ୟ ଭାଷାତ‌ତ୍ତ୍ୱ ଇତିହାସ ରେ ପ୍ରଥମ ସ୍ଥାନ ଅଧିକାର କରିଛି। ବିଂଶ ଶତାବ୍ଦୀ ର ମଧ୍ୟଭାଗ ପୂର୍ବରୁ ଦିଆଯାଇଥିବା ଅନ୍ୟାନ୍ୟ ସମାସ୍କନ୍ଦ ସିଦ୍ଧାନ୍ତ ଗୁଡ଼ିକ ତୁଳନା ରେ ତାଙ୍କର ରୂପତ‌ତ୍ତ୍ୱ ବିଶ୍ଳେଷଣ ସିଦ୍ଧାନ୍ତ ଉନ୍ନତ‌ତର।[5] ତାଙ୍କର ଯୌଗିକ ଶବ୍ଦ ବିଶ୍ଳେଷଣ ଏ ପର୍ଯ୍ୟନ୍ତ ମଧ୍ୟ ମିଶ୍ରଣ ସମ୍ବନ୍ଧୀୟ ଆଧୁନିକ ଭାଷାତ‌ତ୍ତ୍ୱ ସିଦ୍ଧାନ୍ତ ର ପୃଷ୍ଠଭୂମି। ଏହି ଭାଷାତ‌ତ୍ତ୍ୱ ସିଦ୍ଧାନ୍ତ ରେ କେତେକ ସଂସ୍କୃତ ଶବ୍ଦ, ଯଥା ବ‌ହୁବ୍ରିହୀ ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ଇତ୍ୟାଦି ମଧ୍ୟ ବ୍ୟବ‌ହୃତ ହୁଏ।"},{"en":"Pāṇini's comprehensive and scientific theory of grammar is conventionally taken to mark the end of the period of Vedic Sanskrit, introducing the period of Classical Sanskrit.","or":"ବ୍ୟାକରଣ ସମ୍ବନ୍ଧ ରେ ପାଣିନିଙ୍କର ବିସ୍ତୃତ ଏବଂ ବୈଜ୍ଞାନି‌କ ସିଦ୍ଧାନ୍ତ କୁ ପରମ୍ପରାଗତ ଭାବରେ ବୈଦିକ ସଂସ୍କୃତ ର ଅନ୍ତ ଏବଂ ଶାସ୍ତ୍ରୀୟ ସଂସ୍କୃତ ର ଆରମ୍ଭ କାଳ ଭାବରେ ବିବେଚନା କରାଯାଏ।"},{"en":"Date and context","or":"ତ‌‌ଥ୍ୟ ଏବଂ ପୃଷ୍ଠଭୂମି"},{"en":"Nothing definite is known about when Pāṇini lived, nor even in which century he lived. It is known that he was from the city of Pushkalavati in Gandhara. Most scholarship suggests a 4th-century BCE floruit (corresponding to the Pushkalavati archaeological site), contemporary to the Nanda Empire ruling the Indo-Gangetic Plain, but a 5th or even late 6th century BCE date cannot be ruled out with certainty.[citation needed] Pāṇini's grammar defines Classical Sanskrit, so Pāṇini by definition lived at the end of the Vedic period. He notes a few special rules, marked chandasi (\"in the hymns\") to account for forms in the Vedas that had fallen out of use in the spoken language of his time. These indicate that Vedic Sanskrit was already archaic, but still comprehensible.","or":"ପାଣିନି କେଉଁ ସମ‌ୟ ତ‌ଥା କେଉଁ ଶତାବ୍ଦୀ ର ଲୋକ ଥିଲେ, ସେ ସମ୍ପର୍କ ରେ ଏ ପର୍ଯ୍ୟନ୍ତ କୌଣସି ପକ୍କା ତ‌ଥ୍ୟ ମିଳିପାରି ନାହିଁ। ଏହା କୁହାଯାଏ ଯେ ସେ ଗାନ୍ଧାର ଠାରେ ଥିବା ପୁଶ୍କଳବତୀ ର ଲୋକ ଥିଲେ। କେତେକ ଗବେଷକଙ୍କ ମତ ରେ ସେ ଖ୍ରୀଷ୍ଟପୂର୍ବ ୪ର୍ଥ ଶତାବ୍ଦୀ (ପୁଶ୍କଳବତୀ ର ପ୍ରତ୍ନତା‌ତ୍ତ୍ୱିକ ବିଭାଗ ଅନୁସାରେ) ର ଲୋକ ଥିଲେ ଏବଂ ଭାରତ ର ଗଙ୍ଗା ଉପକୂଳବର୍ତ୍ତୀ ଅଞ୍ଚଳ (Indo-Gangetic Plain) ରେ ଶାସନ କରୁଥିବା ନନ୍ଦ ବଂଶ ର ସମସାମୟିକ ଥିଲେ। ପାଣିନି ଙ୍କ ବ୍ୟାକରଣ ଶାସ୍ତ୍ରୀୟ ସଂସ୍କୃତ ର ପୃଷ୍ଠଭୂମି। ତେଣୁ ଏହା ନଶ୍ଚିତ ଯେ ପାଣିନି ବୈଦିକ ଯୁଗ ର ଶେଷ ଭାଗ ର ଲୋକ  ଥିଲେ। ସେ ବେଦ ମାନଙ୍କରେ ବ୍ୟବ‌ହାର କରାଯିବା ପାଇଁ କେତେକ ବିଶେଷ ନିୟମ ପ୍ରଣୟନ କରିଥିଲେ। ଏହି ନିୟମ ଗୁଡ଼ିକୁ ଛନ୍ଦ କୁହାଯାଏ। ଛନ୍ଦ ସାଧାରଣତଃ ପଦ୍ୟ ଅଥବା ଶ୍ଳୋକ ଏବଂ ସ୍ତୁତି ମାନଙ୍କରେ ବ୍ୟବ‌ହୃତ ହୁଏ। ସେ ସମ‌ୟ ରେ ମୌଖିକ ଭାଷା ରୁ ବେଦ  ଧିରେ ଧିରେ ଲୋପ ପାଇଯିବାକୁ ବସିଥିଲା। ଛନ୍ଦ ର ବ୍ୟବ‌ହାର ଯୋଗୁଁ ବେଦ ଗୁଡ଼ିକୁ ମୌଖିକ ଭାଷା ରେ ପ୍ରକାଶ କରିବା ଏବଂ ବୁଝିବା ସ‌ହଜ ହେଲା। ଏଥିରୁ ଜଣାଯାଏ ଯେ ବୈଦିକ ସଂସ୍କୃତ ପୁରାତନ ହୋଇଯାଇଥିବା ସତ୍ତ୍ୱେ ମଧ୍ୟ ବୁଝିବା ଯୋଗ୍ୟ ଥିଲା।"},{"en":"An important hint for the dating of Pāṇini is the occurrence of the word yavanānī (in 4.1.49, either \"Greek woman\", or \"Greek alphabet\").[6] Some Greeks, such as the Persian admiral Scylax of Caryanda, were present in Gandhara as citizens of the Persian Empire well before the conquests of Alexander the Great in the 330s BC;[7] the name could also have been transmitted via Old Persian yauna and the administrative languages Elamite or Aramaic, so that the occurrence of yavanānī taken in isolation allows for a terminus post quem as early as 519 BCE, i.e. the time of Darius I's Behistun Inscription that included the province of Gandara (Sanskrit Gandhāra).","or":"ଯବନାନି  (୪.୧.୪୯ ରେ \"ଗ୍ରୀକ୍ ମହିଳା\" କିମ୍ବା \"ଗ୍ରୀକ୍ ଅକ୍ଷର\")[6] ଶବ୍ଦଟି ପାଣିନି ଙ୍କ ଅସ୍ତିତ୍ତ୍ୱ ର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରମାଣ। ଖ୍ରୀଷ୍ଟପୂର୍ବ ୩୩୦[7] ରେ ଆଲେକ୍‌ଜାଣ୍ଡର୍ ମହାନ (Alexander the Great) ଙ୍କ ବିଜୟ ପୂର୍ବରୁ କେତେକ ଗ୍ରୀକ୍ ନାଗରିକ, ଯଥା ପର୍ସିଆ ର ନୌସେନାଧ୍ୟକ୍ଷ Scylax of Caryanda ପର୍ସିଆ (Persian Empire) ର ନାଗରିକ ଭାବେ ଗାନ୍ଧାର ଠାରେ ବସବାସ କରୁଥିଲେ। ଯବନାନି ନାମଟି ପୁରାତନ ପର୍ସିଆ ର ଯୌନ (yauna) ଏବଂ ପ୍ରଶାସନିକ ଭାଷା  Elamite କିମ୍ବା Aramaic ରୁ ମଧ୍ୟ ଆସିପାରି ଥାଏ।"},{"en":"It is not certain whether Pāṇini used writing for the composition of his work, though it is generally agreed that he knew of a form of writing, based on references to words such as \"script\" and \"scribe\" in his Ashtadhyayi.[8] These must have referred to Aramaic or early Kharosthi.[citation needed] It is believed by some that a work of such complexity would have been difficult to compile without written notes, though others have argued that he might have composed it with the help of a group of students whose memories served him as \"notepads\" (as is typical in Vedic learning). Writing first reappears[citation needed] in India in the form of the Brahmi script from c. the 3rd century BCE in the Ashokan inscriptions.","or":"ପାଣିନି ନିଜ ରଚନା ଏବଂ ପ୍ରଣୟନ ଗୁଡ଼ିକ ର ସଂଜୋଯନା ପାଇଁ ଲେଖୁଥିଲେ କି ନା ତାହା ସ୍ପଷ୍ଟ ହୋଇପାରି ନାହିଁ। କିନ୍ତୁ ପାଣିନି ଶବ୍ଦ ଗୁଡ଼ିକର ଅନୁବାଦ ଉପରେ ପର୍ଯ୍ୟବେସିତ ଏକ ଲିଖନ ପ୍ରଣାଳି ସମ୍ପର୍କ ରେ ଜାଣିଥିଲେ ବୋଲି ସାଧାରଣରେ ବିଶ୍ୱାସ କରାଯାଏ। ଏହି ଲିଖନ ପ୍ରଣାଳି କୁ ସେ ତାଙ୍କ ଅଷ୍ଟାଧ୍ୟାୟି[8] ରେ \"ହସ୍ତଲିପି\" ବା \"ଲିପି\" ବୋଲି କ‌ହିଛନ୍ତି। ତାଙ୍କ ଲେଖା ଗୁଡ଼ିକ ଆରାମାଇକ୍ (Aramaic) କିମ୍ବା ପୁରାତନ ଖରୋସ୍ଥି[citation needed] (ପୁରାତନ  ଗାନ୍ଧାର ରେ ବ୍ୟବ‌ହାର କରାଯାଉଥିବା ଏକ ପୁରାତନ ଲିପି) ଲିପି ରୁ  ଅନୁବାଦ କରାଯାଇଛି। କେତେକ ବିଶ୍ୱାସ କରନ୍ତି ଯେ କୌଣସି ଲିଖିତ ତ‌ଥ୍ୟ ବିନା ଏଭଳି ଜଟିଳ କାର୍ଯ୍ୟ କୁ କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟ। ଯଦିଓ ସେ ଏହି ତ‌ଥ୍ୟ ଗୁଡ଼ିକୁ ନିଜ ଶିଷ୍ୟ ମାନ‌ଙ୍କର ସ୍ମୃତି ଶକ୍ତି ସାହାଯ୍ୟ ରେ (ବୈଦିକ ଶିକ୍ଷା ବ୍ୟବସ୍ଥା ରେ ବିଦ୍ୟାର୍ଥିମାନେ ବେଦ ଗୁଡ଼ିକୁ ଶୁଣି ଶୁଣି ମନେ ରଖୁଥିଲେ। ତେଣୁ ବେଦ କୁ ଶ୍ରୁତି ମଧ୍ୟ କୁହାଯାଏ।) ସଂଗ୍ରହ କରୁଥିବାର ଆଉ କେତେକ ଯୁକ୍ତି ବାଢ଼ନ୍ତି। ଭାରତ ରେ ପ୍ରଥମ କରି ଖ୍ରୀଷ୍ଟପୂର୍ବ ୩ୟ ଶତାବ୍ଦୀ ରେ ଅଶୋକ ଙ୍କ ଶିଳାଲେଖ ଦ୍ୱାରା ବ୍ରାହ୍ମୀ ଲିପି ଭାବରେ ଲିଖିତ ଭାଷା ର ପୁନର୍ବ୍ୟବ‌ହାର[citation needed] ହୋଇଥିଲା।"},{"en":"While Pāṇini's work is purely grammatical and lexicographic, cultural and geographical inferences can be drawn from the vocabulary he uses in examples, and from his references to fellow grammarians, which show he was a northwestern person. New deities referred to in his work include Vasudeva (4.3.98). The concept of dharma is attested in his example sentence (4.4.41) dharmam carati \"he observes the law\" (cf. Taittiriya Upanishad 1.11).","or":"ପାଣିନି ଙ୍କ ଲେଖା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବ୍ୟାକରଣିକ ଏବଂ ଆଭିଧାନିକ  ଅଟେ। ସେ ତାଙ୍କର ଉଦାହରଣ ଗୁଡ଼ିକ ରେ ବ୍ୟବ‌ହାର କରୁଥିବା ଶବ୍ଦାବଳୀ ରୁ ସେ ସମୟ ର ସାଂସ୍କୃତିକ ଏବଂ ଭୌଗୋଳିକ ସ୍ଥିତି ସମ୍ପର୍କରେ ସହଜରେ ଅନୁମାନ କରାଯାଇ ପାରେ। ତାଙ୍କର ଅନ୍ୟ ସ‌ହଚର ବ୍ୟାକରଣବିତ୍ ମାନ‌ଙ୍କୁ ଅନୁସରଣ କରିବା ପ୍ରଣାଳୀ ରୁ ଜଣାଯାଏ ଯେ ସେ ଜଣେ ପଶ୍ଚିମୋତ୍ତରୀୟ ବ୍ୟକ୍ତି ଥିଲେ। ତାଙ୍କ ଲେଖା ରେ ବର୍ଣ୍ଣନା କରାଯାଇଥିବା ଦେବତା ମାନଙ୍କ ମଧ୍ୟରେ ବାସୁଦେବ (୪.୩.୯୮) ଅନ୍ୟତମ। ତାଙ୍କ ଉଦାହରଣ (୪.୪.୪୧), ଧର୍ମମ୍ କରୋତି, ଅର୍ଥାତ୍ \"ସେ ଧର୍ମ କୁ ଦେଖନ୍ତି\" (ତୈତ୍ରିୟ ଉପନିଷଦ ୧.୧୧) ରେ ସେ ଧର୍ମ ସମ୍ପର୍କ ରେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି।"},{"en":"Later biographical traditions and modern reception","or":"ପରବର୍ତ୍ତୀ ଜୀବନ"},{"en":"Nothing certain is known about Pāṇini's personal life. According to the Mahābhāṣya of Patanjali, his mother's name was Dākṣī.[9] Patañjali calls Pāṇini Dākṣīputra (meaning son of Dākṣī) at several places in the Mahābhāṣya.[9] According to later traditions, his maternal uncle's name was Vyāḍi.[10] Some scholars suggest that his brother's name was Piṅgala.[11] Not much is known about his father, whose name has been suggested as Paṇi,[citation needed] but most scholars reject this suggestion.[citation needed] Rambhadracharya gives the name of his father as Paṇina, from which the name Pāṇini derives.[9]","or":"ପାଣିନି ଙ୍କ ବ୍ୟକ୍ତିଗତ ଜୀବନ ସମ୍ପର୍କ ରେ କୌଣସି ପକ୍କା ‌ତଥ୍ୟ ନାହିଁ। ପତଞ୍ଜଳୀ ଙ୍କ ଦ୍ୱାରା ରଚିତ ମହାଭାଷ୍ୟ ଅନୁସାରେ ତାଙ୍କ ମାତା ଙ୍କ ନାମ ଦାକ୍ଷୀ[9] ଥିଲା। ମହାଭାଷ୍ୟ[9] ରେ ବିଭିନ୍ନ ସ୍ଥାନ ରେ ପତଞ୍ଜଳୀ ପାଣିନି ଙ୍କୁ ଦାକ୍ଷୀପୁତ୍ର (ଅର୍ଥାତ୍ ଦାକ୍ଷୀଙ୍କର ପୁତ୍ର) ବୋଲି କ‌ହିଛନ୍ତି। ପରବର୍ତ୍ତୀ ସମୟ ର ଲିଖନ ଗୁଡ଼ିକ ରୁ ମିଳିଥିବା ତ‌ଥ୍ୟ ଅନୁଯାୟୀ ତାଙ୍କ ମାମୁଁ ଙ୍କ ନାମ ବ୍ୟାଦି[10] ଥିଲା। କେତେକ ଗବେଷକ ଙ୍କ ମତ ରେ ତାଙ୍କ ଭାଇ ଙ୍କ ନାମ ପିଙ୍ଗଳ[11] ଥିଲା। କେତେକ ଙ୍କ ମତ ରେ ତାଙ୍କ ପିତା ଙ୍କ ନାମ ପାଣି[citation needed] ଥିଲା। କିନ୍ତୁ ଅଧିକାଂଶ ଗବେଷକ ଏହି ମତ କୁ ଅସ୍ୱୀକାର କରନ୍ତି।[citation needed] ସ୍ୱାମୀ ରାମ‌ଭଦ୍ରାଚାର୍ଯ୍ୟ ଙ୍କ ମତ  ରେ ତାଙ୍କ ପିତା ଙ୍କ ନାମ ପାଣିନ ଥିଲା ଏବଂ ପାଣିନ ନାମ ରୁ ହିଁ ପାଣିନି ନାମ ଟି ଆସିଛି।[9]"},{"en":"Panini is believed to have been born in Gandhara. Based on the Mahābhāṣya, it is believed that Śalātura was the birthplace of Pāṇini. In the Ashtadhyayi also, the place Śalātura is mentioned.[9] According to Xuanzang, a statue of him existed at Śalātura, the place of his birth.[12] Some writers identify Śalātura with the Shalatur village near Taxila in what is now the Punjab province of Pakistan.[13]","or":"ପାଣିନି ଗାନ୍ଧାର ଠାରେ ଜନ୍ମଗ୍ରହଣ କରିଥିବାର ବିଶ୍ୱାସ କରାଯାଏ। ମହାଭାଷ୍ୟ ଅନୁସାରେ ଶଳାତୁର ହେଉଛି ପାଣିନି ଙ୍କ ଜନ୍ମସ୍ଥାନ। ଅଷ୍ଟାଧ୍ୟାୟି ରେ ମଧ୍ୟ ଶଳାତୁର ସମ୍ପର୍କ ରେ ଲେଖାଯାଇଛି।[9] ଜୁଆନ‌ଜଙ୍ଗ୍ (Xuanzang) ଙ୍କ ମତ ରେ, ପାଣିନି ଙ୍କ ଜନ୍ମସ୍ଥାନ ଶଳାତୁର ଠାରେ ତାଙ୍କର ଏକ ମୂର୍ତ୍ତି ଅଛି।[12] କେତେକ ଲେଖକ ତକ୍ଷଶୀଳା ବା ବର୍ତମାନ ର ପାକିସ୍ତାନ ଅଧିକୃତ ପଞ୍ଜାବ ନିକଟ ରେ ଥିବା ଶଳାତୁର ଗ୍ରାମ କୁ ହିଁ ପାଣିନି ଙ୍କ ଜନ୍ମସ୍ଥାନ ବୋଲି କୁହନ୍ତି।[13]"},{"en":"More than a thousand years after he lived, the Panchatantra mentioned that Pāṇini was killed by a lion.[14]","or":"ତାଙ୍କ ମୃତ୍ୟୁ ର ପ୍ରାୟ ଏକ ହଜାର ରୁ ଅଧିକ ବର୍ଷ ପରେ ପଞ୍ଚତନ୍ତ୍ର ରୁ ଜଣାଗଲା ଯେ ପାଣିନି ଏକ ସିଂହ ଦ୍ୱାରା ନିହତ ହୋଇଥିଲେ।[14]"},{"en":"Pāṇini was depicted on a five rupees Indian postage stamp in 2004.[15]","or":"୨୦୦୪ ମସିହା ରେ ପ୍ରକାଶିତ ହୋଇଥିବା ଭାରତୀୟ ଡାକ ଟିକଟ ରେ ପାଣିନି ଙ୍କୁ ଚିତ୍ରିତ କରାଯାଇଥିଲା।[15]"},{"en":"Aṣṭādhyāyī","or":"ଅଷ୍ଟାଧ୍ୟାୟି"},{"en":"\"World Teacher\" project","or":"\"ବିଶ୍ୱ ଶିକ୍ଷକ\" ବା \"World Teacher\" ପ୍ରକଳ୍ପ"},{"en":"In 1909, soon after Besant's assumption of the presidency, Leadbeater \"discovered\" fourteen-year-old Jiddu Krishnamurti (1895–1986), a South Indian boy who had been living, with his father and brother, on the grounds of the headquarters of the Theosophical Society at Adyar, and declared him the probable \"vehicle\" for the expected \"World Teacher\".[35] The \"discovery\" and its objective received widespread publicity and attracted worldwide following, mainly among theosophists. It also started years of upheaval, and contributed to splits in the Theosophical Society and doctrinal schisms in theosophy. Following the discovery, Jiddu Krishnamurti and his younger brother Nityananda (\"Nitya\") were placed under the care of theosophists and Krishnamurti was extensively groomed for his future mission as the new vehicle for the \"World Teacher\". Besant soon became the boys' legal guardian with the consent of their father, who was very poor and could not take care of them. However, his father later changed his mind and began a legal battle to regain the guardianship, against the will of the boys.[36] Early in their relationship, Krishnamurti and Besant had developed a very close bond and he considered her a surrogate mother – a role she happily accepted. (His biological mother had died when he was ten years old).[37]","or":"ଜଣେ ବ୍ୟକ୍ତି ଙ୍କୁ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ପ୍ରତିନିଧି ଘୋଷଣା କରି ତାଙ୍କ ମାଧ୍ୟମ ରେ ଆଧ୍ୟାତ୍ମ‌ବାଦ ର ପ୍ରଚାର ପ୍ରସାର କରିବା ପାଇଁ ବେସାନ୍ତ ମତ ରଖିଥିଲେ। ୧୯୦୯ ମସିହା ରେ ଲିଡ୍‌ବେଟର୍ ଆଦ୍ୟାର୍ ଠାରେ ନିଜ ପିତା ଏବଂ ଭାଇ ଙ୍କ ସ‌ହ ରହୁଥିବା ୧୪ ବର୍ଷୀୟ ଦକ୍ଷିଣ ଭାରତୀୟ ବାଳକ ଜିଦ୍ଦୁ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ (Jiddu Krishnamurti : ୧୮୯୫-୧୯୮୬) ଙ୍କୁ ପ୍ରତିନିଧି ଘୋଷଣା କରିଥିଲେ। ଏହି ପ୍ରତିନିଧି ଙ୍କୁ ବିଶ୍ୱ ଶିକ୍ଷକ କୁହାଗଲା।[35] ଏହି ବିଶ୍ୱ ଶିକ୍ଷକ ପ୍ରକଳ୍ପ ଦ୍ୱାରା ଅନେକ ଲୋକ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ପ୍ରତି ଆକୃଷ୍ଟ ହେଲେ। ତେବେ ଏହା ମଧ୍ୟ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ବିଭାଜନ ର କାରଣ ହୋଇଥିଲା। ବିଶ୍ୱ ଶିକ୍ଷକ ଘୋଷିତ ହେବା ପରେ ଜିଦ୍ଦୁ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ଏବଂ ତାଙ୍କ ସାନ ଭାଇ ନିତ୍ୟାନ‌ନ୍ଦ (\"ନିତ୍ୟା\") ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ ମାନ‌ଙ୍କ ରକ୍ଷଣା ବେକ୍ଷଣ ରେ ରହିଲେ। ଜିଦ୍ଦୁ ଙ୍କ ପିତା ନିଜର ଦୁଇ ପୁଅ ଙ୍କ ପାଳନ ପୋଷଣ କରିବାକୁ ଅର୍ଥନୈତିକ ସ୍ତର ରେ ଅସମର୍ଥ ଥିଲେ। ତେଣୁ ତାଙ୍କ ସ‌ହମତି ଲାଭ କରି ବେସାନ୍ତ ବାଳକ ଦୁହିଁଙ୍କର ଆଇନ ସମ୍ମତ ପ୍ରତିପାଳକ ହୋଇଥିଲେ। ତେବେ ପରବର୍ତ୍ତୀ ସମୟ ରେ ଜିଦ୍ଦୁ ଙ୍କ ପିତା ନିଜ ମନ ବଦଳାଇ ଦେଇଥିଲେ ଏବଂ ନିଜ ପୁଅ ମାନ‌ଙ୍କ ଉପରେ ନିଜର ଅଧିକାର ଫେରି ପାଇବା ପାଇଁ ବେସାନ୍ତ ଙ୍କ ସ‌ହ ଅଦାଲତ ରେ ଲଢ଼ିଥିଲେ।[36] କ୍ରୀଷ୍ଣମୂର୍ତ୍ତ ବେସାନ୍ତ ଙ୍କୁ ନିଜର ମାଆ ଭଳି ସମ୍ମାନ ଦେଉଥିଲେ। (ତାଙ୍କୁ ଦଶ ବର୍ଷ ବୟସ ହୋଇଥିବା ସମୟ ରେ ତାଙ୍କ ମାଆ ଙ୍କ ମୃତ୍ୟୁ ହୋଇଯାଇଥିଲା।)[37][37]"},{"en":"In 1929, twenty years after his \"discovery\", Krishnamurti, who had grown disenchanted with the World Teacher Project, repudiated the role that many theosophists expected him to fulfil. He dissolved the Order of the Star in the East, an organisation founded to assist the World Teacher in his mission, and eventually left the Theosophical Society and theosophy at large.[38] He spent the rest of his life travelling the world as an unaffiliated speaker, becoming in the process widely known as an original, independent thinker on philosophical, psychological, and spiritual subjects. His love for Besant never waned, as also was the case with Besant's feelings towards him;[39] concerned for his wellbeing after he declared his independence, she had purchased 6 acres (2.4 ha) of land near the Theosophical Society estate which later became the headquarters of the Krishnamurti Foundation India .","or":"ପାଖାପାଖି କୋଡ଼ିଏ ବର୍ଷ ପରେ ୧୯୨୯ ମସିହା ବେଳକୁ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ବିଶ୍ୱ ଶିକ୍ଷକ ପ୍ରକଳ୍ପ ପ୍ରତି ବୀତସ୍ପୃହ ହୋଇ ପଡ଼ିଥିଲେ। ସେ ବିଶ୍ୱ ଶିକ୍ଷକ ପ୍ରକଳ୍ପ ରେ ସ‌ହଯୋଗ କରିବା ପାଇଁ ଗଠିତ ହୋଇଥିବା ଏକ ସଂସ୍ଥା Order of the Star in the East କୁ ବନ୍ଦ କରି ଦେଇଥିଲେ ଏବଂ ଘଟଣା କ୍ରମରେ ସେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ତ‌ଥା ବ୍ରହ୍ମ‌ବିଦ୍ୟା କୁ ମଧ୍ୟ ତ୍ୟାଗ କରି ଦେଇଥିଲେ।[38] ପରବର୍ତ୍ତୀ ସମୟ ରେ ସେ ଜଣେ ସ୍ୱାଧୀନ ବକ୍ତା ତ‌ଥା ମନସ୍ତ‌ତ୍ତ୍ୱ, ଦର୍ଶନ ଏବଂ ଆଧ୍ୟାତ୍ମ୍ୟ ଉପରେ ସ୍ୱାଧିନ ବିଚାର ସମ୍ପନ୍ନ ବ୍ୟକ୍ତି ଭାବରେ ପରିଚିତ ହୋଇଥିଲେ। ନିଜର ବାକି ଜୀବନ କୁ ସେ ବିଶ୍ୱ ଭ୍ରମଣ ରେ ଅତିବାହିତ କରିଥିଲେ। ତେବେ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ଏବଂ ବେସାନ୍ତ ଙ୍କର ପରସ୍ପର ପ୍ରତି ସମ୍ମାନ ଏବଂ ଭଲପାଇବା କେବେ ବି ଊଣା ହୋଇ ନ ଥିଲା।[39] କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ତ୍ୟାଗ କରିବା ପରେ ତାଙ୍କ ଭବିଷ୍ୟତ କୁ ସୁରକ୍ଷିତ କରିବା ପାଇଁ ବେସାନ୍ତ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ଜମି ନିକଟ ରେ ୬ ଏକର (୨.୪ ହେକ୍ଟର) ଜାଗା କିଣିଥିଲେ। ପରବର୍ତ୍ତୀ ସମୟ ରେ ଏହି ଜମି ଉପରେ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ଫାଉଣ୍ଡେସନ୍ (Krishnamurti Foundation India) ର ମୁଖ୍ୟାଳୟ ଗଢ଼ି ଉଠିଥିଲା।"},{"en":"Home Rule movement","or":"ହୋମ୍ ରୁଲ୍ ଆନ୍ଦୋଳନ"},{"en":"Along with her theosophical activities, Besant continued to actively participate in political matters. She had joined the Indian National Congress. As the name suggested, this was originally a debating body, which met each year to consider resolutions on political issues. Mostly it demanded more of a say for middle-class Indians in British Indian government. It had not yet developed into a permanent mass movement with local organisation. About this time her co-worker Leadbeater moved to Sydney.","or":"ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ବିଭିନ୍ନ କାର୍ଯ୍ୟକଳାପ ସ‌ହ ବେସାନ୍ତ ବିଭିନ୍ନ ରାଜନୈତିକ କାର୍ଯ୍ୟକଳାପ ରେ ମଧ୍ୟ ସକ୍ରିୟ ଭାବେ ଅଂଶଗ୍ରହଣ କରିଥିଲେ। ସେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ରେ ଯୋଗ ଦେଇଥିଲେ। ପ୍ରାରମ୍ଭିକ ପର୍ଯ୍ୟାୟ ରେ ଏହା ଆଲୋଚକ ମାନ‌ଙ୍କର ଏକ କ୍ଷୁଦ୍ର ସଂଘ ଥିଲା। ଏହାର ସଦସ୍ୟ ମାନେ ପ୍ରତି ବର୍ଷ ଏକାଠି ବିଭିନ୍ନ ରାଜନୈତିକ ଘଟଣା ଉପରେ ଆଲୋଚନା କରୁଥିଲେ। ଏହି ଆଲୋଚନା ରେ ମୁଖ୍ୟତଃ ବ୍ରିଟିଶ୍ ସରକାର ଙ୍କ ଅମଳ ରେ ମଧବିତ୍ତ ଶ୍ରେଣୀ ର ଭାରତୀୟ ମାନ‌ଙ୍କ ସମସ୍ୟା ଗୁଡ଼ିକ ସମ୍ପର୍କରେ ଆଲୋଚନା କରାଯାଉଥିଲା। ସେ ସମୟରେ ଏହା ଗଣ-ବିଦ୍ରୋହ ର ରୂପ ନେଇ ନ ଥିଲା। ଏହି ସମୟ ରେ ବେସାନ୍ତ ଙ୍କ ସ‌ହକର୍ମୀ ଲିଡ୍‌ବେଟର୍ ସିଡ୍‌ନି ଫେରିଯାଇଥିଲେ।"},{"en":"In 1914 World War I broke out, and Britain asked for the support of its Empire in the fight against Germany. Echoing an Irish nationalist slogan, Besant declared, \"England's need is India's opportunity\". As editor of the New India newspaper, she attacked the colonial government of India and called for clear and decisive moves towards self-rule. As with Ireland, the government refused to discuss any changes while the war lasted.","or":"୧୯୧୪ ମସିହା ରେ ପ୍ରଥମ ବିଶ୍ୱଯୁଦ୍ଧ ଆରମ୍ଭ ହୋଇଥିଲା। ଏହି ସମୟ ରେ ବ୍ରିଟେନ୍ ନିଜ ଅଧିକୃତ ସବୁ ଦେଶ ଗୁଡ଼ିକୁ ଜର୍ମାନୀ ବିରୁଦ୍ଧ ରେ ଯୁଦ୍ଧ ରେ ଯୋଗ ଦେବା ପାଇଁ କ‌ହିଥିଲା। ଆୟର୍‌ଲ୍ୟାଣ୍ଡ୍ ର ସ୍ୱାଧିନତା ସଂଗ୍ରାମ ରେ ବ୍ୟବ‌ହୃତ ହୋଇଥିବା ଏକ ସ୍ଲୋଗାନ୍ ଦ୍ୱାରା ଅନୁପ୍ରାଣିତ ହୋଇ ବେସାନ୍ତ ଘୋଷଣା କରିଥିଲେ ଯେ \"ଇଂଲଣ୍ଡ ର ଆବଶ୍ୟକତା ଭାରତ ପାଇଁ ଏକ ସୁଯୋଗ\" (\"England's need is India's opportunity\")। New India ଖବର କାଗଜ ର ସମ୍ପାଦିକା ଭାବେ ସେ ନିଜର ସ୍ତମ୍ଭ ଗୁଡ଼ିକ ଦ୍ୱାରା ଭାରତ ରେ ଇଂଲଣ୍ଡ ର ଉପନିବେଶବାଦୀ ସରକାର କୁ ଆକ୍ରମଣ କରିଥିଲେ ଏବଂ ଭାରତ କୁ ସ୍ୱାଧିନତା ନିମନ୍ତେ ଦୃଢ଼ ପଦକ୍ଷେପ ନେବାକୁ ପ୍ରୋତ୍ସାହିତ କରିଥିଲେ। ମାତ୍ର ଯୁଦ୍ଧ ଚାଲିଥିବା ପର୍ଯ୍ୟନ୍ତ ଶାସନ କ୍ଷେତ୍ର ରେ କୌଣସି ପ୍ରକାର ପରିବର୍ତ୍ତନ କରିବାକୁ ବ୍ରିଟିଶ୍ ସରକାର ମନା କରି ଦେଇଥିଲେ।"},{"en":"Annie Besant in Sydney, 1922","or":"ସିଡ୍‌ନି ରେ ଆନି ବେସାନ୍ତ, ୧୯୨୨"},{"en":"In 1916 Besant launched the All India Home Rule League along with Lokmanya Tilak, once again modelling demands for India on Irish nationalist practices. This was the first political party in India to have regime change as its main goal. Unlike the Congress itself, the League worked all year round. It built a structure of local branches, enabling it to mobilise demonstrations, public meetings and agitations. In June 1917 Besant was arrested and interned at a hill station, where she defiantly flew a red and green flag. The Congress and the Muslim League together threatened to launch protests if she were not set free; Besant's arrest had created a focus for protest.[40]","or":"୧୯୧୬ ମସିହା ରେ ବେସାନ୍ତ ଲୋକମାନ୍ୟ ତିଳକ ଙ୍କ ସ‌ହ ମିଶି ସର୍ବଭାରତୀୟ ହୋମ୍ ରୁଲ୍ ଲିଗ୍ (All India Home Rule League) ପ୍ରତିଷ୍ଠା କରିଥିଲେ ଏବଂ ପୁଣି ଥରେ ଏହା ମାଧ୍ୟମରେ ଭାରତ ର ସ୍ୱାଧିନତା ଦାବି କରିଥିଲେ। ଭାରତ ର ସାଶନ ପଦ୍ଧତି ରେ ପରିବର୍ତ୍ତନ ଆଣିବା ପାଇଁ ଦାବି କରିଥିବା ରାଜନୈତିକ ଦଳ ମାନ‌ଙ୍କ ମଧ୍ୟରେ ହୋମ୍ ରୁଲ୍ ଲିଗ୍ ପ୍ରଥମ ଥିଲା। ଏହି ଲିଗ୍ ବର୍ଷ ତମାମ କାର୍ଯ୍ୟ କରୁଥିଲା। ବିଭିନ୍ନ ସ୍ଥାନରେ ଏହି ଲିଗ୍ ର ସ୍ଥାନୀୟ ଶାଖା ଖୋଲିଥିଲା ଏହି ଶାଖା ଗୁଡ଼ିକ ମାଧ୍ୟମରେ ଲିଗ୍ ର ବିଭିନ୍ନ ଦାବି, ପଦକ୍ଷେପ ତ‌ଥା ଆନ୍ଦୋଳନ ଦେଶ ର କୋଣ ଅନୁକୋଣ ରେ ପ‌ହଞ୍ଚି ପାରୁଥିଲା। ୧୯୧୭ ମସିହା ଜୁନ ମାସ ରେ ବେସାନ୍ତ ଙ୍କୁ ଗିରଫ କରାଯାଇ ଏକ ପାହାଡ଼ିଆ ଅଞ୍ଚଳ ରେ ବନ୍ଦୀ କରି ରଖାଯାଇଥିଲା। ସେଠାରେ ସେ ନିର୍ଭୀକ ଭାବରେ ଗୋଟିଏ ଲାଲ୍ ପତାକା ଏବଂ ଗୋଟିଏ ସବୁଜ ପତାକା ପୋତିଥିଲେ। ବେସାନ୍ତ ଙ୍କୁ ମୁକ୍ତ କରା ନ ଗଲେ କଂଗ୍ରେସ ଏବଂ ମୁସ୍‌ଲିମ୍ ଲିଗ୍ ମିଳିତ ଭାବରେ ଆନ୍ଦୋଳନ କରିବେ ବୋଲି ବ୍ରିଟିଶ୍ ସରକାର ଙ୍କୁ ଧମକ ଦିଆଯାଇ ଥିଲା। ବେସାନ୍ତ ଙ୍କ ଗିରଫଦାରୀ ଭାରତୀୟ ମାନ‌ଙ୍କୁ ବିଦ୍ରୋହ କରିବା ପାଇଁ ଖୋରାକ୍ ଯୋଗାଇଥିଲା।[40]"},{"en":"The government was forced to give way and to make vague but significant concessions. It was announced that the ultimate aim of British rule was Indian self-government, and moves in that direction were promised. Besant was freed in September 1917, welcomed by crowds all over India, and in December she took over as president of the Indian National Congress for a year.","or":"ଶେଷରେ ବ୍ରିଟିଶ୍ ସରକାର ବେସାନ୍ତ ଙ୍କୁ ମୁକ୍ତ କରିବାକୁ ବାଧ୍ୟ ହୋଇଥିଲେ। ବ୍ରିଟିଶ୍ ସରକାର ଘୋଷଣା କଲେ ଯେ ଭାରତ କୁ ସ୍ୱାଧିନତା ଦେବା ତାଙ୍କର ମୁଖ୍ୟ ଲକ୍ଷ ଏବଂ ଏ ଦିଗରେ ଖୁବ୍ ଶୀଘ୍ର ଆବଶ୍ୟକୀୟ ପଦକ୍ଷେପ ନିଆଯିବ। ବେସାନ୍ତ ଙ୍କୁ ୧୯୧୭ ମସିହା ସେପ୍ଟେମ୍ବର ମାସରେ ମୁକ୍ତ କରାଯାଇଥିଲା। ତାଙ୍କୁ ସ୍ୱାଗତ କରିବା ପାଇଁ ଏକ ବିଶାଳ ଜନସମାଗମ ହୋଇଥିଲା ଏବଂ ସାରା ଦେଶ ରୁ ଲୋକମାନେ ଆସି ଏଥିରେ ଯୋଗ ଦେଇଥିଲେ। ସେହି ବର୍ଷ ଡିସେମ୍ବର ମାସ ରେ ସେ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ସଭାପତି ପଦ ଅଳଙ୍କୃତ କରିଥିଲେ ଏବଂ ଏକ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ସେ ଏହି ପଦ ରେ ରହିଥିଲେ।"},{"en":"After the war, a new leadership emerged around Mohandas K. Gandhi – one of those who had written to demand Besant's release. He was a lawyer who had returned from leading Asians in a peaceful struggle against racism in South Africa. Jawaharlal Nehru, Gandhi's closest collaborator, had been educated by a theosophist tutor.","or":"ମୋହନ‌‌ଦାସ କରମଚାନ୍ଦ ଗାନ୍ଧୀ ମଧ୍ୟ ବେସାନ୍ତ ଙ୍କ ମୁକ୍ତି ପାଇଁ ବ୍ରିଟିଶ୍ ସରକାର ଙ୍କ ନିକଟ ରେ ଦାବି କରିଥିଲେ। ବିଶ୍ୱଯୁଦ୍ଧ ଶେଷ ହେବା ପରେ ଭାରତ ର ସ୍ୱାଧିନତା ସଂଗ୍ରାମରେ ଗାନ୍ଧୀଜୀ ଜଣେ ଲୋକପ୍ରିୟ ନେତା ଭାବେ ଉଭା ହୋଇଥିଲେ। ସେ ପେଷା ରେ ଜଣେ ଓକିଲ ଥିଲେ ଏବଂ ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ କଳା-ଗୋରା ଭେଦଭାବ ବିରୋଧ ରେ ଶାନ୍ତିପୂର୍ଣ୍ଣ ବିଦ୍ରୋହ କରି କଳା-ଗୋରା ଭେଦଭାବ ନୀତି କୁ ଉଚ୍ଛେଦ କରିବାରେ ସଫଳ ହୋଇଥିଲେ। ପଣ୍ଡିତ ଜବାହରଲାଲ ନହେରୁ ଗାନ୍ଧୀଜୀଙ୍କର ଅତ୍ୟନ୍ତ ନିକଟତର ସ‌ହଯୋଗୀ ଥିଲେ। ସେ ମଧ୍ୟ ଜଣେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ ଙ୍କ ଦ୍ୱାରା ଶିକ୍ଷା ଲାଭ କରିଥିଲେ।"},{"en":"The new leadership was committed to action that was both militant and non-violent, but there were differences between them and Besant. Despite her past, she was not happy with their socialist leanings. Until the end of her life, however, she continued to campaign for India's independence, not only in India but also on speaking tours of Britain.[41] In her own version of Indian dress, she remained a striking presence on speakers' platforms. She produced a torrent of letters and articles demanding independence.","or":"ଭାରତୀୟ ସ୍ୱାଧିନତା ସଂଗ୍ରାମ ରେ ଉଭୟ ଅହିଂସା ନୀତି ଏବଂ କଠୋରପନ୍ଥୀ ନୀତି ବ୍ୟବ‌ହାର କରାଯାଇଥିଲା। ତେବେ ବେସାନ୍ତ ଏ ସବୁରୁ ଅଲଗା ରହି ସ୍ୱତନ୍ତ୍ର ଭାବରେ ଭାରତ ର ସ୍ୱାଧିନତା ପାଇଁ ନିଜର ଆନ୍ଦୋଳନ ଚଳାଇଥିଲେ। ଯଦିଓ ସେ ସ୍ୱାଧିନତା ସଂଗ୍ରାମୀ ମାନ‌ଙ୍କର ସମାଜବାଦୀ ନୀତି ରେ ସ‌ହମତ ନ ଥିଲେ, ତ‌ଥାପି ସେ ନିଜ ମୃତ୍ୟୁ ପର୍ଯ୍ୟନ୍ତ ଭାରତ ର ସ୍ୱାଧିନତା ପାଇଁ ଅଭିଯାନ ଚଳାଇଥିଲେ। ତାଙ୍କ ଅଭିଯାନ ଭାରତ ଠାରୁ ଆରମ୍ଭ କରି ବ୍ରିଟେନ୍ ପର୍ଯ୍ୟନ୍ତ ପ୍ରସାରିତ ହୋଇଥିଲା।[41] ସେ ଭାରତ ର ପାରମ୍ପରିକ ପୋଷାକ ପରିଧାନ କରୁଥିଲେ; କିନ୍ତୁ ସେଥିରେ ସେ ନିଜ ବ୍ୟକ୍ତିତ୍ୱ ତ‌ଥା ସ୍ୱାଧିନ ଚିନ୍ତା ର ସ୍ୱାଦ ଭରିଥିଲେ। ସେ ଜଣେ ଉତ୍ତମ ବକ୍ତା ଭାବେ ଭାରତ ର ସ୍ୱାଧିନତା ପାଇଁ ଲଢ଼ିଥିଲେ। ସ୍ୱାଧିନତା ଦାବି କରି ସେ ଅନେକ ସ୍ତମ୍ଭ ତ‌ଥା ବ୍ରିଟିଶ୍ ସରକାର ଙ୍କ ପାଖକୁ ଅନେକ ଚିଠି ଲେଖିଥିଲେ।"},{"en":"Later years and death","or":"ଶେଷ ଜୀବନ ଏବଂ ମୃତ୍ୟୁ"},{"en":"Besant tried as a person, theosophist, and president of the Theosophical Society, to accommodate Krishnamurti's views into her life, without success; she vowed to personally follow him in his new direction although she apparently had trouble understanding both his motives and his new message.[42] The two remained friends until the end of her life.","or":"କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ ଙ୍କ ଚିନ୍ତାଧାରା କୁ ବିନା ସଫଳତା ରେ ଆପଣାଇବା ପାଇଁ ବେସାନ୍ତ ଜଣେ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ବିଶେଷଜ୍ଞ ଏବଂ ବ୍ରହ୍ମ‌ବିଦ୍ୟା ସମାଜ ର ଅଧ୍ୟକ୍ଷା ଭାବେ କାର୍ଯ୍ୟ କରିଥିଲେ। ଯଦିଓ ବେସାନ୍ତ ତାଙ୍କର ଉଦ୍ଦେଶ୍ୟ ଏବଂ ସନ୍ଦେଶ ଗୁଡ଼ିକୁ ଠିକ୍ ରେ ବୁଝିପାରୁ ନ ଥିଲେ, ତ‌ଥାପି ସେ ତାଙ୍କୁ ଅନୁସରଣ କରିବା ପାଇଁ ପ୍ରତିଜ୍ଞାବଦ୍ଧ ଥିଲେ।[42] ଜୀବନ ର ଶେଷ ପର୍ଯ୍ୟନ୍ତ ସେମାନେ ପରସ୍ପର ର ବନ୍ଧୁ ହୋଇ ରହିଥିଲେ।"},{"en":"In 1931 she became ill in India.[43]","or":"୧୯୩୧ ମସିହା ରେ ବେସାନ୍ତ ଭାରତ ରେ ଅସୁସ୍ଥ ହୋଇ ପଡ଼ିଥିଲେ।[43]"},{"en":"Besant died on 20 September 1933, at age 85, in Adyar, Madras Presidency, British India. Her body was cremated.[44]","or":"୧୯୩୩ ମସିହା ସେପ୍ଟେମ୍ବର ୨୦ ତାରିଖ ରେ ବ୍ରିଟିଶ୍ ଅଧିକୃତ ଭାରତ ର ମାଡ୍ରାସ ଠାରେ ଥିବା ଆଦ୍ୟାର୍ (Adyar, Madras Presidency, British India) ରେ ବେସାନ୍ତ ମୃତ୍ୟୁବରଣ କରିଥିଲେ। ତାଙ୍କ ଶବ କୁ ପୋଡ଼ାଯାଇ ତାଙ୍କର ଦାହ ସଂସ୍କାର କରାଯାଇଥିଲା।[44]"},{"en":"She was survived by her daughter, Mabel. After her death, colleagues Jiddu Krishnamurti, Aldous Huxley, Guido Ferrando, and Rosalind Rajagopal, built Happy Valley School, now renamed Besant Hill School in her honour.","or":"ସେ ତାଙ୍କ ଝିଅ ମାବେଲ୍ ଙ୍କ ଭିତରେ ବଞ୍ଚି ରହିଥିଲେ। ତାଙ୍କ ମୃତ୍ୟୁ ପରେ ତାଙ୍କ ସ‌ହକର୍ମୀ ଜିଦ୍ଦୁ କ୍ରୀଷ୍ଣମୂର୍ତ୍ତୀ (Jiddu Krishnamurti), ଆଲ୍‌ଡୋସ୍ ହକ୍ସ୍‌ଲେ (Aldous Huxley), ଗୁଇଡୋ ଫେରାଣ୍ଡୋ (Guido Ferrando) ଏବଂ ରୋଜାଲିଣ୍ଡ୍ ରାଜଗୋପାଳ (Rosalind Rajagopal) Happy Valley School ନାମକ ଏକ ବିଦ୍ୟାଳୟ ପ୍ରତିଷ୍ଠା କରିଥିଲେ। ଏହି ବିଦ୍ୟାଳୟ କୁ ପରବର୍ତ୍ତୀ ସମୟ ରେ ବେସାନ୍ତ ଙ୍କ ସମ୍ମାନାର୍ଥେ Besant Hill School ନାମ ରେ ନାମିତ କରାଗଲା।"},{"en":"Criticism of Christianity","or":"ଖ୍ରୀଷ୍ଟିୟାନ୍ ଧର୍ମ କୁ ସମାଲୋଚନା"},{"en":"Besant opined that for centuries the leaders of Christian thought spoke of women as a necessary evil, and that the greatest saints of the Church were those who despised women the most, \"Against the teachings of eternal torture, of the vicarious atonement, of the infallibility of the Bible, I leveled all the strength of my brain and tongue, and I exposed the history of the Christian Church with unsparing hand, its persecutions, its religious wars, its cruelties, its oppressions. (Annie Besant, An Autobiography Chapter VII).\" In the section named \"Its Evidences Unreliable\" of her work \"Christianity\", Besant presents the case of why the Gospels are not authentic.","or":"ପ୍ରମୁଖ ପାଦ୍ରୀ ତ‌ଥା ପ୍ରସିଦ୍ଧ ଖ୍ରୀଷ୍ଟିୟାନ୍ ଧର୍ମ ଗୁରୁ ମାନେ ଅନେକ ଶତାବ୍ଦୀ ଧରି ନାରୀ କୁ ଧର୍ମ ମାର୍ଗ ରେ ବାଧକ ବୋଲି କ‌ହି ଆସୁଥିଲେ। ବେସାନ୍ତ ଏହାକୁ ଦୃଢ଼ତା ର ସ‌ହ ଖଣ୍ଡନ କରିଥିଲେ। ସେ ନିଜ ଆତ୍ମଜୀବନୀ ରେ ଲେଖିଛନ୍ତି, \"ମୃତ୍ୟୁ ପରବର୍ତ୍ତୀ ଦଣ୍ଡ ଓ ପ୍ରାୟଶ୍ଚିତ ତ‌ଥା ମହାନ ବାଇବେଲ୍ ର ସତ୍ୟତା ବିରୁଦ୍ଧ ରେ ଯାଇ ମୁଁ ମୋ ମସ୍ତିଷ୍କ ଏବଂ ଜିଭ ର ସମସ୍ତ ଶକ୍ତି ଏକତ୍ରିତ କରି ଖ୍ରୀଷ୍ଟିୟାନ୍ ଧର୍ମ ର କ୍ରୁରତା ଏବଂ ଦମନ ନୀତି ବିରୁଦ୍ଧ ରେ ଠିଆ ହେଉଛି।\""},{"en":"1876: \"Christianity\", The freethinker's text-book, Part II. (Issued by authority of the National Secular Society) ; (D.) That before about A.D. 180 there is no trace of FOUR gospels among the Christians.  ...As it is not pretended by any that there is any mention of four Gospels before the time of Irenaeus, excepting this \"harmony,\" pleaded by some as dated about A.D. 170 and by others as between 170 and 180, it would be sheer waste of time and space to prove further a point admitted on all hands. This step of our argument is, then on solid and unassailable ground —That before about A.D. 180 there is no trace of FOUR gospels among the Christians. (E.) That, before that date, Matthew, Mark, Luke, and John, are not selected as the four evangelists. This position necessarily follows from the preceding one [D.], since four evangelists could not be selected until four Gospels were recognised. Here, again, Dr. Giles supports the argument we are building up. He says : \"Justin Martyr never once mentions by name the evangelists Matthew, Mark, Luke, and John. This circumstance is of great importance ; for those who assert that our four canonical Gospels are contemporary records of our Saviour's ministry, ascribe them to Matthew, Mark, Luke, and John, and to no other writers.\"[46][47]","or":"୧୮୭୬: \"Christianity\", The freethinker's ପୁସ୍ତକ, ଭାଗ ୨. (ଜାତୀୟ ଧର୍ମନିରପେକ୍ଷ ସମାଜ (National Secular Society ଦ୍ୱାରା ପ୍ରକାଶିତ) ; (D.) That before about A.D. 180 there is no trace of FOUR gospels among the Christians.  ...As it is not pretended by any that there is any mention of four Gospels before the time of Irenaeus, excepting this \"harmony,\" pleaded by some as dated about A.D. 170 and by others as between 170 and 180, it would be sheer waste of time and space to prove further a point admitted on all hands. This step of our argument is, then on solid and unassailable ground —That before about A.D. 180 there is no trace of FOUR gospels among the Christians. (E.) That, before that date, Matthew, Mark, Luke, and John, are not selected as the four evangelists. This position necessarily follows from the preceding one [D.], since four evangelists could not be selected until four Gospels were recognised. Here, again, Dr. Giles supports the argument we are building up. He says : \"Justin Martyr never once mentions by name the evangelists Matthew, Mark, Luke, and John. This circumstance is of great importance ; for those who assert that our four canonical Gospels are contemporary records of our Saviour's ministry, ascribe them to Matthew, Mark, Luke, and John, and to no other writers.\"[46][47]"},{"en":"Works","or":"ରଚନା ଏବଂ ବକ୍ତୃତା"},{"en":"Besides being a prolific writer, Besant was a \"practised stump orator\" who gave sixty-six public lectures in one year. She also engaged in public debates.[21] List of Works on Online Books List of Work on Open Library","or":"ଜଣେ ଉତ୍ତମ ଲେଖିକା ହେବା ସଙ୍ଗେ ସଙ୍ଗେ ବେସାନ୍ତ ଜଣେ ଉତ୍କୃଷ୍ଟ ଧରଣ ର ବକ୍ତା ମଧ୍ୟ ଥିଲେ। ସେ ବର୍ଷକ ମଧ୍ୟ ରେ ଛଷଠି ଟି ସାର୍ବଜନିକ ବକ୍ତୃତା ଦେଇଥିଲେ।[21] ତାଙ୍କ କୃତି ଗୁଡ଼ିକ ହେଲା :"},{"en":"The Political Status of Women (1874)[48] Christianity: Its Evidences, Its Origin, Its Morality, Its History (1876) The Law of Population (1877) My Path to Atheism (1878, 3rd ed 1885) Marriage, As It Was, As It Is, And As It Should Be: A Plea for Reform (1878) The Atheistic Platform: 12 Lectures One by Besant (1884) Autobiographical Sketches (1885) Why I Am a Socialist (1886) Why I Became a Theosophist (1889) The Seven Principles of Man (1892) Bhagavad Gita (translated as The Lord's Song) (1895) The Ancient Wisdom (1898) Thought Forms (1901) The Religious Problem in India (1901) Thought Power: Its Control and Culture (1901) Esoteric Christianity (1905 2nd ed) A Study in Consciousness: A contribution to the science of psychology. (ca 1907, rpt 1918) An Introduction to Yoga (1908) Australian Lectures(1908) Annie Besant: An Autobiography (1908 2nd ed) The Religious Problem in India Lectures on Islam, Jainism, Sikhism, Theosophy (1909) Man and His Bodies (1896, rpt 1911) Initiation: The Perfecting of Man (1912) Man's Life in This and Other Worlds (1913) Man: Whence, How and Whither with C. W. Leadbeater (1913) Occult Chemistry with C. W. Leadbeater (1919) The Doctrine of the Heart (1920) The Future of Indian Politics 1922 The Life and Teaching of Muhammad (1932) Memory and Its Nature (1935) Various writings regarding Helena Blavatsky (1889–1910) Selection of Pamphlets as follows:","or":"The Political Status of Women (୧୮୭୪)[48] Christianity: Its Evidences, Its Origin, Its Morality, Its History (୧୮୭୬) The Law of Population (୧୮୭୭) My Path to Atheism (୧୮୭୮, ୩ୟ ସଂସ୍କରଣ ୧୮୮୫) Marriage, As It Was, As It Is, And As It Should Be: A Plea for Reform (୧୮୭୮) The Atheistic Platform: 12 Lectures One by Besant (୧୮୮୪) Autobiographical Sketches (୧୮୮୫) Why I Am a Socialist (୧୮୮୬) Why I Became a Theosophist (୧୮୮୯) The Seven Principles of Man (୧୮୯୨) Bhagavad Gita (The Lord's Song ଭାବେ ଅନୁବାଦିତ) (୧୮୯୫) The Ancient Wisdom (୧୮୯୮) Thought Forms (୧୯୦୧) The Religious Problem in India (୧୯୦୧) Thought Power: Its Control and Culture (୧୯୦୧) Esoteric Christianity (୧୯୦୫ ୨ୟ ସଂସ୍କରଣ) A Study in Consciousness: A contribution to the science of psychology. (ca ୧୯୦୭, rpt ୧୯୧୮) An Introduction to Yoga (୧୯୦୮) Australian Lectures(୧୯୦୮) Annie Besant: An Autobiography (୧୯୦୮ ୨ୟ ସଂସ୍କରଣ) The Religious Problem in India Lectures on Islam, Jainism, Sikhism, Theosophy (୧୯୦୯) Man and His Bodies (୧୮୯୬, rpt ୧୯୧୧) Initiation: The Perfecting of Man (୧୯୧୨) Man's Life in This and Other Worlds (୧୯୧୩) Man: Whence, How and Whither with C. W. Leadbeater (୧୯୧୩) Occult Chemistry with C. W. Leadbeater (୧୯୧୯) The Doctrine of the Heart (୧୯୨୦) The Future of Indian Politics (୧୯୨୨) The Life and Teaching of Muhammad (୧୯୩୨) Memory and Its Nature (୧୯୩୫) Various writings regarding Helena Blavatsky (୧୮୮୯–୧୯୧୦) Selection of Pamphlets as follows:"},{"en":"\"Sin and Crime\" (1885) \"God's Views on Marriage\" (1890) \"A World Without God\" (1885) \"Life, Death, and Immortality\" (1886) \"The World and Its God\" (1886) \"Atheism and Its Bearing on Morals\" (1887) \"On Eternal Torture\" (n.d.) \"The Fruits of Christianity\" (n.d.) \"The Jesus of the Gospels and the Influence of Christianity\" (n.d.) \"The Gospel of Christianity and the Gospel of Freethought\" (1883) \"Sins of the Church: Threatenings and Slaughters\" (n.d.) \"For the Crown and Against the Nation\" (1886) \"Christian Progress\" (1890) \"Why I Do Not Believe in God\" (1887) \"The Myth of the Resurrection\" (1886) \"The Teachings of Christianity\" (1887)","or":"\"Sin and Crime\" (୧୮୮୫) \"God's Views on Marriage\" (୧୮୯୦) \"A World Without God\" (୧୮୮୫) \"Life, Death, and Immortality\" (୧୮୮୬) \"The World and Its God\" (୧୮୮୬) \"Atheism and Its Bearing on Morals\" (୧୮୮୭) \"On Eternal Torture\" (ମସିହା ଅଜଣା) \"The Fruits of Christianity\" (ମସିହା ଅଜଣା) \"The Jesus of the Gospels and the Influence of Christianity\" (ମସିହା ଅଜଣା) \"The Gospel of Christianity and the Gospel of Freethought\" (୧୮୮୩) \"Sins of the Church: Threatenings and Slaughters\" (ମସିହା ଅଜଣା) \"For the Crown and Against the Nation\" (୧୮୮୬) \"Christian Progress\" (୧୮୯୦) \"Why I Do Not Believe in God\" (୧୮୮୭) \"The Myth of the Resurrection\" (୧୮୮୬) \"The Teachings of Christianity\" (୧୮୮୭)"},{"en":"Annie Besant School Allahabad History of feminism Man: whence, how and whither","or":"Annie Besant School Allahabad ନାରୀବାଦ ର ଇତିହାସ Man: whence, how and whither"},{"en":"See also","or":"ଅଧିକ ଜାଣିବା ପାଇଁ ଦେଖନ୍ତୁ"}]