[{"en":"The train was introduced around 1987. At the time of introduction, rail links into Goa were Meter Gauge. Hence the train ran with a Broad Gauge and a Meter Gauge counterpart, the MG section between Vasco da Gama and Miraj, and the BG section between Miraj and Hazrat Nizamuddin. At the time of introduction the train was numbered 2479/2480, with maintenance in Delhi Division of Northern Railway. Post gauge-conversion when the BG train ran the entire route, the train's maintenance was transferred to the Hubli division of the present day South Western Railway, and renumbered as 12779/12780.","or":"ଏହି ଟ୍ରେନ ପ୍ରଥମକରି 1987 ମସିହା ରେ ଚଳାଚଳ ଆରମ୍ଭ କରିଥିଲା । ସେତେବେଳେ ଗୋଆ କୁ ରେଳ ଲିଙ୍କ ମିଟର ଗାଜ ରେ ଥିଲା । ତେଣୁ ଏହା ଦ୍ଵିବିଭକ୍ତ ହେଇ ପ୍ରଥମ ସ୍ତରରେ ଗୋଆ ରୁ ଇରାଜ ଯାଏ ମିଟର ଗାଜ ରେ ଓ ତାହା ପରେ ସେଠାରୁ ଦିଲ୍ଲୀ ଯାଏ ଅନନ୍ୟ ଏକ ବ୍ର୍ଯାଡ ଗଜ ଟ୍ରେନ ଦିଲ୍ଲୀ ଯାଏ ଯାଉଥିଲା । ପରେ ସମୁଦାଯ ଲାଇନ ବ୍ର୍ଯାଡ ଗଜ ହେଲାପରେ ଏକ ଟ୍ରେନ ଭାବରେ ଏହା ଚଳୁଛି ।"},{"en":"Route","or":"ଯାତ୍ରାପଥ"},{"en":"Goa Express was introduced long before Konkan Railways became operational. Thus the train routes via, Margao, Londa, Belgaum, Miraj, Sangli, Satara, Pune, Daund, Manmad, Bhusawal, Khandwa, Itarsi, Bhopal, Jhansi, Gwalior, Agra and Mathura .","or":"କୋଙ୍କଣୀ ରେଳପଥ କାର୍ଯ୍ୟକାରୀ ହେବା ଆଗରୁ ଏହି ଟ୍ରେନ ମାର୍ଗଓ , ଲୋନଦା , ବେଲଗାଓ ସଙ୍ଗଲି , ସତରା , ଭୋପାଲ ଆଗ୍ରା , ମଥୁରା ଗ୍ଵାଲିଆର ଆଦି ଷ୍ଟେସନ ଦେଇ ଦିଲ୍ଲୀ ଯାଇଥାଏ । ଏହାର ଯାତ୍ରା ସମୟ 39 ଘଣ୍ଟା 25 ମିନିଟ ଓ ଏହା ସମୁଦାଯ 2202 କିଲୋମିଟର ଯାତ୍ରାକରିଥାଏ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ କରଣତକ , ମହାରାଷ୍ଟ୍ର , ମଧ୍ୟପ୍ରଦେଶ , ଉତ୍ତରପ୍ରଦେଶ , ହରିୟଣା ଓ ରାଜସ୍ଥାନ ଦେଇ ଯାଇଥାଏ ।"},{"en":"12780 GOA EXPRESS H Nizamuddin - Vasco Da Gama (Daily)[2]","or":"ଦୈନିକ ଗୋଆ - ନିଜମୁଦ୍ଦିନ ଏକ୍ସପ୍ରେସ  [2]"},{"en":"The Banas is a river of Rajasthan state in western India. It is a tributary of the Chambal River, which in turn flows into the Yamuna, a tributary of the Ganges. The Banas is approximately 512 kilometres in length.[1] It is also known as 'Van Ki Asha' (Hope of forest).","or":"ବନାସ ବା ବାଣୀ ନଦୀ,ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥା ର ଏକ ନଦୀ । ଏହା ଚମ୍ବଲ ନଦୀ ର ଏକ ଶାଖା ନଦୀ ଓ ଏହା ଯମୁନା ନଦୀ ସହ ମିଳିତ ହୁଏ । ଏହି ନଦୀ ର ଦୈର୍ଘ୍ୟ 512 କିଲୋମିଟର । .[1]"},{"en":"The Banas originates in the Khamnor Hills of the Aravalli Range, about 5 km from Kumbhalgarh in Rajsamand district. It flows northeast through the Mewar region of Rajasthan, and meets the Chambal near the village of Rameshwar in Sawai Madhopur District.[2] The cities of Nathdwara, Jahajpur, and Tonk lie on the river. Major tributaries include the right bank tributaries of Berach and Menali and the left bank tributaries of Kothari, Khari, Dai, Dheel River, Sohadara, Morel and Kalisil.[3]","or":"ବନାସ ନଦୀ ରାଆବାଳୀ ପର୍ବତ ମାଲା ର କ୍ଷମାଣର ପର୍ବତ ରୁ ରାଜସମନ୍ଦ ଜିଲ୍ଲା ର  କୁମ୍ଭାଲଗଡ ନିକଟ ରୁ ଉପତ୍ତି ହେଇ  ରାଜସ୍ଥାନ ର ମେବାର ଅଞ୍ଚଳ ରେ ପ୍ରବାହିତ ହେଇ ସୱାଇ ମାଧୋପୁର ଜିଲ୍ଲା ର ରାମେଶ୍ଵର ଗ୍ରାମ ନିକଟ ରେ ଚମ୍ବଲ ସହ ମିଳିତ ହୁଏ । ଏହି ନଦୀ କୁଳ ରେ ନାଥବାରା , ଜାହାଜପୁର ଓ ତାଙ୍କ ସହର ଅବସ୍ଥିତ । ଏହାର ମୁଖ୍ୟ ଉପନଦୀ ଗୁଡିକ ମେନଳୀ , କୋଠରି , ଖାରି ,ଦାଇ, ଢିଲ ,ସୋହଦାରା ମୋଡ଼େଲ ଓ କାଲିସିଲ । [3]"},{"en":"The Banas drains a basin of 45,833 km², and lies entirely within Rajasthan. It is a seasonal river that dries up during the summer, but it is nonetheless used for irrigation.[4] The Bisalpur-Jaipur project completed by the Government of Rajasthan in 2009 provides drinking water from the Banas to Jaipur city.[5] Banas drains the east slope of the central portion of the Aravalli Range, and the basin includes all or part of Ajmer, Bhilwara, Bundi, Chittorgarh, Dausa, Jaipur, Pali, Rajsamand, Sawai Madhopur, Tonk, and Udaipur districts.[6] The Thala ki Mata temple near Deoli in Tonk district is located on its bank.","or":"ବନାସ ନଦୀ 45,833 ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ରୁ ଜଳଗ୍ରହଣ କରିଥାଏ । ଏହା ଏକ ଖରସ୍ରୋତା ନଦୀ ଓ ବର୍ଷା କାଳ ରେ ପ୍ରଚୁର ଜଳ ଆସିବା ସହ ଅନନ୍ୟ ସମୟ ରେ ଶୁଷ୍କ ହେଇଥାଏ । କିନ୍ତୁ ଏହାର ଜଳ ସଂଗ୍ରହ କରି ଜଳାଶୟ ମାଧ୍ୟମ ରେ ଜଳସେଚନ କାର୍ଯ୍ୟ ରେ ଲଗାଯାଇଥାଏ । [6] 2009 ମସିହା ରେ ବିସଲାପୁର-ଜଯପୁର ପ୍ରକଳ୍ପ ସମାପ୍ତ ହେଲା ପରେ ଜଯପୁର ସହର କୁ ଏହି ବନ୍ଧ ରୁ ପାନୀଯ ଜଳ ଯୋଗାଣ ହେଇପାରିଛି । ଏହି ନଦୀ ଉଦୟଔର ଆଜମେର ଭିବାରା ବୁନ୍ଦି ଚିତ୍ତୋର୍ଗଦ ଅଞ୍ଚଳ କୁ ମଧ୍ୟ ଜଳ ଯୋଗାଇ ଥାଏ । ଏହି ନଦୀ ତଟ ରେ ଥାଲା କି ମାତା ନାମକ ମନ୍ଦିର ଟୋଙ୍କ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ।"},{"en":"Banas River","or":"ବନାସ ବା ବାଣୀ ନଦୀ"},{"en":"Digital zoom is a method of decreasing the apparent angle of view of a digital photographic or video image. Digital zoom is accomplished by cropping an image down to a centered area with the same aspect ratio as the original, and usually also interpolating the result back up to the pixel dimensions of the original. It is accomplished electronically, with no adjustment of the camera's optics, and no optical resolution is gained in the process.[1]","or":"ଡିଜିଟାଲ ଜୁମ ଏକ ପ୍ରଣାଳୀ ଯାହା ଦ୍ଵାରା ଡିଜିଟାଲ ଫୋଟୋ ଉତ୍ତୋଳନ ବା ଭିଡିଓ ର ଦୃଷ୍ଟିଗତ କୋଣ କୁ ପରିବର୍ତନ କରାଯାଇଥାଏ । ଏହା ଦ୍ଵାରା ଛବି ର ଆକାର କୁ ଛେଦନ ପୂର୍ବକ ସାନ କେନ୍ଦ୍ରିକ ଅଞ୍ଚଳ କୁ ମୂଳ ଛବି ଆକାର ପ୍ରଦାନ କରାଯାଇଥାଏ । ଏହା ଏଲେକ୍ଟ୍ରୋନିକ ମାଧ୍ୟମ ରେ ହଉଥିବାରୁ ଏଥିରେ ଦୃଷ୍ଟିଗତ ଘନତ୍ଵ ରେ ବୃଦ୍ଧହୀ ହେଇ ନ ଥାଏ । .[1]"},{"en":"When comparing the image quality achieved by digital zoom with image quality achieved by resizing the image in post-processing, there's a difference between cameras that perform potentially lossy image compression like JPEG and those that save images in an always lossless Raw image format. In the former case, digital zoom tends to be superior to enlargement in post-processing, because the camera may apply its interpolation before detail is lost to compression. In the latter case, resizing in post-production yields results equal or superior to digital zoom.","or":"ଛବି ର ଗୁଣବତ୍ତା କୁ ତୁଳନା କରାଗଲା ବେଳକୁ ଡିଜିଟାଲ ଜୁମ ମାଧ୍ୟମ ରେ ବଡ କରାଯାଇଥିବା ଛବି , ସାଧାରଣ ଛବି କୁ ପରେ ପ୍ରକ୍ରିୟାକରଣ ଦ୍ଵାରା ବଡ କରାଯାଇଥିବା ଛବି ଅପେକ୍ଷ୍ୟା ଉନ୍ନତତର ଗୁଣବତ୍ତା ର ହେଇଥାଏ । କେତେ ପ୍ରକାର କାମେର ଦ୍ଵାରା JPEG ଫର୍ମାଟ ରେ ଛବି କୁ ସଙ୍କୁଚିତ କରାଯାଇପାରୁଥିବା ବେଳେ ଆଉ କେତେକ କାମେରା ରେ ଛବି କୁ ଅବିକ୍ଷତ ଭାବରେ ମୂଳ ରୂପ ରେ ସଂରକ୍ଷିତ କରାଯାଇଥାଏ । ତେବେ ପରେ ପ୍ରକ୍ରିୟାକରଣ ସମୟ ରେ ଛବି କୁ ବଡ ଆକାର କଳା ବେଳେ ଡିଜିଟାଲ ଜୁମ ରେ ଉଠାଯାଇଥିବା ଛବି ବେସୀ ଉନ୍ନତ ମାନ ର ହେଇଥାଏ , କାରଣ କାମେର ଛବି ଉତ୍ତୋଳନ ବେଳେ ଏହାର ଟିକିନିଖି ବିବରଣୀ କୁ intarpolation ଦ୍ଵାରା ସଞ୍ଚୟ କରିଥାଏ ।"},{"en":"Modest camera phones use only digital zoom and have no optical zoom at all. Usually cameras have an optical zoom lens, but apply digital zoom automatically once its longest optical focal length has been reached. Professional cameras generally do not feature digital zoom.","or":"ଆଧୁନିକ କାମେରା ଫୋନ ରେ କେବଳ ଡିଜିଟାଲ ଜୁମ ବ୍ୟବହାର ହେଇଥାଏ , ଏଥିରେ ଅପଟିକାଳ ଜୁମ ର ବ୍ୟବସ୍ଥା ନ ଥାଏ । ଏଣୁ ଫୋନ ରେ ଉଠାଯାଇଥିବା ଛବି ବୃହତ ଆକାର କଲାବେଳେ ତାହାର ଗୁଣ ଭଲ ଆସିନଥାଏ ।"},{"en":"Undeteriorated (optical+digital) zoom limit","or":"ଡିଜିଟାଲ ଓ ଅପଟିକାଳ ଜୁମ ର ମିଶ୍ରଣ ରେ ଅବିଛିନ୍ନ ଛବି ର ସୀମା"},{"en":"The optical zoom cameras can be set first before its maximum and then followed by its digital zoom in video mode only, but most of the cameras use the digital zoom after the optical zoom reach the maximum for photo and video. Digital zoom use the center area of the optical image to enlarge the image. By reducing the MP image size, using digital zoom can be done without image deterioration and some cameras has Undeteriorated image mode or at least has Image deterioration indicator.[2][3]","or":"କାମେରା ରେ ପ୍ରଥମେ ଅପଟିକାଳ ଜୁମ କୁ ସର୍ବାଧିକ ସ୍ତର ଭିତରେ ରାଖୀ ତାହା ପରେ ଡିଜିଟାକ ଜୁମ ବ୍ୟବହାର କଲେ ଚିତ୍ର ବା ଭିଡିଓ ଚିତ୍ର ରଗୁଣବତ୍ତା ଉତ୍ତମ ରହିଥାଏ । ଡିଜିଟାଲ ଜୁମ ଅନେକ କ୍ଷେତ୍ର ରେ କେବଳ ଭିଡିଓ ପାଇଁ ବ୍ୟବହାର ହୁଏ । କେତେକ ଆଧୁନିକ କାମେରା ରେ ଅବିଚ୍ଛିନ୍ନ ଛବି ଦେବାର ମୋଡ ରହିଥାଏ ବା ଛବି ସଠିକ ରହିବାର ସୂଚକ ରହିଥାଏ । [2][3]"},{"en":"The table below give Undeteriorated (optical+digital) zoom limit for some MP image size of a certain camera with Optical zoom 24x and Digital zoom 4x for its maximum capability:","or":"ନିମ୍ମ ରେ କେତେକ ଅବିଚ୍ଛିନ୍ନ ଛବି ଦେବାର ସୀମା ଦିଆଯାଇଛି । କେତେକ କାମେରା ରେ ଅପଟିକାଳ ଜୁମ 24X ଯାଏ ଓ ଡିଜିଟାଲ ଜୁମ 4X ଯାଏ ସ୍ବଚ୍ଛ ଛବି ଦେଇପାରିଥାଏ ।"},{"en":"When using digital zoom for photo, the Undeteriorated digital zoom limit is 1.3x, 1.8x and 2.25x respectively for 10MP, 5MP and 3MP, but when using VGA, the image quality is always good under Undeteriorated digital zoom limit, because the digital zoom is only maximum 4x, while the limit is 7.2x, but some cameras with 16MP have digital zoom up to 7.2x or using the capability to the edge for VGA. The table above has also shown that from 3MP jumps directly too much too VGA and this camera has no option of 2MP (1920x1080) and 1.3MP, but other cameras have it.[4]","or":"ଫୋଟୋ ଉତ୍ତୋଳନ ପାଇଁ ଡିଜିଟାଲ କାମେରା ରେ 10 ମେଗା ପିକ୍ସେଲ ପାଇଁ 1.3x ଜୁମ ନିଆ ଯାଇପାରେ , ତେବେ ଭିଜିଏ ମୋଡ ରେ ଛବି ସର୍ବଦା ଭଲ ଆସିଥାଏ । 16 ମେଗା ପିକ୍ସେଲ କାମେରା ରେ 7.2X ଜୁମ ପାଇଁ ବ୍ୟବସ୍ଥା ଥାଏ । [4]"},{"en":"When using digital zoom for video, the camera can take up to 382.6x magnification in VGA with Deteriorated image quality, and up to 172.8x with Undeteriorated image quality. But because video take multiframes per second, so between Deteriorated image quality and Undeteriorated image quality will be not much different.[5]","or":"ବିଡିଓ କ୍ଷେତ୍ର ରେ 382.6x ଜୁମ ବିଚ୍ଛିନ୍ନ ଛବି ପାଇଁ ନିଆଯାଇପାରେ ଓ ଅବିଚ୍ଛିନ୍ନ ଛବି ପାଇଁ 172.8x ଜୁମ ନିଆଯାଏ । ତେବେ ଭିଡିଓ କ୍ରମାନୁଗତିକ ଭାବେ ଚିତ୍ର ନାଉଥିବାରୁ ଏଥିରେ ବିଶେଷ ଫରକ ଆସି ନ ଥାଏ ।  [5]"},{"en":"Nowadays cameras usually have iZoom (intelligent zoom) with usually additional magnification 2x of its optical zoom, but some cameras have 2 options: 1.4x and 2.0x. The iZoom use only center of the lens and not make any interpolation to original full resolution, so it save its good images quality (optical zoom) in reduced resolution. The terms among camera manufacturers are “Smart Zoom” (Sony), “Safe Zoom” (Canon) and “Intelligent Zoom” (Panasonic and others).[6] There is also camera with digital zoom 7.2x and smartzoom with approximately 30x total zoom (optical zoom 20x and digital zoom 1.5x) for 7MP from 16MP total resolution and also 144x total zoom (optical zoom 20x and digital zoom 7.2x) for VGA 640x480.[7]","or":"ବର୍ତମାନ ଅନେକ କାମେରା ରେ ଇ-ଜୁମ ( inteligent zoom) ବ୍ୟବସ୍ଥା ସହ ଆସୁଛି । ତାହା ଆପେ ଆପେ ଅପଟିକାଳ ଜୁମ କୁ 2x କୁ ବୃଦ୍ଧହୀ କରିଥାଏ । ଇ ଜୁମ କେବଳ ଲେନ୍ସ ର କେନ୍ଦ୍ରୀୟ ଅଂଶ କୁ ବ୍ୟବହାର କରିଥାଏ । ଫଳତଃ ଏଥିରେ ଛବି ର ଗୁଣବତ୍ତା ଠିକ ରହେ କିନ୍ତୁ ରିଜୋଲୁସନ କମ ରହେ । ଏହାକୁ ନିର୍ମାତା ମାନେ ସ୍ମାର୍ଟ ଜୁମ , ସେଫ ଜୁମ , ଇଣ୍ଟେଲିଜେଣ୍ଟ ଜୁମ ଆଦି ନାମ ଦେଇଥାନ୍ତି । ଡିଜିଟାଲ ଜୁମ 7.2x ଥିବା ସ୍ମାର୍ଟ ଜୁମ କାମେରା 30x ସମୁଦାଯ ଜୁମ ଦେଇପାରିଥାଏ ।"},{"en":"Kanpur and Lucknow were the two cities between which the first STD call of the country was made.","or":"ଭାରତ ର ପ୍ରଥମ STD କଲ୍ଲ କାନପୁର ଓ ଲକ୍ଷ୍ନୋ ମଧ୍ୟ ରେ ହେଇଥିଲା ।"},{"en":"Land line numbers are at most 8 digits long (usually in major metros). The total length of all phone numbers (STD code and the phone number) in India is constant at 10 digits, for example 7513200000 signifies a STD code i.e. 751 Gwalior & the phone number 3200000. Due to the availability of multiple operators offering fixed line services (either over wire or wireless), there is an operator-code for each telephone number, which is the first digit in the phone number. These are:","or":"କୋଡ କୁ ଛାଡି ମୋବାଇଲ ନାମବାର ସାଧାରଣତଃ 8 ଡିଜିତ ର ଥାଏ ।"},{"en":"Mobile numbers","or":"ମୋବାଇଲ ନମ୍ବର"},{"en":"A typical mobile number in India is \"+91-XXXX-XXXXXX\". Where the first four digits indicates the network operator and telecom circle, while the remaining six digits are unique to the subscriber.","or":"ମୋବାଇଲ ନମ୍ବର ଭାରତ ରେ 10 ଡିଜିଟ ର ଥାଏ । ସେଥିରେ +91 ଭାବରେ ଭାରତୀୟ ଏରିୟା କୋଡ ଲାଗେ ।"},{"en":"Telemarketing","or":"ଟେଲିମାର୍କେଟିଙ୍ଗ ନମ୍ବର"},{"en":"Telemarketers have been issued 10-digit telephone numbers starting with 140 (140XXXXXXX) by the Department of Telecommunications on TRAI's request.[3][4]","or":"ଟେଲିମାର୍କେଟିଙ୍ଗ ପାଇଁ କମପଣି ମାନଙ୍କୁ 140 ଥାଇ 10 ଡିଜିଟ ର ନମ୍ବର ଦିଆଯାଇଥାଏ ।[3][4]"},{"en":"Fixed (landline) numbers","or":"ଲାଣ୍ଡଲାଇନ ନମ୍ବର"},{"en":"Subscriber Trunk Dialling (STD) codes are assigned to each city/town/village, with the larger Metro cities having shorter area codes (STD codes), the shortest being 2 digits. For example,","or":"ଭାରତ ର ସମସ୍ତ ସହରାଞ୍ଚଳ ଓ ଗ୍ରାମାଞ୍ଚଳ କୁ STD (Subscriber Trunk Dialling ) କୋଡ ପ୍ରଦାନ କରାଯାଇଛି । ବୃହତ ସହର ମାନଙ୍କ ପାଇଁ ଗୋଟିଏ କୋଡ ରହିଥିବା ବେଳେ ଗ୍ରାମାଞ୍ଚଳ ରେ ଅନେକ ଗ୍ରାମ କୁ ଏକ କୋଡ ରେ ରଖାଯାଇଥାଏ ।"},{"en":"Dhundhar, also known as Jaipur region, is a historical region of Rajasthan state in western India. It includes the districts of Jaipur, Dausa, Sawai Madhopur, and Tonk and the northern part of Karauli District.","or":"ଧୂନ୍ଧର , ଜଯପୁର ଅଞ୍ଚଳ ମଧ୍ୟ କୁହାଯାଏ ,ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଏକ ଏଇତିହାସିକ ଅଞ୍ଚଳ । ଏହା ଜଯପୁର ଜିଲ୍ଲା ଦୌସା , ସୱାଇ ମାଧୋପୁର,ଟୋଙ୍କ ଓ କରୌଲି ଜିଲ୍ଲା ର ଉରରରାଞ୍ଚଳ କୁ କୁହା ଯାଏ ।"},{"en":"The region lies in east-central Rajasthan, and is bounded by the Aravalli Range on the northwest, Ajmer to the west, Mewar region to the southwest, Hadoti region to the south, and Alwar, Bharatpur, and Karauli districts to the east.","or":"ଏହି ଅଞ୍ଚଳ ରାଜସ୍ଥାନ ର ପୂର୍ବ-କେନ୍ଦ୍ର ରେ ରହିଛି ଓ ଉତ୍ତର ପଶ୍ଚିମ ଦିଗ ରେ ଅରାବଳି ପର୍ବତ ମାଳ , ପଶ୍ଚିମ ରେ ଆଜମେର, ଦକ୍ଷିଣ ପଶ୍ଚିମ ରେ ମେବାର , ଦକ୍ଷିଣ ରେ ହତୋଡି ଓ ପୂର୍ବ ରେ ଅଲୱାର , ଭରତପୁର , ଓ କରୌଲି ଜିଲ୍ଲାରହିଛି ।"},{"en":"In 1900, at the times of Jaipur Kingdom, region had a total area of 15,579 square miles (40,349 km²).","or":"1900 ମସିହା ରେ ଜଯପୁର ରାଜା ଙ୍କ ସମୟ  ରେ ଏହି ଅଞ୍ଚଳ ର ସମୁଦାଯ ଆୟତନ 15,579 ( 40,349 ବର୍ଗ କିଲୋମିଟର ) ବର୍ଗ ମାଇଲ ଥିଲା"},{"en":"The southern and central portions of the region lie in the basin of the Banas River and its tributaries, including the Dhund River, which gives its name to the region. The northern portion of the region is drained by the Ban Ganga River, which originates in Jaipur district and flows east to join the Yamuna in Uttar Pradesh state.","or":"ଦକ୍ଷିଣ କେନ୍ଦ୍ର ଅଞ୍ଚଳ ବନାଶ ନଦୀ ର ବେସିନ ଅଞ୍ଚଳ ଓ ଧୁନ୍ଦ ନଦୀ ଅଞ୍ଚଳ ଥିଲା । ଉତ୍ତରାଞ୍ଚଳ ରେ ବନଗଙ୍ଗା ରହିଛି ।"},{"en":"The state of Jaipur was earlier knows as Amber or Dhundhar and was ruled by Meena tribe, who held a fortress at Naen. later a Kachhwaha prince destroyed the sovereignty of Naen.[1]","or":"ପ୍ରାଚୀନ କଳା ରେ ଜଯପୁର ରାଜ୍ୟ ଅମ୍ବର ବାଆ ଧୂନ୍ଧର ନାମ ରେ ପରିଚିତ ଥାଇ ମିନା ବଂଶ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା ।[1]"},{"en":"Generally liberal policies of the rulers permitted Jainism to flourish at Amber and later at Jaipur.","or":"ଏଠାରେ ପ୍ରାଚୀନ କାଳ ରେ ଜୈନ ଧର୍ମ ର ବିଶେଷ ପ୍ରସାର ହେଇଥିଲା । ଏଠାରେ ଅଦ୍ୟାବଧି 17 ଶ ଶତାବ୍ଦୀ ରେ ବ୍ୟାପକ ହେଇଥିବା ଜୈନ ସ୍ମୃତି ସବୁ ରହିଛି ।"},{"en":"Network Operators","or":"ନେଟୱର୍କ ଅପରେଟର"},{"en":"All mobile numbers in India starts with 9, 8 or 7, this includes pager services, but the use of pagers is on the decline. Each telecom circle is allowed to have multiple private operators, earlier it was 2 private + BSNL/MTNL, subsequently it changed to 3 private + BSNL/MTNL in GSM, now each telecom circle has more than 10 operators including BSNL/MTNL.","or":"sଭାରତ ର ସମସ୍ତ ମୋବାଇଲ ନମ୍ବର 9,8ଓ 7 ରେ ଆରମ୍ଭ ହେଇଥାଏ । ଏଥିରେ ବର୍ତମାନ ବନ୍ଧ ଅବସ୍ଥା କୁ ଆସିଯାଉଥିବା '  ପେଜର \"ପ୍ରଣାଳୀ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ। ପ୍ରତି ସର୍କଲ  ରେ ଏବେ BSNL/MTNL ସହ ବେସରକାରୀ ଅପରେଟର 10 ରୁ ବେଶୀ ରହିଛନ୍ତି ।"},{"en":"9xxx Series","or":"9XXX ସିରିଜ"},{"en":"Note:- The mobile numbers and operators are subject to change since Mobile number portability is available in most circles.[4] Note:- The Series of BSNL GSM (Cellone) 9473 are available in Bihar (94730 to 94734) and U.P. East (94735 to 94739) Telecom Circle.","or":"Note:- ବର୍ତମାନ ମୋବାଇଲ ନମ୍ବର କୁ ଅନନ୍ୟ ଅପରେଟର କୁ ନେଇ ହେବାର ବ୍ୟବସ୍ଥା ରହିଛି । [4]"},{"en":"All mobile phone numbers are 10 digits long. The way to split the numbers is defined in the National Numbering Plan 2003 as XXXX-NNNNNN where XXXX indicates the network operator and telecom circle, and NNNNNN is the subscriber numbers.","or":"ସମସ୍ତ ନମ୍ବର 10 ସଂଖ୍ୟା ବିଶିଷ୍ଠ ହେଇଥାଏ ଓ ଏଥିରେ ପ୍ରଥମ 4 ଟି ସଂଖ୍ୟା ରୁ ଅପରେଟର ବିଷୟ ରେ ଯାନୀ ହୁଏ । ଜାତୀୟ କଲ୍ଲ ପାଇଁ STD କୋଡ ଦରକାର ହୁଏ ନାହିଁ ।"},{"en":"8xxx Series","or":"8XXX ସିରିଜ"},{"en":"The Department of Telecommunications has divided India into various telecom circle such that within each circle, the call is treated as a local call, while across zones, it becomes a long-distance call. A telecom circle is normally the entire state, with a few exceptions like Mumbai and Kolkata (which are different zones than their respective states), Goa (which is a part of the Maharashtra zone), Chhattisgarh (which is part of Madhya Pradesh), Jharkhand (which is a part of the Bihar zone) or Uttar Pradesh (divided into multiple zones). Delhi is a unique circle because it includes towns from Haryana and Uttar Pradesh as well. Recent formation of the new state of Telangana has been separated from Andhra Pradesh state which will still remain in the same circle.","or":"ଭାରତୀୟ ଟେଲିକମୁନିକେଶନ ବିଭାଗ ଦ୍ଵାରା ଦେଶ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ କୁ ଅଲଗା ଜୋନ କରାଯାଇଛି । ଭିଭିନ୍ନ ରାଜ୍ୟ ଏକ ଜୋନ ଭାବରେ ଥିଲେ ମଧ୍ୟ ଏଥିରେ ମୁମ୍ବାଇ , କଲିକତା ପରି ସହର ପାଇଁ ଅଲଗା ଜୋନ ରହିଛି । ବର୍ତମାନ ଦେଶ ରେ 22 ଟି ଜୋନ ରହିଛି । ବର୍ତମାନ ମୋବାଇଲ ରୁ ଲଣ୍ଡ ଲାଇନ ପାଇଁ ଲାଗୁଥିବା \"0\" ମଧ୍ୟ ଔ ଲାଗିବା ନାହି । [1]"},{"en":"7xxx Series","or":"7XXX ସିରିଜ"},{"en":"At present, there are 22 telecom circles or service areas. They are classified into 4 categories: Metro, A, B, C. Delhi, Mumbai, Kolkata fall under Metro category. Chennai service area doesn't come under Metro category, as it has been a part of Tamil Nadu service circle since 2007.[2]","or":"ଜୋନ ସମୂହ"},{"en":"Lapanga city Lapanga Show map of Odisha Lapanga Show map of India Location in Odisha, India Coordinates: 21°44′N 84°01′E﻿ / ﻿21.73°N 84.02°E﻿ / 21.73; 84.02Coordinates: 21°44′N 84°01′E﻿ / ﻿21.73°N 84.02°E﻿ / 21.73; 84.02 Country  India State Odisha District Sambalpur Population (2001)  • Total 7,354 Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OD Website odisha.gov.in","or":"Lapanga city Lapanga Location in Odisha, India ଦିଗବାରେଣୀ : 21°44′N 84°01′E﻿ / ﻿21.73°N 84.02°E﻿ / 21.73; 84.02Coordinates: 21°44′N 84°01′E﻿ / ﻿21.73°N 84.02°E﻿ / 21.73; 84.02 Country  India State Odisha District Sambalpur ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୭,୩୫୪ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Lapanga is a census town in Sambalpur district in the Indian state of Odisha.","or":"ଲପଙ୍ଗା , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସମ୍ବଲପୁର ଜିଲ୍ଲା ର ଏକ ସହର ।"},{"en":"As of 2001 India census,[1] Lapanga had a population of 7,354. Males constitute 54% of the population and females 46%. Lapanga has an average literacy rate of 61%, higher than the national average of 59.5%: male literacy is 70%, and female literacy is 50%. In Lapanga, 16% of the population is under 6 years of age.","or":" 2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଲପଙ୍ଗା ସହର ର ଜନସଂଖ୍ୟା 7,354 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ଙ୍କ ହାର 54% ଥିଲାବେଳେ ମହିଳା ଙ୍କ ହାର 46% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 61 % ଯାହା ଜାତୀୟ ହାର 59.9 % ରୁ କିଞ୍ଚିତ ଅଧିକ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 16 % ହେଇଥିବା ବେଳେ ଏଠାରେ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ହାର 70 % ଓ ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର 50 % ରହିଥିଲା ।  ବୌଗିଳିକ ଅବସ୍ଥିତି  ଲପଙ୍ଗା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 21.73°N 84.02°E ଠାରେ । ଏହା ସମ୍ବଲପୁର ରୁ ରାଉରକେଲା ଯିବା ରାଜ୍ୟ ରାଜପଥ ରେ ସମ୍ବଲପୁର ଠାରୁ 33 କିଲୋମିଟର ଓ ଝାରସୁଗୁଡା ସହର ଠାରୁ 16 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Bhojpur town Bhojpur Show map of Odisha Bhojpur Show map of India Location in Odisha, India Coordinates: 21°39′0″N 84°24′0″E﻿ / ﻿21.65000°N 84.40000°E﻿ / 21.65000; 84.40000Coordinates: 21°39′0″N 84°24′0″E﻿ / ﻿21.65000°N 84.40000°E﻿ / 21.65000; 84.40000 Country  India State Odisha District Sambalpur Elevation 269 m (883 ft) Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OR- Website odisha.gov.in","or":"Bhojpur town Bhojpur Location in Odisha, India ଦିଗବାରେଣୀ : 21°39′0″N 84°24′0″E﻿ / ﻿21.65000°N 84.40000°E﻿ / 21.65000; 84.40000Coordinates: 21°39′0″N 84°24′0″E﻿ / ﻿21.65000°N 84.40000°E﻿ / 21.65000; 84.40000 Country  India State Odisha District Sambalpur ଉଚ୍ଚତା 269 m (883 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OR- ୱେବସାଇଟ odisha.gov.in"},{"en":"Bhojpur is a village in Sambalpur district, Odisha, India.","or":"ଭୋଜପୁର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସମ୍ବଲପୁର ଜିଲ୍ଲା ର ଏହା ସହର ।"},{"en":"It is located at 21°39′0″N 84°24′0″E﻿ / ﻿21.65000°N 84.40000°E﻿ / 21.65000; 84.40000, at an elevation of 269 m above MSL.[1]","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  21°39′0″N 84°24′0″E﻿ / ﻿21.65000°N 84.40000°E﻿ / 21.65000; 84.40000, ଏବଂ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 269 ମିଟର ଉପରେ ରହିଛି । [1]"},{"en":"National Highway 200 passes through Bhojpur. It is 13 km from Kuchinda.","or":"ଏହି ସହର ଜାତୀୟ ରାଜପଥ 200 ଉପରେ ରହିଛି ଏବଂ କୁଚିନ୍ଦା ସହର ରୁ ଏହାର ଦୂରତା 13 କିଲୋମିଟର ।  ଜନ ଆବାଦୀ  2011 ଜନଗଣନା ଅନୁସାରେ ଭୋଜପୁର ର ଗୃହ ସଂଖ୍ୟା 413 ଥିଲା । ସମୁଦାଯ ଲୋକ ସଂଖ୍ୟା 1,742 ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 921  ଓ ମହିଳା ସଂଖ୍ୟା  821  ଥିଲା । ଏହି ସହର ର ସାକ୍ଷ୍ୟରତା ହାର 83.7 % ହେଇଥିବା ବେଳେ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 159  ଥିଲା । ଏହି ସହର ରେ ଅନୁସୂଚିତ ଜାତି ର ଲୋକ ସଂଖ୍ୟା 561 ହେଇଥିବା ବେଳେ ଅନୁସୂଚିତ ଉପଜାତି ର ଲୋକ ସଂଖ୍ୟା   677 ଥିଲା । ସହର ରେ ସମୁଦାୟ 705 ଜଣ ଶ୍ରମଜୀବୀ ଥିବାର ଆକଳନ ହେଇଥିଲା ।"},{"en":"Lakhanpur village Lakhanpur Show map of Odisha Lakhanpur Show map of India Location in Odisha, India Coordinates: 21°46′0″N 83°46′0″E﻿ / ﻿21.76667°N 83.76667°E﻿ / 21.76667; 83.76667Coordinates: 21°46′0″N 83°46′0″E﻿ / ﻿21.76667°N 83.76667°E﻿ / 21.76667; 83.76667 Country  India State Odisha District Jharsuguda Languages  • Official Odia Time zone IST (UTC+5:30) Vehicle registration OD 23 Website odisha.gov.in","or":"Lakhanpur village Lakhanpur Location in Odisha, India ଦିଗବାରେଣୀ : 21°46′0″N 83°46′0″E﻿ / ﻿21.76667°N 83.76667°E﻿ / 21.76667; 83.76667Coordinates: 21°46′0″N 83°46′0″E﻿ / ﻿21.76667°N 83.76667°E﻿ / 21.76667; 83.76667 Country  India State Odisha District Jharsuguda Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OD 23 ୱେବସାଇଟ odisha.gov.in"},{"en":"Lakhanpur is a tehsil in Jharsuguda district, Odisha, India.","or":"ଲଖନପୁର, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଝାରସୁଗୁଡା ଜିଲ୍ଲା ର ଏକ ତହସିଲ ସହର ।"},{"en":"It is located at 21°46′0″N 83°46′0″E﻿ / ﻿21.76667°N 83.76667°E﻿ / 21.76667; 83.76667.[1]","or":"ଲାଖନପୁର ର ଅବସ୍ଥିତି 21°46′0″N 83°46′0″E﻿ / ﻿21.76667°N 83.76667°E﻿ / 21.76667; 83.76667.[1]"}]