[{"en":"Apart from this the complex also has other temples dedicated to Lord Rama, Lord Ganesha and Lord Shiva. The temples have been built in both South and North Indian style of temple architecture.","or":"ମନ୍ଦିର ର ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରେ ଉଭୟ ଉତ୍ତର ଭାରତୀୟ ଓ ଦକ୍ଷିଣ ଭାରତୀୟ କଳା ର ନିଦର୍ଶନ ମିଳିଥାଏ ।"},{"en":"The Vaan River is a river of central India. It is tributary of Purna River, which is major tributary of Tapti River.","or":"ଭାନ ନଦୀ କେନ୍ଦ୍ରୀୟ ଭାରତ ର ଏକ ନଦୀ । ଏହା ତାପ୍ତି ନଦୀ ର ମୁଖ୍ୟ ଉପନଦୀ ପୂର୍ଣା ନଦୀ ର ଏ3କ ଉପନଦୀ ।"},{"en":"Description","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି"},{"en":"It rises in the Gawilgarh hills of eastern Satpura Range in Amravati District of Maharashtra state, and flows southward, draining Amravati, Akola and Buldhana region before emptying into the Purna River in Buldhana District of Maharashtra.","or":"ମହାରାଷ୍ଟ୍ର ର ଅମରାବତି ଠାରେ ଥିବା ସାତପୁରା ରେଞ୍ଜ ଦେଇ ଏହିନଦୀ ଦକ୍ଷିଣାଞ୍ଚଳ କୁ ପ୍ରବାହିତ ହେଇ ମହାରାଷ୍ଟ୍ର ର ବୁଲଧାନା ଠାରେ ଏହା ପୂର୍ଣା ନଦୀ ରେ ପତିତ ହୁଏ । ଏହାର ଅଧିକାଂଶ ଅଞ୍ଚଳ ମହାରାଷ୍ଟ୍ର ର ତିନିଟି ଜିଲ୍ଲା ରେ ରହିଛି । ଅମରାବତି ରୁ ବାହାରି ଏହା ଆକୋଲା ଓ ବୁଲଧାନା ଜିଲ୍ଲା ରେ ପ୍ରବାହିତ ହୁଏ ।"},{"en":"There is a dam on the river Wan Dam at Wari in Akola.","or":"ଆକୋଲା ଜିଲ୍ଲା ର ୱଋ ଠାରେ ଏକ ନଦୀବନ୍ଧ ରହିଛି । ଏହା ଉପର ଦେଇ ମହାରାଷ୍ଟ୍ର ରାଜପଥ 194 ଓ 195 ଯାଇଥାଏ । ଏହାକୁ ସ୍ଥାନ ବିଶେଷ ରେ ୱାନ ବା ଭାନ ନଦୀ କୁହାଯାଇଥାଏ । ୱାନ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଏହିନଦୀ ତଟବର୍ତୀ ଇଲାକା ରେ ରହିଛି । ୱାନ ଠାରେ ଏକ ରେଳ ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି ।"},{"en":"The Mangla Gauri temple in Gaya, Bihar, India has been mentioned in Padma Purana, Vayu Purana and Agni Purana and in other scriptures and tantric works. This temple is among the eighteen maha shaktipeeth. The present temple dates back to 15th century. The shrine is dedicated to Shakti or the mother Goddess in the predominantly Vaishnavite pilgrimage center of Gaya. Mangalagauri is worshiped as the Goddess of benevolence. This temple constitutes an Upa-Shakti Pitha — where it is believed that a part of the body of Shakti fell according to mythology. Here Shakti is worshiped in the form of a breast, a symbol of nourishment. It is believed that whoever comes to maa durga with his wishes and prayers, returns successfully with all of prayers and wishes come true.","or":"ମଙ୍ଗଳା ଗୌରି ମନ୍ଦିରtଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଗୟା ଠାରେ ଅବସ୍ଥିତ ଏକ ମନ୍ଦିର । ପଦ୍ମା ପୁରାଣ , ବାୟୁ ପୁରାଣ ଓ ଅଗ୍ନି ପୁରାଣ ଆଦି ରେ ଏହି ମନ୍ଦିର ବିଷୟ ରେ ଉଲ୍ଲେଖ ରହିଛି । ଏହି ମନ୍ଦିର ଭାରତ ରେ ଥିବା 18 ଟି ଶକ୍ତି ପିଠ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।ବର୍ତମାନ ର ମନ୍ଦିର 15 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ମାଁ ଶକ୍ୟ ଦେବୀ ଙ୍କ ଆରାଧନା ପାଇଁ ମନ୍ଦିର ସ୍ଥାପିତ ହେଇଥିଲା । ଗୟା ତୀର୍ଥ ସ୍ଥଳୀ ରେ ଏହା ଏକ ବିଶିଷ୍ଟ ବୈଷ୍ଣବ ଧର୍ମ ସ୍ଥଳୀ ଭାବରେ ମଙ୍ଗଳଗୌରୀ ଙ୍କ ଆରାଧନା ପିଠା ହିସାବ ରେ ବିଖ୍ୟାତ । ବିଶ୍ଵାସ କରାଯାଏ ଯେ ଏଠାରେ ଦର୍ଶନା କାଲେ ମନୋସ୍କାମନା ପୂରଣ ହୁଏ ।"},{"en":"The temple is facing east and is built on top of the Mangalagauri hill. A flight of steps and a motorable road lead to it. The sanctum houses the symbol of the Goddess and it has some finely carved ancient relief sculptures. A small hall or mandap stands in front of the temple. The courtyard houses a fire pit for the home.","or":"ମଙ୍ଗଳଗୌରୀ ପାହାଡ ଉପରେ ପୂର୍ବ ଦିଗ କୁ ମୁଖ କରି ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ମନ୍ଦିର ନିକଟ କୁ ଯିବା ପାଇଁ ପ୍ରସ୍ତର ସୋପାନ ଓ ଗାଡି ଯିବା ରାସ୍ତା ମଧ୍ୟ ରହିଛି । ଏହି ମନ୍ଦିର ରେ ପ୍ରାଚୀନ ପ୍ରସ୍ତର ଖୋଦେଇ କଳା ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ । ଏଠାରେ ଏକ ପ୍ରାର୍ଥନା ଗୃହ ରହିଛି ।"},{"en":"There are two minor shrines dedicated to Shiva and images of Mahishasura Mardini, Durga and Dakshina Kali.","or":"ମୁଖ୍ୟ ମନ୍ଦିର ସନ୍ନିକଟ ରେ ଭଗବାନ ଶିବ, ମାଁ କାଲୀ , ଭଗବାନ ହନୁମାନ  ଙ୍କ ପାଇଁ ଅଲଗା ମନ୍ଦିର ରହିଛି ।"},{"en":"MH SH 194 or Maharashtra State Highway 194 runs in Buldhana, Akola and Amravati Districts.","or":"MH SH-194 ବା ରାଜ୍ୟ ରାଜପଥ 194 ( ମହାରାଷ୍ଟ୍ର ) ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ବୁଲଧାନା , ଆକୋଲା ଓ ଅମରାବତି ଜିଲ୍ଲା ଦେଇ ଯାଇଛି ।"},{"en":"It starts from Madhya Pradesh and has a route as Dolarkheda - Ichhapur. It enters Buldhana District and passes through Karanwadi - Khandvi - Asalgaon - Wadi Kh - Jalgaon Jamod on MH SH 195 - Jamod - Karmoda - Ladnapur - Tunki on MH SH 173 and Sonala. It crosses the Vaan River and enters into Akola District at Warkhed, then passes through as - Saundala - Hiwarkhed - Adgaon - Akot along the foothills of Satpuda hills, moves towards the plains in Amravati District as Sawara - Daryapur - Kholapur - Dhabhori - Valgaon - Revsa and finally joins Hajira - Kolkata National Highway 6 at Nandgaon.[1][2]","or":"ଏହି ରାଜପଥ ମଧ୍ୟପ୍ରଦେଶ ରୁ ଆରଭ ହେଇଥିଲେ ମଧ୍ୟ ଅଧିକାଂଶ ଦୈର୍ଘ୍ୟ ମହାରାଷ୍ଟ୍ର ରେ ରହିଛି । ଏହା ବୁଲଧାନା ଜିଲ୍ଲା କୁ କରଣୱାଡି ଠାରେ ପ୍ରବେଶ କରି ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ରାଜପଥ 195 କୁ ଜାମୋଦ ଠାରେ ଓ ମହାରାଷ୍ଟ୍ର ରାଜପଥ 173 କୁ ତୁଙ୍କି ଠାରେ ମିଳିତ ହୁଏ । ଏହା ସାତପୁରା ପାର୍ବତ୍ଯ ରେଞ୍ଜ ଦେଇ ଯାଇ ଅମରାବତି ସମତଳ ଭୂମି ରେ ପହଞ୍ଚେ ଓ ସବାରା , ଖୋଲାପୁର ଦେଇ ପରିଶେଷ ରେ ହାଜିରା - କଲିକତା ଜାତୀୟ ରାଜପଥ 6  ରେ ନଣ୍ଡାଗାଓ ଠାରେ ମିଶ୍ରଣ ହୁଏ ।.[1][2]"},{"en":"State Highway 194 (Maharashtra)","or":"ରାଜ୍ୟ ରାଜପଥ 194 ( ମହାରାଷ୍ଟ୍ର )"},{"en":"MH SH 195 or Maharashtra State Highway 195 runs in Buldhana and Akola Districts in India.","or":"MH SH- 195 ବା ରାଜ୍ୟ ରାଜପଥ 195 ( ମହାରାଷ୍ଟ୍ର ) ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ବୁଲଧାନା ଓ ଆକୋଲା ଜିଲ୍ଲା ରେ ରହିଛି ।"},{"en":"It is a road which connects Burhanpur (MP) from one end. It starts from MP - Maharashtra border, takes route as in Buldhana district as Umapur - Rasulpur - Jalgaon Jamod where it briefly merges with MH SH 194. It continues east as Kherda Bk - Sangrampur - Warwat Bakal, where it crosses MH SH 173 and goes eastward as - Salabad - Kakanwada Bk cross Vaan River. It enters Akola district and becomes Malegaon Bazar - Telhara - Ghodegaon - Pathardi - Mundgaon, finally joining MH SH 204 at Warula between Deori and Akot.","or":"ଏହି ରାଜପଥ ମଧ୍ୟପ୍ରଦେଶ ର ବୁରହାନପୁର ସହ ମହାରାଷ୍ଟ୍ର କୁ ସଂଯୋଗ କରେ । ଏ3ହା ଜାମୋଦ ନାମକ ସ୍ଥାନ ରେ ରାଜ୍ୟ ରାଜପଥ 194 ସହ ମିଳିତ ହେଇ ପୂର୍ବ ଦିଗ କୁ ଯାଏ । ଏହା ବାକାଳ ଠାରେ ରାଜ୍ୟ ରାଜପଥ 173 ସହ ମିଳିତ ହେଇ ପୁନଶ୍ଚ ପୂର୍ବ ଦିଗ ଗତି କରି ଭାନ ନଦୀ ଅତିକ୍ରମ କରେ । ପରିଶେଷ ରେ ଏହା ରାଜ୍ୟ ରାଜପଥ 204 ସହ ବାରୁଳା ଠାରେ ମିଳିତ ହୁଏ ।"},{"en":"Malegaon Bazar is a village, in Telhara tehsil of Akola district, Maharashtra State, India.","or":"ମାଲେଗାଓ ବଜାର , ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ଆକୋଲା ଜିଲ୍ଲା ର ତେଲହରା ତହସିଲ ଅନ୍ତର୍ଭୁକ୍ତ ଏକ ଗ୍ରାମ ।"},{"en":"It is located on MH State Highway 195 connecting Jalgaon Jamod - Sangrampur - - Warwat Bakal, Kakanwada on east side and on west side Telhara - Warula on MH SH 24.","or":"ଏହି ଗ୍ରାମ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ରାଜପଥ 195 ର ଜଳଗା ସଂରମପୁର ମଧ୍ୟ ରେ ରହିଛି । ଏହି ଗ୍ରାମ ର ପଶ୍ଚିମ ଦିଗ ରେ ରାଜପଥ 24 ମଧ୍ୟ ରହିଛି ।"},{"en":"As of 2001 India census,[1] Malegaon Bazar had a population of 1410.","or":"As of 2001[update]ଜନଗଣନା ରେ ,[1] ମଲେଗାଓ ର ଜନସଂଖ୍ୟା 1410 ଥିଲା ।"},{"en":"Description","or":"ଅବସ୍ଥିତି"},{"en":"The town post office Postal Index Number ( PIN code) is 444108 and PIN is shared with Telhara, Belkhed, Panchagavan post offices.[2]","or":"ଗ୍ରାମ ଟିପଞ୍ଚଗଭାନ ପୋସ୍ତ ଅଫିସ ଅଞ୍ଚଳ ରେ ରହିଛି [2]"},{"en":"Nearby towns are Sonala, Akot, Sangrampur, Jalgaon Jamod, Telhara, Shegaon","or":"ଗ୍ରାମ ର ନିକଟବରତି ସହର ସବୁ ସୋନାଲା , ଆକୋଟ , ସଂଗ୍ରାମ ପୁର , ଜାମୋଦ , ତେଲହରା ଓ ଶେଗାଓ ।"},{"en":"Digambara Jaina Temple is a Jain temple in Bhubaneswar, in the state of Odisha, India. The temple is on the top of Khandagiri hill. This hill is honeycombed with a series of rock-cut Jaina caves, commissioned by King Kharavela in 1st century BCE. The rock-cut caves are protected by Archaeological Survey of India. The enshrining deities are a series of Jaina tirthankara images.","or":"ଦିଗମ୍ବର ଜୈନ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଖଣ୍ଡଗିରୀ ଠାରେ ଥିବା ଏକ ଜୈନ ମନ୍ଦିର । ଏହି ଖଣ୍ଡଗିରୀ ପାହାଡ ର ପ୍ରସ୍ତର ରୁ କ୍ଷୋଦିତ ଅନେକ ଜୈନ ଗୁମ୍ଫା ରହିଛି । ଏହା ପ୍ରଥମ ଶତାବ୍ଦୀ ରେ ରାଜା ଖାରବେଳ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ବର୍ତମାନ ଏହି ଗୁମ୍ଫା ଗୁଡିକ ଭାରତୀୟ ପ୍ରତ୍ନତତ୍ଵ ଅନୁସନ୍ଧାନ ବିଭାଗ ଦ୍ଵାରା ସଂରକ୍ଷିତ ରକ୍ଷା ଯାଇଛି । ଏଠାରେ ଜୈନ ତିରଥଙ୍କର ଙ୍କ ପ୍ରତିମୂର୍ତି ରହିଛି ।"},{"en":"Ownership","or":"ମାଲିକାନା"},{"en":"The temple is maintained by the Bengal, Bihar and Odisha Digambara Jaina Tirthankara Committee. Bimala Devi Jain is the local caretaker.","or":"ଏହି ମନ୍ଦିର ବେଙ୍ଗଳ , ଓଡିଶା ଓ ବିହାର ର ଦିଗମ୍ବର ଜୈନ ତିରଥଙ୍କର କମିଟି ତରଫ ରୁ ବିମଳା ଦେବୀ ଙ୍କ  ଦ୍ଵାରା ପରିଚାଳିତ ହୁଏ ।"},{"en":"Age","or":"ନିର୍ମାଣ କାଳ"},{"en":"The architecture of the temple suggest that it was built out of materials from an earlier temple. The new temple was built in the 19th century CE.","or":"ମନ୍ଦିର ର ନିର୍ମାଣ ଶୈଳୀ କୁ ଅନୁଧ୍ୟାନ କାଲେ ଜଣ ଯାଏ ଯେ ଏହା ପୂର୍ବ ନିର୍ମିତ କୌଣଶୀ ମନ୍ଦିର ର ନିର୍ମାଣ ଜିନିଷ ରୁ ନିର୍ମିତ । ନୂତନ ମନ୍ଦିର 19 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Significance","or":"ତାପର୍ଜୀ"},{"en":"Local legends ascribe the temple to Mahameghabahana Kharavela of 1st century BCE. This legend is not supported by the architectural features.","or":"ଲୋକ କଥାନୁସାରେ ପ୍ରଥମ ଶତାବ୍ଦୀ ରେ ମହାମେଘବାହାନ ଖାରବେଳ ଏହି ମନ୍ଦିର ନିର୍ମାଣ କରିଥିବା କହୁଥିଲେ ମଧ୍ୟ ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରୁ ଏହା ଜଣାପଡେ ନାହି ।"},{"en":"Physical description","or":"ବାସ୍ତବିକ ବର୍ଣନା"},{"en":"The temple, which faces east, is next to the Rushavanath temple in the south at a distance of 3.50 metres, a northern compound wall at a distance of 2.50 metres and western compound wall at a distance of 11.50 metres.","or":"ମନ୍ଦିର ପୂର୍ବ ଦିଗ କୁ ମୁଖ କରିଥାଏ ଓ ଋଷଭନାଥ ମନ୍ଦିର ନିକଟ ରେ ଅବସ୍ଥିତ । ଏହାର ଚତୁପାର୍ଶ୍ଵ ରେ ପ୍ରାଚୀର ରହିଛି ।"},{"en":"Architectural features (Plan and Elevation): The temple stands on a platform that measures 16.00 metres in length by 9.50 metres in width with a height of 1.62 metres. On plan, the temple has a vimana and a jagamohana. The vimana measures 8.25 square metres and jagamohana measures 6.40 metres in length and 9.40 metres in breadth. This temple is triratha on plan. It is distinguished by central raha and kanika pagas on either sides. On elevation, the vimana is pidha deula that measures 5.80 metres in height from pabhaga to mastaka. The temple has panchanga bada. From bottom to top the temple has a pabhaga, talajangha, bandhana, upara jangha, baranda, gandi and mastaka. The pabhaga measures 0.47 metres, talajangha 0.42 metres, bandhana 0.16 metres, upara jangha 0.40 metres and baranda 0.45 metres. The gandi measures 1.80 meters with seven receding tiers arranged in two sets (potala); lower potala has four tiers and upper potala with three tiers and mastaka measures 2.10 metres.","or":"16 ମିଟର ଲମ୍ବ ଓ 9.50 ମିଟର ପ୍ରସ୍ତ  ବିଶିଷ୍ଟ ଚତ୍ତାନ  ଯାହା ଭୂମି ଉପରୁ 1.62 ମିଟର ଉପରେ ରହିଛି , ତାହା ଉପରେ ମନ୍ଦିର ନିର୍ମିତ । ମନ୍ଦିର ରେ ଏକ ବିମାନ ଓ ଜଗମୋହନ ରହିଛି । ବିମାନ 8.25 ବର୍ଗମିଟର ର ହେଇଥିବା ବେଳେ ଜଗମୋହନ ର ଦୈର୍ଘ୍ୟ 6.4 ମିଟର ଓ ପ୍ରସ୍ଥ 9.4 ମିଟର । ମନ୍ଦିର ଟି ତ୍ରିରଥ ଡିଜାଇନ ରେ ହେଇଛି । ମନ୍ଦିର ର ଉଚ୍ଛତା ଚଟ୍ଟନ ଠାରୁ 5.8 ମିଟର । ଏହି ମନ୍ଦିର ରେ ପଞ୍ଚାଙ୍ଗ ବାଦ ରହିଛି । ଉପର"},{"en":"Building material: Sandstone Construction techniques: Dry masonry Style: Kalingan","or":"ନିର୍ମାଣ ବସ୍ତୁ : ବାଲି ପଥର  ନିର୍ମାଣ ଶୈଳୀ କଳିଙ୍ଗ"},{"en":"Digambara Jaina Temple, Khandagiri","or":"ଦିଗମ୍ବର ଜୈନ ମନ୍ଦିର , ଖଣ୍ଡଗିରୀ"},{"en":"Purvesvara Siva Temple Purvesvara Siva Temple Location in Orissa Geography Coordinates 20°14′22″N 85°50′29″E﻿ / ﻿20.23944°N 85.84139°E﻿ / 20.23944; 85.84139Coordinates: 20°14′22″N 85°50′29″E﻿ / ﻿20.23944°N 85.84139°E﻿ / 20.23944; 85.84139 Country India State Orissa Locale Bhubaneswar Elevation 18 m (59 ft) Culture Primary deity Siva lingam Architecture Architectural styles kalingan Kalinga Architecture History and governance Date built 13th-14th century AD","or":"Purvesvara Siva Temple Purvesvara Siva Temple Location in Orissa Geography ଦିଗବାରେଣି 20°14′22″N 85°50′29″E﻿ / ﻿20.23944°N 85.84139°E﻿ / 20.23944; 85.84139Coordinates: 20°14′22″N 85°50′29″E﻿ / ﻿20.23944°N 85.84139°E﻿ / 20.23944; 85.84139 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା 18 m (59 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Siva lingam Architecture ତିଆରି ଶୈଳୀ kalingan Kalinga Architecture History and governance ନିର୍ମାଣ କାଳ 13th-14th century AD"},{"en":"Purvesvara Siva Temple is located in Kancha Sahi, in the Old Town of Bhubaneswar. It was built in 13th century AD. It is a living temple and now under the care of Purvesvara Temple Development Association.","or":"ପୂର୍ବେଶ୍ଵର ଶିବ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ର କଞ୍ଚା ସାହି ଠାରେ ଅବସ୍ଥିତ ଏକ ଶିବ ମନ୍ଦିର । ଏହା 13 ତମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ବର୍ତମାନ ମଧ୍ୟ ଶେୟହରେ ପୂଜା ଅର୍ଚନା ହଉଛି । ଏହି ମନ୍ଦିର ପୂର୍ବେଶ୍ଵର ମନ୍ଦିର ଉନ୍ନୟନ ଆସୋସିଏସନ ଅଧୀନ ରେ ପରିଚାଳିତ ।"},{"en":"It is 300 metres east of Lingaraja temple on the left side of the road leading to Garej chowk. The temple faces west. According to local tradition, the presiding deity is known as Purvesvara, as it is situated east of Lingaraja Temple. Other temples in the three directions are Uttartesvara (north), Barunesvara (south) and Paschimesvara (west).","or":"ଭୁବନେଶ୍ଵର ଲିଙ୍ଗରାଜ ମନ୍ଦିର ର ବାମପାର୍ଶ୍ଵ ରେ 300 ମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ଏହି ମନ୍ଦିର ପଶ୍ଚିମ ଦିଗ ଆଡକୁ ମୁଖ କରି ରହିଛି । ଏହା ଲିଙ୍ଗରାଜ ମନ୍ଦିର ପୂର୍ବଦିଗରେ ରହିଥିବା ବେଳେ ଉତ୍ତରେଶ୍ଵର , ବାରୁନେଶ୍ବର ଓ ପଶ୍ଚିମେଶ୍ଵର ମନ୍ଦିର ସମୂହ ଅନନ୍ୟ ତିନି ଦିଗ ରେ ରହିଛି ।"},{"en":"The enshrining deity is a broken Lingam within a circular Yonipitha at the centre of the sanctum, which is 1.07 metres below the present ground level. Vimana is not ascertained due to the absence of superstructure; jagamohana is in pidha order. It was built in the mature phase of Orissa temple building. Various rituals are observed here such as Sivaratri, Sankranti and Rudraviseka.","or":"ଏଠାରେ ଭୂତଳ ଭିତରେ ଶିବ ଲିଙ୍ଗ 1.07 ମିଟର ଭିତରେ ଅବସ୍ଥିତ । ଏହା ଉତ୍କଳୀୟ କଳା କୃତି ଅନୁସାରେ ନିର୍ମିତ । ଏଠାରେ ଶିବରାତ୍ରି , ସଙ୍କରନ୍ତି ଓ ରୁଦ୍ରଭିଷେକ ଆଦି ପାଳିତ ହୁଏ ।"},{"en":"The temple measures 15.00 metres in length and 7.20 metres in width. The vimana and jagamohana measures 6.95 square metres and 7.20 square metres respectively. The ganthiala measures 0.85 metres in length. The cella measures 3.32 square metres. The sanctum is 1.07 metres below the present floor level of the jagamohana. The pabhaga has five base mouldings — khura, kumbha, pata, kani and basanta — measuring 1.16 metres in height.","or":"ମନ୍ଦିର ର ଦୈର୍ଘ୍ୟ 15 ମିଟର ଓ ପ୍ରସ୍ଥ 7.2 ମିଟର ଓ ଏହାର ବିମାନ 6.95 ବର୍ଗ ମିଟର ଓ ଜଗମୋହନ 7.2 ବର୍ଗ ମିଟର ସ୍ଥାନ ରେ ନିର୍ମିତ । ମନ୍ଦିର ର ଚତୁପାର୍ଶ୍ଵ ରେ ପ୍ରାଚୀର ରହିଛି"},{"en":"Mangalesvara Siva Temple Mangalesvara Siva Temple Location in Orissa Geography Coordinates 20°14′38″N 85°50′38″E﻿ / ﻿20.24389°N 85.84389°E﻿ / 20.24389; 85.84389Coordinates: 20°14′38″N 85°50′38″E﻿ / ﻿20.24389°N 85.84389°E﻿ / 20.24389; 85.84389 Country India State Orissa Locale Bhubaneswar Elevation 14 m (46 ft) Culture Primary deity lord Siva Architecture Architectural styles Kalingan Style (Kalinga Architecture) History and governance Date built 14th century A.D.","or":"Mangalesvara Siva Temple Mangalesvara Siva Temple Location in Orissa Geography ଦିଗବାରେଣି 20°14′38″N 85°50′38″E﻿ / ﻿20.24389°N 85.84389°E﻿ / 20.24389; 85.84389Coordinates: 20°14′38″N 85°50′38″E﻿ / ﻿20.24389°N 85.84389°E﻿ / 20.24389; 85.84389 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା 14 m (46 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ lord Siva Architecture ତିଆରି ଶୈଳୀ Kalingan Style (Kalinga Architecture) History and governance ନିର୍ମାଣ କାଳ 14th century A.D."},{"en":"Mangalesvara Siva Temple is a Hindu temple located in Bhubaneswar, Orissa, India. It is located at Lat- 20◦ 14’ 38\" N., Long- 85◦ 50’ 38\" E., and at an elevation of 45 ft.","or":"ମଙ୍ଗଳେଶ୍ଵର ଶିବ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ ଏକ ମନ୍ଦିର । ଏହାର ଅବସ୍ଥିତି  Lat- 20◦ 14’ 38\" N., Long- 85◦ 50’ 38\" E., ଠାରେ ଓ ଏହାର ଉଚ୍ଛତା 45 ଫୁଟ ।"},{"en":"The temple is located in the precinct of the Papanasini River and on the southern embankment. The temple faces east and the enshrined deity is a circular yonipitha. The Lingam is absent. The temple is 1.60 metres below the present street level.","or":"ଏହି ମନ୍ଦିର ପାପନାଶିନୀ ନଦୀ ତଟ ରେ ଦକ୍ଷିଣ ପାଟ ରେ  ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର ର ମୁଖ ପୂର୍ବ ଦିଗକୁ ରହିଛି ଓ ଏଠାରେ କେବଳ ଯୋନିପିଥାରହିଛି । ଏହାଭୂତଳ ର 1.60 ମିଟର ତଳକୁ ରହିଛି । ଏଠାରେ ଶିବରାତ୍ରି , ସଙ୍କରନ୍ତି ,ଜଳାଭିଷେକ ଆଦି ପାରମ୍ପରିକ ସେବା ଅନୁଷ୍ଠିତ ହେଇଥାଏ ।"},{"en":"The temple is public property. Taranisen Batu is the priest of this temple and its architectural features suggest that it was built in the 14th century AD.","or":"ଏହି ଅଣ୍ଡିର 14 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବାର ଏହାର ନିର୍ମାଣ ଶୈଳୀରୁ ଅନୁମିତ ହେଇଥାଏ । ବର୍ତମାନ ଏହି ମନ୍ଦିର ଏହାର ପୂଜକଙ୍କ ନିଜସ୍ବମାଳିକଣା ରେ ରହିଛି ."},{"en":"Architecture","or":".ସ୍ଥାପତ୍ୟ"},{"en":"It is a Precinct and the typology is rekha and pidha. Earlier it was used for worshipping but now it is a living temple.","or":"ରେଖା ଓ ପିଢା କଳା ଅନୁସାରେ ଏହି ମନ୍ଦିର ନିର୍ମିତ । ଏହାର ଉତ୍ତର ଦିଗ  ରେ ପାପନାଶିନୀ କୁଣ୍ଡ ଘେରି ରହିଛି ।"},{"en":"Tirthesvara Siva temple Tirthesvara Siva temple Location in Orissa Geography Coordinates 20°14′36″N 85°50′10″E﻿ / ﻿20.24333°N 85.83611°E﻿ / 20.24333; 85.83611Coordinates: 20°14′36″N 85°50′10″E﻿ / ﻿20.24333°N 85.83611°E﻿ / 20.24333; 85.83611 Country India State Orissa Locale Bhubaneswar Elevation 26 m (85 ft) Culture Primary deity lord Siva Architecture Architectural styles Kalingan Style (Kalinga Architecture) History and governance Date built 14th century A.D.","or":"Tirthesvara Siva temple Tirthesvara Siva temple Location in Orissa Geography ଦିଗବାରେଣି 20°14′36″N 85°50′10″E﻿ / ﻿20.24333°N 85.83611°E﻿ / 20.24333; 85.83611Coordinates: 20°14′36″N 85°50′10″E﻿ / ﻿20.24333°N 85.83611°E﻿ / 20.24333; 85.83611 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା 26 m (85 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ lord Siva Architecture ତିଆରି ଶୈଳୀ Kalingan Style (Kalinga Architecture) History and governance ନିର୍ମାଣ କାଳ 14th century A.D."},{"en":"The Tirthesvara Siva temple is a Hindu template located in Bhubaneswar, the capital of Orissa, India.","or":"Tତିର୍ଥେଶ୍ଵର ଶିବ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"The Tirthesvara Siva temple is located in 20◦ latitude and 14’ 36\"N, 85◦ longitude and 50’ 10\"E, in an elevation of-85feet.","or":"ତିର୍ଥେଶ୍ଵର ଅଣ୍ଡିର ର ଅବସ୍ଥିତ  20◦ latitude and 14’ 36\"N, 85◦ longitude and 50’ 10\"E, ଏବଂ ଏହାର ଉଚ୍ଛତା 85 ଫୁଟ ।"},{"en":"It is located in Talabazar road, Old Town, Bhubaneswar. It is situated on the left side of road leading from Bindusagar to Lingaraja temple. The temple is facing towards west. The enshrining deity is a Siva lingam within a circular Yonipitha which is located at a depth of 0.94 metres below the door level. It is a living temple.","or":"ଏହା ପୁରାତନ ସହରଚଳ ର ତାଳବଜାର ଠାରେ ଅବସ୍ଥିତ .। ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ ଠାରୁ ଲିଙ୍ଗରାଜ ମନ୍ଦିର କୁ ଯିବା ରାସ୍ତା ରେ ବାମ ପାର୍ଶ୍ଵ ରେ ଏହି ମନ୍ଦିର ରହିଛି । ମନ୍ଦିର ର ମୁଖପଶ୍ଚିମ ଦିଗ କୁ ରହି ଏଠାରେ ଶିବ ଲିଙ୍ଗା ସହ ଯୋନିପୀଠ ମଧ୍ୟ ରହିଛି । ଏହିମନ୍ଦିର ରେ ନିୟମିତ ପୂଜା ଅର୍ଚନା ହୁଏ ।"},{"en":"The architectural features of the temple resembles with the Ganga period so it is believed that it was established in the 14th century A.D.","or":"ସ୍ଥାପତ୍ୟ କଳା କୁ ଅନୁଧ୍ୟାନ କାଲେ ଏହି ମନ୍ଦିର 14 ଶ ଶତାବ୍ଦୀ ର ଗଙ୍ଗା ବଂଶ ସମୟ ର ହେଇଥିବାର ଜଣଯାଇଥାଏ । ଏହି ମନ୍ଦିର ବର୍ତମାନ ବେସରକରିମଳିକଣା ରେ ପରିଚାଳିତ । ତାଳବଜାର ଅଞ୍ଚଳ ର ବ୍ୟକ୍ତିମାନେ ମନ୍ଦିର ପରିଚାଳନା ଭାର ନିଅନ୍ତି ।"},{"en":"Significance","or":"ଯାନିଯାତରା"},{"en":"It has cultural significance like Various religious functions like Sankrant i, Shiva chatrudarshi, Samabar jalabhisekha, Dahana- chori are observed.","or":"ମନିର ରେ ଶିବରାତ୍ରି ସହ ଜଳାଭିଷେକ , ସଙ୍କରନ୍ତି ଆଦି ନିୟମାନୁସାରେ ପାଳିତ  ହୁଏ ।"},{"en":"Devasabha Temple Devasabha Temple Location in Orissa Geography Coordinates 20°14′15″N 85°50′7″E﻿ / ﻿20.23750°N 85.83528°E﻿ / 20.23750; 85.83528Coordinates: 20°14′15″N 85°50′7″E﻿ / ﻿20.23750°N 85.83528°E﻿ / 20.23750; 85.83528 Country India State Orissa Locale Bhubaneswar Elevation 26 m (85 ft) Culture Primary deity Mahishamardini Architecture Architectural styles Kalingan History and governance Date built 18th century A.D.","or":"Devasabha Temple Devasabha Temple Location in Orissa Geography ଦିଗବାରେଣି 20°14′15″N 85°50′7″E﻿ / ﻿20.23750°N 85.83528°E﻿ / 20.23750; 85.83528Coordinates: 20°14′15″N 85°50′7″E﻿ / ﻿20.23750°N 85.83528°E﻿ / 20.23750; 85.83528 ଦେଶ India State Orissa ସ୍ଥାନ Bhubaneswar ଉଚ୍ଚତା 26 m (85 ft) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Mahishamardini Architecture ତିଆରି ଶୈଳୀ Kalingan History and governance ନିର୍ମାଣ କାଳ 18th century A.D."}]