[{"en":"The University started as an Intermediate College and the name of the college has undergone changes time and again and finally assumed the name Govt. College, Angul in the year 1976. The college is affiliated to the Utkal University. The college became a lead college in the year 1990.[1]","or":"ବିଭିନ୍ନ ନାମ ଦିଅ ହେଇଥିବା ଏହି କଲେଜ ପରେଶେଷ ରେ ଅନୁଗୁଳ ସରକାରୀ କଲେଜ ଭାବରେ ୧୯୭୬ ରୁ ରହିଛି ଓ ଏହା ଭୁବନେଶ୍ବର ସ୍ଥ ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ସହବନ୍ଧିତ ହେଇଥିଲା । ୧୯୯୦ ରୁ ଏହି କଲେଜ ଅଞ୍ଚଳ ରେ ଅଗ୍ରଣୀ କଲେଜ ହିସାବ ରେ ପରିଗଣିତ ହେଇ ଆସୁଛି ।"},{"en":"The Autonomous status was conferred on the college by the UGC during the session 2006-07 and the College has been accredited by the NAAC.","or":"୧୦୦୬-୭ ରେ ଏହି କଲେଜ NAAC ଦ୍ଵାରା ଏକ ସ୍ଵଯାଂଶାସିତ କଲେଜ ର ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଲା ।"},{"en":"Department","or":"ବିଭାଗ ସବୁ"},{"en":"Botany CHEMISTRY Commerce Computer Science Economics Education English Geography History Odia Philosophy Physics Political Science Sanskrit Zoology MBA,MAPMIR,I-MBA","or":"ଆର୍ଟସ , ସାଇନ୍ସ ଓ କମର୍ସ ସହିତ ଭିଭିନ୍ନ କର୍ମଭିତ୍ତିକ ବିଷୟ ରେ ଅନର୍ସ ସହ ଏଠାରେ ରହିଛି । ଏମବିଏ ପାଇଁ ମଧ୍ୟ ଏଠାରେ ସ୍ଵତନ୍ତ୍ର  ବିଭାଗ ଖୋଲାଯାଇଛି ।"},{"en":"Hostel","or":"ହଷ୍ଟେଲ"},{"en":"The college provides accommodation facilities for students, there are three boy's hostels and two women's Hostels for 400 above students. As well as Principal appoints a superintendent for managing the Hostels. Foods of the Hostels are very hygienic and good.Out of the three boys' hostels the 3rd hostel is for only +2 students and rest two are for all.","or":"କଲେଜ ରେ ପର୍ଯ୍ୟାପ୍ତ ହଷ୍ଟେଲ ସୁବିଧା ମଧ୍ୟ ରହିଛି । ୩ ଟି ବାଳକ ହଷ୍ଟେଲ ସହ ୨ ଟି ବାଳିକା ହଷ୍ଟେଲ ରହିଛି । +୨ ସ୍ତର ପିଲାଙ୍କ ପାଇଁ ସ୍ଵତନ୍ତ୍ର ହଷ୍ଟେଲ ରହିଛି ।"},{"en":"Government Autonomous College, Angul","or":"ଅନୁଗୁଳ ସ୍ଵୟାଂଶାସିତ ସରକାରୀ କଲେଜ"},{"en":"Lalit Maken was a Member of parliament, a political leader of Indian National Congress and a labour union leader. Maken was the son-in-law of late President of India Dr. Shankar Dayal Sharma.","or":"ଲଳିତ ମାକେନ , ଜଣେ ଭାରତୀୟ ପାର୍ଲିଆମେଣ୍ଟ ସଦସ୍ୟ ତଥା ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ର ରାଜନେତା ଥିଲେ । ସେ ସ୍ଵର୍ଗତ ରାଷ୍ଟ୍ରପତି ଶଙ୍କର ଡାଯଲ ଶର୍ମା ଙ୍କ ଜାମାତା ଥିଲେ । ଲଳିତ ମାକେନ ଜେନ ଟ୍ରେଡ ଇଉନିଅନ ନେତା ଭାବରେ ସୁପରାଇଛିତ ହେଇଥିଲେ ।"},{"en":"In the year of 1984, He was elected to the Lok Sabha as a Member of parliament, a directly elected lower house of the Parliament of India from South Delhi of India. He was a metropolitan Councillor prior to his election to Parliament of India. He was an extremely promising young politician and a popular trade union leader.","or":"୧୯୮୪ ରେ ସେ ପ୍ରଥମ କରି ଲୋକ ସଭା କୁ ଦକ୍ଷିଣ ଦିଲ୍ଲୀ ଆସନ ରୁ ବିଜୟୀ ହେଇ ନିର୍ବାଚିତ ହେଇଥିଲେ । ତରୁଣ ବୟସ ରୁ ନିଜର ନେତୃତ୍ଵ ଦକ୍ଷତା ପ୍ରତିପାଦନ କରିଥିବା ଲଳିତ ପାର୍ଲିଆମେଣ୍ଟ କୁ ଆସିବା ଆଗରୁ ଦିଲ୍ଲୀ ମେଟ୍ରୋପଲିଟାନ ର ସଦସ୍ୟ ଭାବେ ମଧ୍ୟ ନିର୍ବାଚିତ ହେଇଥିଲେ । ସେ ପରେ ଭରତ ସରକାର ଙ୍କ କ୍ରିଡା ଓ ଯୁବକଲ୍ୟାଣ ବିଭାଗ ରେ ମନ୍ତ୍ରୀ ପଦ ରେ ଥିଲେ ।"},{"en":"Sikh Massacre of 1984","or":"୧୯୮୪ ଶିଖ ଦଙ୍ଗା"},{"en":"Maken was alleged to be involved in the killings of innocent Sikhs during 1984 Anti-SikhGenocid. In a 31-page booklet titled 'Who Are The Guilty', People's Union for Civil Liberties (PUCL) listed 227 people who led the mobs, which killed up to 3,000 Sikhs over three days. Lalit Maken's name was third on the list.[1] However his daughter Avantika does not believe that her father was involved in the anti Sikh pogrom, she believe that her father was a secular man and he was a threat to many established Congress leaders[2]","or":"ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଙ୍କ ହତ୍ୟା ହେବା ପରେ ୧୯୮୪ ରେ ଦିଲ୍ଲୀ ସହର ରେ ଶିଖ ମାନଙ୍କ ବିରୁଦ୍ଧ ରେ କିଛି ବ୍ୟକ୍ତି ବ୍ୟାପକ ଭାବେ ଦଙ୍ଗା ଭିଆଇଥିଲେ ଯାହା ପଲ ରେ ୩୦୦୦ ଶିକ୍ଷା ବ୍ୟକ୍ତି ପ୍ରାଣ ହରେଇଥିଲେ । ଏହି ଦଙ୍ଗା କୁ ଉସୁକାଇଥିବା ଅଭିଯୋଗ ରେ ପୋଲିସ ୨୨୭ ଜଣ ଙ୍କ ତାଲିକା ପ୍ରସ୍ତୁତ କରିଥିଲା । ସେଥିରେ ଲଳିତ ମାକେନ ଙ୍କ ନାମ ଉଲ୍ଲେଖ ଥିବାର ଜଣା ଯାଏ ।"},{"en":"Assassination","or":"ହତ୍ୟା"},{"en":"Maken and his wife Gitanjali, the daughter of future president Shankar Dayal Sharma, were gunned down by Harjinder Singh Jinda, Sukhdev Singh Sukha and Ranjit Singh Gill alias Kukki for his involvement in Riots outside Mr. Maken's Kirti Nagar residence in West Delhi on 31 July 1985[3] Lalit Maken was gunned down,[3] when he was moving towards his car parked across the road from his house in Kirti Nagar, New Delhi. All three assailants continued firing even as Maken ran towards his house for cover. Maken's wife Geetanjali and a visitor, Balkishan, were also caught in the firing, and all the three died on the spot. The assailants escaped on their scooters.[1] Lalit Maken,Mrs Gitanjali Maken and Balkishen were taken to All India Institute of Medical Sciences, New Delhi. The postmortem examination's were conducted by a team of doctors headed by Dr T D Dogra.","or":"୩୧ ଜୁଲାଇ , ୧୦୬୫ ରେ ଲଲିତ ମାକେନ ତାଙ୍କ ପତ୍ନୀ ଗୀତାଞ୍ଜଳି  ଙ୍କୁ ୩ ଜଣ ଶିଖ ଆତତାୟୀ ଗୁଳି  କରିଥିଲେ ।ଏଥିରେ ଲଲିତ , ତାଙ୍କର ପତ୍ନୀ ଓ ଜଣେ  ଅତିଥି ନିହତ ହେଇଥିଲେ।   ସେମାନେ ସମସ୍ତେ ଘଟନା ସ୍ଥଳ ରେ ହିଁ ପ୍ରାଣ ହରେଇଥିଲେ ।"},{"en":"Police later arrested Sukhdev Singh Sukha in the year of 1986 and Harjinder Singh Jinda in the year of 1987. Both of them were later sentenced to death for the murder of Indian Army general Arun Shridhar Vaidya (architect of Operation Blue Star) and on 9 October 1992, they were hanged in Yerwada Central Jail in Pune in Indian state of Maharashtra.[4] As per Indian request, Ranjit Singh \"Gill\" was arrested by Interpol in New Jersey, USA on 14 May 1987, a federal magistrate approved his extradition on 6 February 1988[5] after he requested to go back home(the request was earlier denied thrice)[6]and he was deported back to India in February 2000 after lengthy legal cases and was sentenced to life imprisonment on 24 February 2003. Finally his life sentence was commuted on 20 May 2009.[7]","or":"ପୋଲିସ ଏହି ଘଟନା ରେ ୨ ଜଣ ଆତତାୟୀ ଙ୍କୁ ଗିରଫ କରିଥିଲେ ଓ ସେମାନଙ୍କୁ ଫାଶୀ ଦଣ୍ଡ ଦିଆଯାଇଥିଲା ।"},{"en":"Former Minister of Youth Affairs and Sports, Government of India, Ajay Maken is his nephew. His only child (daughter) Avantika Maken is married to Ashok Tanwar, Ex-President of Indian Youth Congress and Member of Parliament. Both Ajay Maken and Avantika Maken repeatedly pleaded for the release of Lalit Maken’s alleged killer Ranjit Singh Gill alias Kukki.[2][8][9]","or":"ଲଳିତ , ତାଙ୍କର ପତ୍ନୀ ଗୀତାଞ୍ଜଳି  ଙ୍କ ହତ୍ୟା ହେଲା ପରେ ତାଙ୍କର ଏକ ମାତ୍ର  କନ୍ୟା ଅବନ୍ତିକା ମାକେନ ବର୍ତମାନ ଜୀବିତ ଓ ସେ ବର୍ତମାନ ପ୍ରାକ୍ତନ ପାର୍ଲିଆମେଣ୍ଟ ସଦସ୍ୟ ଅଶୋକ ତନବର  ଙ୍କ ପତ୍ନୀ ।"},{"en":"The Jharsuguda–Vizianagaram line is a railway line in eastern India. It connects Jharsuguda, on the Howrah-Nagpur-Mumbai line, and Titlagarh, which in turn is connected with Vizianagaram, on the Howrah-Chennai main line, and Raipur, on the Howrah-Nagpur-Mumbai line. There are several branch lines, the more important are the ones which connect Sambalpur and Barang on the Howrah-Chennai line and Rayagada with Koraput on the Kothavalasa-Kirandul line. The line traverses western Odisha and connects the Howrah-Nagpur-Mumbai line with the Howrah-Chennai main line. It covers small portions of Chhattisgarh and Andhra Pradesh.","or":"ଝାରସୁଗୁଡା - ବିଜୟନଗରମ୍ ରେଳପଥ , ଭାରତ ର ପୂର୍ବାଞ୍ଚଳ ରେ ଥିବା ଏକ ରେଳପଥ । ହାୱଡା - ନାଗପୁର-ମୁମ୍ବାଇ ଲାଇନ ଓ ହାୱଡା -ଚେନନେଇ ଲାଇନ ଦ୍ୱୟ ଝାରସୁଗୁଡା ଓ ଟିଟିଲାଗଡ ଜଙ୍କସନ କୁ ସଂଯୋଗ କରୁଥିଲା । ତେବେ ଝାରସୁଗୁଡା ରୁ ବିଜୟନଗରମ୍ ଯାଏ ସିଧାସଳଖ ଲାଇନ ଭାବରେ ଏହା କୁ ନିର୍ମାଣ କରାଯାଉଛି । ଏହି ଲାଇନ ନିର୍ମାଣ ସମାପ୍ତ ହେଲେ ଏହା ଉଭୟ ମୁଖ୍ୟ ଲାଇନ କୁ ସଂଯୋଗ କରିବ ।"},{"en":"The Jharsaguda-Titlagarh line starts from Jharsuguda, at the north western end of Odisha, on the Tatanagar-Bilaspur section of Howrah-Nagpur-Mumbai line, and goes through the Ib river valley.[1] It crosses the Mahanadi River, downstream from Hirakud Dam.[2] The railway track passes through hilly areas interspersed with valleys of the tributaries of the Mahanadi, the important amongst which are the Ong and Tel.[3]","or":"ବର୍ତମାନ ଝାରସୁଗୁଡା ଟିଟିଲାଗଡ ଲାଇନ ଝାରସୁଗୁଡା ରୁ ଆରମ୍ଭ ହେଇଛି । ଏହି ଲାଇନ ମହାନଦୀ ଓ ତାହାର ସଖା ନଦୀ ଅଙ୍ଗ ଓ ତେଲ ନଦୀ କୁ ପରି କରି ପଶ୍ଚିମାଞ୍ଚଳ ର ପାର୍ବତ୍ଯ ଇଲାକା ମଧ୍ୟ ଦେଇ ଯାଇଥାଏ ।"},{"en":"The Raipur-Titlagarh-Vizianagaram line sets off from Raipur, in the fertile Mahanadi valley of Chhattisgarh, on the Howrah-Nagpur-Mumbai line.[4] It passes through the rocky Mahasamund district of central Chhattisgarh before entering Odisha.[5] It enters the plains of Nuapada district in western Odisha,[6] then through the Eastern Ghats in southern Odisha, on to the coastal plains of Andhra Pradesh. It meets the Howrah-Chennai main line at Vizianagaram.[7]","or":"ଅନ୍ୟ ପକ୍ଷ୍ୟ ରେ ଟିଟିଲାଗଡ - ବିଜୟନଗରମ୍ ଲାଇନ ରାୟପୁର ଠାରୁ ମହାନଦୀ ଉପତ୍ୟକା ଅଞ୍ଚଳ ଦେଇ ଛତିଶଗଦ ର କିଛି ଅଞ୍ଚଳ ମଧ୍ୟ ଦେଇ ଯାଇଛି । ଏହା ପରେ ଏହା ଓଡିଶା ର ନୂଆପଡା ଜିଲ୍ଲା ରେ ପ୍ରବେଶ କରି ପୂର୍ବ ଘାଟ ପର୍ବତମାଳା ନିକଟ ରୁ ଯାଇ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ର ତତାବରତି ସମତଳ ଅଞ୍ଚଳ କୁ ପ୍ରବେଶ କରେ । ଏହା ବିଜୟନଗରମ୍ ଠାରେ ହାୱଡା - ଚେନ୍ନେଇ ଲାଇନ ସହ ମିଳିତ ହୁଏ ।"},{"en":"The area covered by this line (including branch lines) is rich in mineral resources.[8] There are two coalfields in the area with high quantum of reserves. According to Geological Survey of India, the Talcher Coalfield has reserves of 38.65 billion tonnes, the highest in India. Ib Valley Coalfield has reserves of 22.3 billion tonnes, the third highest in India.[9]NTPC Limited has two power stations in Odisha, both are on this line – the 3000 MW Talcher Super Thermal Power Station and the 460 MW Talcher Thermal Power Station.[10][11] NTPC has planned two more super thermal power plants of 1600 MW each at Darlipalli in Sundergarh district and Gajamara in Dhenkanal district.[12] Sterlite Energy Ltd. (of the Vedanta group) has a 2400 MW Independent Power Plant at Jharsuguda.[13]","or":"ଏହି ଲାଇନ ଯାଇଥିବା ଅଞ୍ଚଳ କୋଇଲାଖଣି ତଥା ଅନନ୍ୟ ଖଣିଜ ଧାତବ  ରେ ପରିପୂର୍ଣ ଓ ଏହି ଲାଇନ ପାଖରେ ବହୁ ବୃହତ ଓ ମାଧ୍ୟମ ଧାରଣ ଶିଳ୍ପ ଗଢି ଉଠିଛି । NTPC ର ବୃହତ ଥର୍ମଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ମଧ୍ୟ ଏହି ଲାଇନ ସନ୍ନିକଟ ରେ ଅବସ୍ଥିତ । ଆହୁରି ମଧ୍ୟ ଅନେକ ଥର୍ମଳ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର ଓ ଶିଳ୍ପ ସମହୁଆ ଗଢି ଉଠିବାର ସମ୍ଭାବନା ରହିଛି । ଏହି ଲାଇନ ଯାଇଥିବା ଅଞ୍ଚଳ ମଧ୍ୟ ରେ ବଡମାଳ ଠାରେ ଗୋଲାବାରୁଦ କାରଖାନା ମଧ୍ୟ ରହିଛି । ଏ ସବୁ ଦ୍ରୁଷ୍ଟି ରୁ ଏହି ରେଳପଥ ଦେଶ ର ଅର୍ଥନୈତିକ ଦ୍ରୁଷ୍ଟି କୋଣ ରୁ ଖୁବ ଗୁରୁତ୍ଵ ପୂର୍ଣ ।"},{"en":"The mainline of Bengal Nagpur Railway from Nagpur to Asansol was opened for goods traffic on 1 February 1891. Between 1893 and 1896, 1,288 km (800 mi) of the historical East Coast Railway was opened for traffic. In 1898-99, two important lines of BNR, namely Sini-Kharagpur-Kolaghat and Kharagpur-Cuttack were opened, thereby linking BNR to the lines in southern India.[21]","or":"ପୁରାତନ ମୁଖ୍ୟ ଲାଇନ ନାଗପୁର ରୁ ଆସାନସୋଲ ମଧ୍ୟ ରେ ପୂର୍ବତନ  ବେଙ୍ଗଲ ନାଗପୁର ରେଳବାଇ ଅଧୀନ ରେ ଫେବ୍ରୁଆରି ୧ , ୧୮୯୧ ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ୧୮୯୩ ଓ ୧୮୯୬ ମଧ୍ୟ ରେ ୧,୨୮୮ କିଲୋମିଟର ରେଳପଥ ଏଇତିହାସିକ ପୂର୍ବ ତଟ ରେଳବାଇ ଦ୍ଵାରା ନିର୍ମିତ ହେଇ ଯାତାୟାତ  ପାଇଁ ଖୋଲିଥିଲା । ଏହାପରେ ସିନି-କୋଲଘାଟ , ଓ ଖଡଗପୁର- କଟକ ଲାଇନ ମଧ୍ୟ ୧8୯୮-99୮ରେ ନିର୍ମିତ ହେଇ ଏହାସହିତ ପୂର୍ବ ଭାରତ ସହ ଦକ୍ଷିଣ ଭରତ ର ରେଳ ସଂଯୋଗ ଆରମ୍ଭ ହେଲା ।"},{"en":"The Sambalpur-Talcher line was sanctioned in 1983 and was completed in 1998.[24]","or":"ସମ୍ବଲପୁର - ତାଳଚେର ଲାଇନ ୧୯୮୩ ରେ ସ୍ବୀକୃତି ପାଇ ୧୯୯୮ ରେ ନିର୍ମାଣ ସମ୍ପୂର୍ଣ ହେଲା । କୋରାପୁର ରାୟଗଡା ଲାଇନ ମଧ୍ୟ ୧୯୯୮ ରେ କର୍ଜ୍ଯକ୍ଷ୍ୟମ ହେଲା ।"},{"en":"Jharsuguda–Vizianagaram line","or":"ଝାରସୁଗୁଡା - ବିଜୟନଗରମ୍ ରେଳପଥ"},{"en":"Kendrapara Autonomous College is a co-aid non governmental autonomous college located in town of Kendrapada, Odisha. The autonomous college was established in the year 1959. In the year 2005 UGC granted this college it's autonomous status to run it's undergraduate educational curriculum. The college got its accreditation by NACC[2] with grade A certification in the year 2005. The autonomous college offers students three years of regular undergraduate courses in degreee of Arts (B.A), (B.A. Hons), Commerce (B.Com, B.Com. Hons) and Science (B.Sc.) (B.Sc. Hons).","or":"କେନ୍ଦ୍ରପଡା ସ୍ଵୟଂଶାସିତ କଲେଜ , ଏକ ବେସରକାରୀ ସମ୍ପୂର୍ଣ ସରକାରୀ ଅନୁଦାନପ୍ରାପ୍ତ କଲେଜ ଯାହା ଓଡିଶା ରାଜ୍ୟ ର କେନ୍ଦ୍ରପଡା ଠାରେ ଅବସ୍ଥିତ । ଏହି କଲେଜ ୧୯୫୯ ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଆର୍ଟସ, ସାଇନ୍ସ, ଓ କମର୍ଷ ରେ ସ୍ନାତକ ସହ ବିଭିନ୍ନ ବିଷୟ ରେ ସମ୍ମାନ ଥିବା ଏହି କଲେଜ ୨୦୦୫ ମସିହା ରେ NAAC ଦ୍ଵାରା ସ୍ଵଯାଂଶାସିତ ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଇଥିଲା ।"},{"en":"Google Play Services is a proprietary background service and API package for Android devices.[1] When first introduced in 2012, it provided simple access to the Google+ APIs and OAuth 2.0, but has since then expanded to cover a large variety of Google's services, allowing applications to easily communicate with the services through common means, being internally referred to as simply GMS.[2] As of January, 2014, it has been downloaded more than one billion times on Android devices.[3]","or":"ଗୁଗୁଲ ପ୍ଲେ ସେବା , ଏକ ପ୍ରଚ୍ଛଦ ସେବା ଏନେବଙ୍ଗ ଅନ୍ଦ୍ରୋଇଡ ଫୋନ ବା ସେହି ଧାରଣ ର ଉପକରଣ ପାଇଁ ସଫ୍ଟୱେର ଯୋଗାଣ କାରୀ  ସେବା .[1] ଏହି ସେବା ପ୍ରଥମେ ୨୦୧୨ ରେ ଆରମ୍ଭ ହେଇଥିଲା । ପ୍ରଥମେ ଗୁଗୁଲ+ ନାମକ ସେବା ସାନୁହ ପ୍ରଦାନ କରିଥିବା ଏହି ଗୁଗୁଲ ପ୍ଲେ ବର୍ତମାନ କ୍ରମବର୍ଦ୍ଧିସ୍ତୁ ଅପପ୍ଲିକେସନ ଅବଶ୍ୟକତା  ହେତୁ ହଜାର ହଜାର ଅପପ୍ଲିକେସନ ଉପଲବ୍ଘ କରାଇଥାଏ । .[2] ଜାନୁୟାରୀ , ୨୦୧୪ ସୁଦ୍ଧା ଏହା ଦ୍ଵାରା ବ୍ଯ୍ବହାର କରି ମାନଙ୍କ ଦ୍ଵାରା ୧ ବିଲିୟନ ( ୧୦ କୋଟି ) ଥର ବ୍ୟବହାର କରାଯାଇଥିବାର ପ୍ରକାଶ । .[3]"},{"en":"Included tools","or":"ଅନ୍ତର୍ଭୁକ୍ତ ବିଶିଷ୍ଟ ଉପକରଣ ସବୁ"},{"en":"Google Play Game Services","or":"ଗୁଗୁଲ ପ୍ଲେ ଖେଳ ସେବା"},{"en":"Google+","or":"ଗୁଗୁଲ +"},{"en":"The Google+ platform provides single sign-on, allowing the user to be automatically authenticated inside applications providing a more personalized experience, and sharing options using Google+.[7]","or":"ଏହି ପ୍ଲ୍ଯାଟଫର୍ମ ବ୍ୟବହାର କରି ବ୍ୟବହାରକର୍ତା ଥରେ ପଞ୍ଜୀକୃତ ହେଲା ପରେ ଏହାର ବିଭିନ୍ନ ସୁବିଧା ସବୁ କୁ ବ୍ୟବହାର କରି ପରେ ଓ ଏହା ଦ୍ଵାରା ଲେଖା , ଛବି ଇତ୍ୟାଦି ଅନନ୍ୟ ସାଇଟ ବା ବନ୍ଧୁ ମାନଙ୍କ ସହ ସହଜ ରେ ଶେୟାର କରି ପଡ଼ିଥାଏ ।"},{"en":"Maps","or":"ଗୁଗୁଲ ମେପ"},{"en":"Google Maps Android API allows applications to include Google Maps or Street View without the need to open a separate application, allowing full control over the camera and providing means of adding custom markers and overlays over the map.[8]","or":"ଏହା ଏକ ବହୁ ଉପଯୋଗୀ ସେବା । ଏହି ମେପ ଦ୍ଵାରା ପୃଥିବୀ ର ଯେ କୌଣଶୀ ସ୍ଥାନ ର ସଟେଲାଇଟ ଚିତ୍ର ଦ୍ଵାରା ଦେଖି ହେବା ସହ ରାସ୍ତା ଘାଟ ବ ବିଭିନ୍ନ ଗନ୍ତବ୍ୟ ସ୍ଥଳ କୁ ଯିବାର ମାର୍ଗଦର୍ଶନ ମଧ୍ୟ ମୋବାଇଲ ସ୍କ୍ରିନ ରେ ଉପଲବ୍ଧ ହେଇଥାଏ ।"},{"en":"Drive","or":"ଗୁଗୁଲ ଡ୍ରାଇଭ"},{"en":"Google Drive Android API exposes Google Drive to be used as a storage structure, providing easy lookup and syncing of documents along with various other tools for manipulating the files.[9]","or":"ଗୁଗୁଲ ଡ୍ରାଇଭ ପଞ୍ଜୀକୃତ ବ୍ୟବହାର କରି ଙ୍କୁ ନେଟୱର୍କ ରେ ଏକ ସ୍ଥାନ ଦେଇଥାଏ। ଏଠାରେ ବ୍ୟବହାର କରି ନିଜର ଦରକାରୀ ଦଲିଲ , ତଥ୍ୟ , ଫୋଟୋ ଇତ୍ୟାଦି ସାଇତି ରଖିପାରେ । ତାହା ଦ୍ଵାରା ତାକୁ ସେ ପୃଥିବୀ ର ଯେ କୌଣସି ସ୍ଥାନ ରେ ଥିଲେ ମଧ୍ୟ ଉପଲବ୍ଧ କରି ପଡ଼ିଥାଏ । ଏସବୁ ତଥ୍ୟ ଇଲେକ୍ଟ୍ରୋନିକ ଆକାର ରେ ଥିବାରୁ ନଷ୍ଟ ହେଇଯିବାର ସମ୍ଭାବନା ନ ଥାଏ ।"},{"en":"Ads","or":"ବିଜ୍ଞାପନ"},{"en":"Google Mobile Ads integrate advertisements into applications, allowing simple monetization by over a million Google advertisers and sophisticated ad targeting based on factors such as user location.[11]","or":"ଗୁଗୁଲ ମୋବାଇଲ ବିଜ୍ଞାପନ ସେବା ବିଭିନ୍ନ ଆପ୍ଲିକେସନ ଜରିଆରେ ବିଭିନ୍ନ ଦ୍ରବ୍ଯ ବା ବିଷୟ ଉପରେ ଲୋକଙ୍କୁ ଜଣାଇବାରେ ସାହାଯ୍ୟ କରିଥାଏ।"},{"en":"Wallet","or":"ୱାଲେଟ"},{"en":"Google Wallet Instant Buy allows purchases of services and goods to be done from a Google Wallet, providing a streamlined flow of just a few taps with minimized data entry done by the user.[12]","or":"ଅନଲାଇନ ମାଧ୍ୟମ ରେ କିଣା କିଣି କରିବାକୁ ଗୁଗୁଲ ପକ୍ଷୀ ରୁ ପଞ୍ଜୀକୃତ ବ୍ୟବହାର କରିବକା ପାଇଁ ୱାଲେଟ ର ବ୍ୟବସ୍ଥା କରିଛି । ଏଥିରେ ବ୍ୟବହାର କରି ଆଗରୁ କିଛି ଅର୍ଥ ଜମା କରି ରାଖୀ ପାରିବେ ଓ ଅନଲାଇନ ରେ କିଣା କିଣି ବେଳେ ସେଥିରୁ ସିଧା ସଳଖ ଟ୍ରାନ୍ସଫର ଜରିଆ ରେ ସହଜ ରେ ଯେ କାଉନଶୀ ସ୍ଥାନ ରେ ମୋବାଇଲ ଦ୍ଵାରା କରି ପାରିବେ । .[12]"},{"en":"Version history","or":"ଇତିହାସ"},{"en":"Adoption","or":"ଆଧୂନିକୀକରଣ"},{"en":"Google Play Services is automatically updated through Google Play on devices with the Google Play Store application installed running Android 2.3 or newer.[1] This means Google can do fast, silent rollouts of updates, providing new functionality to old devices without manufactures having to update the Android firmware itself, working around the fragmentation of the platform for which it had become infamous.[30]","or":"ଗୁଗୁଲ ପ୍ଲେ ମାଧ୍ୟମ ରେ ଥିବା ସେବା ସମୂହ ଏହାକୁ ପଞ୍ଜୀକୃତ ଭାବେ ବ୍ୟବହାର କରୁଥିବା ଲୋକଙ୍କ ମୋବାଇଲ ରେ ସ୍ଵତଃ ଆଧୂନିକୀକରଣ ହେଇଥାଏ। ପୁରୁଣା ହେଇଯାଇଥିବା ଅପପ୍ଲିକେସନ ଗୁଡିକ ଆପେ ଆପେ ନୂଆ ବିଶେଷତା ଥିବା ଆପ୍ଲିକେଶନ ଦ୍ଵାରା ଆଧୂନିକୀକରଣ ହେଇଥାଏ ।"},{"en":"Ib Thermal Power Station (ITPS) is a coal-based thermal power plant located near Jharsuguda town in Jharsuguda district in the Indian state of Odisha. The power plant is operated by the state owned Orissa Power Generation Corporation.","or":"ଇବ ତାପଜ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର (ITPS) ଏକ କୋଇଲା ଭିତ୍ତିକ ତାପଜ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ କେଦ୍ର ଯାହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଝାରସୁଗୁଡା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଇବ ନଦୀ ର ସନ୍ନିକଟ ରେ ଥିବା ହେତୁ ଏହାର ନାମକରଣ ଇବ ତାପଜ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର ରଖା  ଯାଇଛି ।ଏହି କେନ୍ଦ୍ର ଟି ଓଡିଶା ବିଦ୍ୟୁତ ଉତ୍ପାଦନ ନିଗମ ଦ୍ଵାରା ପରିଚାଳିତ ।"},{"en":"The coal for the plant is sourced from Ib Valley Coalfield. Water is sourced from reservoir of Hirakud Dam.","or":"ନିକଟ ରେ ଥିବା ମହାନଦୀ କୋଇଲା ଖଣି ରୁ ନିର୍ଗତ କୋଇଲା ଏଠାରେ ନ୍ୟାଗହରୁତ ହୁଏ ଏବଂ ସନ୍ନିକଟ ରେ ଥିବା ହୀରାକୁଦ ଜଳଭବଦାର ର ଜଳ ବ୍ୟବହାର ହୁଏ ।"},{"en":"Capacity","or":"ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା"},{"en":"Its installed capacity is of 420 MW (2x210). The construction of two more units of capacity 1320 MW (2x660) has commenced at the same location to the existing plant for which the Engineering, procurement and construction contract is given to BHEL.[1]","or":"ଏହି କେନ୍ଦ୍ର ର ପୂର୍ଣ ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା 420 ମେଗା ୱାଟ । ଏହାର ନିକଟ ରେ ଆଉ  ଦୁଇଟି ଇଉନିଟ 1320 ମେଗା ୱାଟ କ୍ଷ୍ୟମତା ଥାଇ ବର୍ତମାନ ନିର୍ମାଣାଧୀନ । ଏହା ଭରତ ସରକାର ଙ୍କ  ରାଷ୍ଟ୍ରାୟତ୍ତ ଭରତ ହେଭି ଏଲେକ୍ଟ୍ରିକ ଲିମିଟେଡ ( BHEL) ଅଧୀନ ରେ ଚାଲିଛି ।"},{"en":"Vedanta Jharsuguda Power Station is a coal based thermal captive power plant located near Jharsuguda town in Jharsuguda district in the Indian state of Odisha. The power plant is operated by the Vedanta Resources. It supplies power to aluminum smelter of Vedanta Resources.","or":"ବେଦାନ୍ତ ଝାରସୁଗୁଡା କେପଟିଭ ଶକ୍ତି କେନ୍ଦ୍ର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଶିଳ୍ପ ସମ୍ବୃଧ ଜିଲ୍ଲା ଝାରସୁଗୁଡା ଠାରେ ଅବସ୍ଥିତ ବେଦାନ୍ତ କମ୍ପାନୀ ର ଏକ ବେସରକାରୀ ଉଦ୍ୟୋଗ । ଏହା ବେଦାନ୍ତ ଦ୍ଵାରା ପରିଚାଳିତ ବେଦାନ୍ତ ଉର୍ସ କାରଖାନା କୁ ଶକ୍ତି ଯୋଗେଇବା ସହ ବାଳକା ଶକ୍ତି ରାଜ୍ୟ ବିଦ୍ୟୁତ ବୋର୍ଡ କୁ ବିକ୍ରି କରିଥାଆନ୍ତି ।"},{"en":"The coal for the plant is sourced from Ib Valley Coalfield. Water is sourced from reservoir of Hirakud Dam.[1] The Engineering, procurement and construction contract is given to SEPCO3 of People's Republic of China.[2]","or":"ଏହି କାରଖାନା ପାଇଁ କୋଇଲା ନିକଟସ୍ଥ ମହାନଦୀ କୋଇଲାଖଣି ସାହୁହା ରୁ ପ୍ରାପ୍ତ ହାଉଥିବା ବେଳେ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ର ଜଳ ମଧ୍ୟ ଉପଲଭ୍ଧ ହୁଏ । ଏହି ପ୍ରକଳ୍ପ ଟି ଚୀନ ଦେଶ ର SEPCO ସହାୟତା ରେ ନିର୍ମିତ ତଥା ପରିଚାଳିତ ହେଇଥାଏ ।  http://www.vedantaaluminium.com/operations-cpp.htm"},{"en":"The plant outputs 1,215 MW using nine 135 MW clusters (9x135 MW). [3]","or":"ଏହାର ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା ୧,୨୧୫ ମେଗା ୱାଟ । ଏହି ଶକ୍ତି ୯ ଟି ୧୩୫ ମେଗା ୱାଟ କ୍ଷ୍ୟମତା  ବିଶିଷ୍ଟ ସ୍ତର ଦ୍ଵାରା ଉତ୍ପାଦନ ହେଇଥାଏ ।"},{"en":"Sterlite Jharsuguda Power Station is a coal-based thermal power plant located at Burkhamunda near Jharsuguda town in Jharsuguda district in the Indian state of Odisha. The power plant is operated by the Sterlite Energy.","or":"ଷ୍ଟ୍ରେରଲାଇଟ ଝାରସୁଗୁଡା ଶକ୍ତି କେନ୍ଦ୍ର , ଏକ କୋଇଲା ଭିତ୍ତିକ ଶକ୍ତି ଉତ୍ପାଦନ କେନ୍ଦ୍ର ଯାହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଶିଳ୍ପବହୁଳ ଜିଲ୍ଲା ଝାରସୁଗୁଡା ଠାରେ ଅବସ୍ଥିତ । ଏହି କେନ୍ଦ୍ର ଷ୍ଟ୍ରେରଲାଇଟ ଏନର୍ଜି ନାମକ ବେସରକାରୀ ଉଦ୍ୟୋଗ ଦ୍ଵାରା ପରିଚାଳିତ ।"},{"en":"The coal for the plant is sourced from Ib Valley Coalfield. Water is sourced from reservoir of Hirakud Dam. The Engineering, procurement and construction contract is given to SEPCO3 of People's Republic of China.[1]","or":"ଏହି ଉଦ୍ୟୋଗ ନିଜ ପାଇଁ ଦରକାର ହଉଥିବା କୋଇଲା ନିକଟସ୍ଥ ଇବ ଉପତ୍ୟକା ରେ ଥିବା ମହାନଦୀ କୋଇଲା ଖଣି ସମୂହ ରୁ ପାଉଥିବା  ବେଳେ ଆବଶ୍ୟକୀୟ ଜଳ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ରୁ ଆହରଣ କରିଥାଏ । ଏହାର ନିର୍ମାଣ , ପରିଚାଳନା ଓ ତଦାରଖ ବ୍ୟବସ୍ଥା ଚୀନ ଦେଶ ର SEOCO୩ କମ୍ପାନୀ ସହ ହେଇଥିବା ଚୁକ୍ତି ଅନୁସାରେ ହୁଏ ।"},{"en":"Capacity","or":"ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା"},{"en":"It is a 2400 MW (4×600 MW) project.","or":"ଏଠାରେ ୨୪୦୦ ମେଗା ୱାଟ ଶକ୍ତି ଉତ୍ପାଦନ ପାଇଁ ବ୍ୟବସ୍ଥା ରହିଛି"}]