[{"en":"The International Hydrographic Organization defines the limits of the Laccadive Sea as follows:[2]","or":"ଅନ୍ତର୍ଜାତିକ ହାଇଡ୍ରାଗ୍ରାଫିକ ସଂଗଠନ ଲାକ୍ଷ୍ୟାଦ୍ଵୀପ ସମୁଦ୍ର ର ପରିସୀମା କୁ ଏହିପରି ବର୍ଣନା କରନ୍ତି ,  [2]"},{"en":"On the West. A line running from Sadashivgad Lt. on West Coast of India (14°48′N 74°07′E﻿ / ﻿14.800°N 74.117°E﻿ / 14.800; 74.117) to Corah Divh (13°42′N 72°10′E﻿ / ﻿13.700°N 72.167°E﻿ / 13.700; 72.167) and thence down the West side of the Laccadive [Lakshadweep] and Maldive Archipelagos to the most Southerly point of Addu Atoll in the Maldives. On the South. A line running from Dondra Head in Ceylon [Sri Lanka] to the most Southerly point of Addu Atoll. On the East. The West coasts of Ceylon and India. On the Northeast. Adams Bridge (between India and Ceylon).","or":"ପଶ୍ଚିମ ଦିଗରେ ଏହା ର ଅବସ୍ଥିଟି (14°48′N 74°07′E﻿ / ﻿14.800°N 74.117°E﻿ / 14.800; 74.117)  ଓ (13°42′N 72°10′E﻿ / ﻿13.700°N 72.167°E﻿ / 13.700; 72.167)"},{"en":"Hydrology","or":"ଜଳତତ୍ଵ"},{"en":"Water temperature is rather constant through the year, averaging 26–28 °С in summer and 25 °С in winter. Salinity is 34‰ (parts per thousand) in the center and northern part and up to 35.5‰ in the south. The coasts are sandy but the deeper parts are covered in silt. There are numerous coral reefs in the sea, such as the Lakshadweep islands which are made up of atolls and contain 105 coral species.[1][3][4]","or":"ଏଠାରେ ସମୁଦ୍ର ଜଳ ବର୍ଷ ସାରା ୨୬ ରୁ୨୮  ଡିଗ୍ରୀ ଯାଏ ରହିଥାଏ । ଶୀତକାଳୀନ ସମୟ ରେ ଏହା ସାମାନ୍ୟ କମ ହେଇ ୨୫  ଡିଗ୍ରୀ ଯାଏ ଆସେ । ଲବଣାଂଶ ମଧ୍ୟ ଓ ଉତ୍ତରାଞ୍ଚଳ ରେ ସ୍ଥଳ ରେ ୩.୪ % ଥିବା ବେଳେ ଦକ୍ଷିଣାଞ୍ଚଳ ଏହା ୩.୫୫ % ରହିଥାଏ । ଏହାର ବେଳାଭୂମି ଅଞ୍ଚଳ ବାଲୁକାପୁର୍ଣ ଥିବାବେଳେ ଗଭୀର ଅଞ୍ଚଳ କର୍ଦମାକ୍ତ ରହେ । ଏହା ମଧ୍ୟ ରେ ବହୁ ସଂଖ୍ୟା ରେ କୋରାଲ ରିଫ ଦେଖା ଯାଏ ।ଲାକ୍ଷ୍ୟାଦ୍ଵୀପ  ଦ୍ବୀପପୁଞ୍ଜ ଅଞ୍ଚଳ ରେ ୧୦୫ ପ୍ରକାର ର କୋରାଲ ପ୍ରଜାତି ଦେଖାଯାଏ । .[1][3][4]"},{"en":"Pearl fishing in the Gulf of Mannar, ca. 1926","or":"ମାନ୍ନାର ରେ ମୁକ୍ତ ଆହରଣ , ୧୯୨୬ ର ଚିତ୍ର"},{"en":"The Gulf of Mannar is known for its pearl banks of Pinctada radiata and Pinctada fucata for at least two thousand years. Pliny the Elder (23–79) praised the pearl fishery of the gulf as most productive in the world.[5][6] Although extraction of natural pearls is considered too expensive in most parts of the world, it is still conducted in the gulf.[7][8] Also collected in large numbers are Shankha mollusks (Xancus pyrum)[7] whose shells are used as a ritual and religious object. Other mollusks of the sea[9] are either too scarce or not popular in the Indian society and therefore have no commercial value.[10]","or":"ଗଲ୍ଫ ଅଫ ମାନ୍ନାର ମୁକ୍ତା ଆହରଣ ପାଇଁ ବିଖ୍ୟାତ । ଏଠାରେ  Pinctada radiata ଏବଂ Pinctada fucata ପ୍ରଜାତି ର ମୁକ୍ତା ବିଗତ ୨୦୦୦ ବର୍ଷ ଧରି ମିଳୁଥିବା ଉଲ୍ଲେଖ ରହିଛି ।  Pliny the Elder (23–79)  ଲେଖା ରେ ଏଠାକାର ମୁକ୍ତ କୁ ସବୁଠାରୁ ଉତ୍ତମ ଓ ପର୍ଯ୍ୟାପ୍ତ ବୋଲି କୁହାଯାଇଛି । [5][6] ବର୍ତମାନ ବିଶ୍ଵ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ପ୍ରକୃତିକ ମୁକ୍ତା ଆହରଣ ବ୍ୟୟବହୁଳତା ଯୋଗୁ ଏହା ବନ୍ଧ ହେଇ ଯାଇଥିବା ବେଳେ ମାନ୍ନାର ରେ ଏହାର ଆହରଣ ତଥାପି ସମ୍ଭବ ହେଇଆସୁଛି । [7][8] ଏଠାରୁ ବହୁଳ ପରିମାଣ ରେ ଶଙ୍ଖ ମଧ୍ୟ ଆହରଣ ହେଇଥାଏ । [7]"},{"en":"Another traditional occupation in the Laccadive Sea is fishing. The annual fish catch is 2,000 to 5,000 tonnes from the Lakshadweep islands, which is mostly constituted by tuna (about 70%) and shark. Perches, halfbeaks, Carangidae, needlefish and rays are also caught near the reefs. Shrimp, Achelata[1] and small fish, such as Sprattus, Pomacentridae and Apogonidae are widely used as a bait by the Laccadive islanders.[11]","or":"ଏହି ଅଞ୍ଚଳ ରେ ବହୁଳ ପରିମାଣ ର ମାଛ ଧରା ଯାଇଥାଏ । ଏଠାରେ ବାର୍ଷିକ ୨,୦୦୦ ରୁ ୫,୦୦୦ ଟନ ମାଛ ଧରାଯାଇଥାଏ । ଏହା ମଧ୍ୟ ରେ ଟୁନା , ଶାର୍କ , ଅଚେଲାଟା ,ଚିଙ୍ଗୁଡି ଆଦି ପ୍ରଧାନ ।"},{"en":"Geraint Jones is Welsh, was born in Papua New Guinea, brought up in Australia, and represented England at Test cricket","or":"ଗେରାଏଣ୍ଟ ଜୋନ୍ସ ୱେଲ୍ଶ ର ନାଗରିକ ।ସେ ପାପୁଆ ନିଉ ଗିନି ଦ୍ଵିପ ରେ ଜନ୍ମିତ , ଅଷ୍ଟ୍ରେଲିଆ ରେ ତାଙ୍କର ବାଲ୍ୟକାଳ ଅତିବାହିତ , କିନ୍ତୁ ଇଂଲଣ୍ଡ ପାଇଁ ସେ ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳିଥିଲେ"},{"en":"This is a list of Test cricketers who were born in a country that does not currently play Test cricket.","or":"କେତେକ କ୍ରିକେଟ ଖେଳାଳି ଯେଉଁ ଦେଶ ପାଇଁ ଟେଷ୍ଟ ଖେଳିଛନ୍ତି , ସେ ଦେଶରେ ଜନ୍ମ ନ ହେଇ ଅନ୍ୟ ଦେଶ ରେ ଜନ୍ମ ହେଇ ସେହି ଦେଶ କୁ ଆସି ନାଗରିକ ହେଲା ପରେ ସେହି ଦେଶ ପକ୍ଷ ରୁ ଟେଷ୍ଟ ଖେଳିଥାନ୍ତି । ନିମ୍ମ ରେ ସେହିପରି ଖେଳାଳି ଙ୍କ ସୂଚୀ ଦିଆଗଲା ,"},{"en":"List of Test cricketers born in non-Test playing nations","or":"ଟେଷ୍ଟ କ୍ରିକେଟ ମାନ୍ୟତା ନଥିବା ଦେଶ ରେ ଜନ୍ମ ହେଇଥିବା ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳାଳି"},{"en":"Abhishek Yadav (born 10 June 1980) is an Indian professional footballer who plays as striker for Mumbai F.C. in the I-League. Abhishek is known for his ability in the air as he stands at 6 ft 2 in (1.88 m) tall. He also runs his own football academy, \"Football School of India\", which provides professional football training. Currently the academy is operational cross 5 cities in India (Mumbai, Pune, Nashik, Kolkata and Bangalore)","or":"ଅଭିଷେକ ଯାଦବ (ଜନ୍ମ ୧୦ ଜୁନ , ୧୯୮୦ ) ଜଣେ ଭାରତୀୟ ପେଷାଦାର ଫୁଟବଲ ଖେଳାଳି । ସେ ଭାରତୀୟ ଌଗ ରେ ମୁମ୍ବାଇ F. C.ତରଫ ରୁ ଷ୍ଟ୍ରାଇକର ଭାବରେ ଖେଳନ୍ତି । ୬ ଫୁଟ ୨ ଇଞ୍ଚ ଉତ୍ଛ ଅଭିଷେକ ଭାରତ ର ଜେନ ଅଗ୍ରଣୀ ଫୁଟବଲଲ ଷ୍ଟ୍ରାଇକର । ସେ ' ଫୁଟବଲ ସ୍କୁଲ ଅଫ ଇଣ୍ଡିଆ \" ନାମକ ଏକ ଅନୁଷ୍ଠାନ ଖୋଲି ଭାରତ ର ମୁମ୍ବାଇ , ପୁନେ , ନାସିକ , କଲିକତା ଓ ବାଙ୍ଗାଲୋର ଠାରେ ତରୁଣ ଖେଳାଳି ଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦିଅନ୍ତି ।"},{"en":"Club career","or":"କ୍ଲବ ସ୍ତର ଅବଦାନ"},{"en":"During his youth, Abhishek Yadav played for local team Rashtriya Chemical Fertilizers (RCF) in the 1998/99 season. After finding success at RCF, Yadav began his professional career at Mahindra United.","or":"୧୯୯୮/୯୯ ସିଜନ ରେ ଅଭିଷେକ ରାଷ୍ଟ୍ରୀୟ କେମିକାଲ ଫର୍ଟିଲାଇଜର ତରଫ ରୁ ଖେଳୁଥିବା ଅଭିଷେକ ୨୦୦୦/୨୦୦୧ ସିଜନ ପାଇଁ ଚର୍ଚିଲ ବ୍ରଦର , ଓ ପରେ ମହିନ୍ଦ୍ରା ଓ ମହିନ୍ଦ୍ରା ର୍ଟରଫ ରୁ ଖେଳିଲେ । ତାଙ୍କ ସମୟ ରେ ମହିନ୍ଦ୍ରା ଓ ମହିନ୍ଦ୍ରା କ୍ଲବ ଭରତ ର ପ୍ରାୟ ସବୁ ବୃହତ ତୁର୍ଣାମେଣ୍ଟ ଜିତ୍ୟ ପାରିଥିଲା । ଏଠି ମଧ୍ୟ ରେ ଜାତୀୟ ଲିଗ , IFA ଶିଲ୍ଡ , ଦୁରାଣ୍ଡ କପ ଅନ୍ତର୍ଭୁକ୍ତ । ୨୦୦୭ ରେ ସେ ମୁମ୍ବାଇ FC ରେ ଯୋଗ ଦେଲେ ।"},{"en":"International career","or":"ଅନ୍ତର୍ଜାତିକ ଅବଦାନ"},{"en":"Yadav has been involved with the Indian national squad since 2002. During his debut, Yadav came off the substitutes bench and scored the winning goal in the LG Cup final against Vietnam.[3] This was the first trophy India had won abroad in 28 years.[4]","or":"ଅଭିଷେକ ଯାଦବ 2002 ମସିହା ରୁ ଭାରତୀୟ ଦଳ ପକ୍ଷ ରୁ ଭାରତ ଭାଗ ନଉଥିବା ଅନ୍ତର୍ଜାତିକ ଟୁର୍ଣାମେଣ୍ଟ ଗୁଡିକ ରେ ଖେଳିଥାନ୍ତି । ସେ ଭିଏତ୍ ନାମ ରେ ହେଇଥିବା ଏଲ . ଜି .କପ ର ଫାଇନାଲ ରେ ଭାରତ ପାଇଁ ବଦଳ ଖେଳାଳି ଭାବେ ଖେଳି ବିଜୟୀ ଗୋଲ ଦେଇଥିଲେ । ୨୮ ବର୍ଷ ମଧ୍ୟ ରେ ଏହା ଭାରତ ଜିତିଥିବା  ଏକମାତ୍ର ଅନ୍ତର୍ଜାତିକ ଟ୍ରଫି ଥିଲା । [4]"},{"en":"The Gita Press is the world's largest publisher of Hindu religious texts.[1] It is located in Gorakhpur city of India's Uttar Pradesh state. It was founded in 1923 by Jaya Dayal Goyandka and Ghanshyam Das Jalan for promoting the principles of Sanatana Dharma. Hanuman Prasad Poddar better known as \"Bhaiji\" was the founding and the lifetime editor of its noted magazine who also wrote articles with his pen name \"SHIV\", Kalyan.[2] It started publishing in 1927, with a circulation of 1,600 copies and at present its print order had reached 2.5 lakh (in 2012). The Gita Press archives contain over 3,500 manuscripts including over 100 interpretations of the Gita.[3]","or":"ଗୀତା ପ୍ରେସ ବିଶ୍ଵ ର ସର୍ବବୃହତ ଧର୍ମଗ୍ରନ୍ଥ ପ୍ରକାଶକ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରେଦେଶ ର ଗୋରଖପୁର ଠାରେ ଅବସ୍ଥିତ । ୧୯୨୩ ମସିହା ରେ ଜୟଦୟାଲ ଗୋଏଙ୍କା ଏବଂ ଘନଶ୍ୟାମ ଦାସ ଜାଲାନ ଙ୍କ ଦ୍ଵାରା ସନାତନ ଧର୍ମ ର ନୀତି ରୀତି ର ପ୍ରସାର ପାଇଁ ଏହା ପ୍ରତିଷ୍ଠା କରାଯାଇଥିଲା । ଭାଇଜୀ ନାମ ରେ ପରିଚିତ ହନୁମାନ ପ୍ରସାଦ ପୋଦ୍ଦାର ଏହାର 'କଲ୍ୟାଣ \"ନାମକ ପତ୍ରିକା ପ୍ରଥମ ଓ ଆଜୀବନ ସମ୍ପାଦକ ଥିଲେ । ସେ ତାଙ୍କର କଲମ ନାମ \" ଶିବ\" ରଖିଥିଲେ । ଏହି ପତ୍ରିକା ୧୯୨୭ ରୁ ପ୍ରକାଶିତ ହେଲା ବେଳେ ଏହାର ପ୍ରସାର ମାତ୍ର ୧,୬୦୦ ଥିବା ବେଳେ ଅଧୁନା ଏହା ୨.୫ ଲକ୍ଷ ରେ ପହଞ୍ଚିଲାଣି । ଗୀତା ପ୍ରେସ ର ସଂଗ୍ରହାଳୟ ରେ ୩,୫୦୦ ରୁ ଉର୍ଦ୍ଧ ପାଣ୍ଡୁଲିପି ସହ ଗୀତା ର୧୦୦ ଉର୍ଦ୍ଧ ବ୍ୟାଖ୍ୟା ରହିଛି ।  ଗୀତା ପ୍ରେସ ର ପ୍ରଥମ ମୁଦ୍ରଣାଳୟ ୧୯୨୩ ମସିହା ରେ ପ୍ରତିଷ୍ଠା ହେଇଥିଲା । ଏହାର ପ୍ରତିଷ୍ଠା ପରଠୁ ଗୀତା ପ୍ରେସ ଦ୍ଵାରା ୪୧୦ ମିଲିୟନ ଗୀତା ର ବିଭିନ୍ନ ଭାଷା ସଂସ୍କରଣ ମୁଦ୍ରିତ ଓ ପ୍ରକାଶିତହେବା ସହ ୭୦ ମିଲିୟନ ରାମଚରିତ ମାନସ ମଧ୍ୟ ପ୍ରକାଶିତ ହେଇଛି । ଗୀତା ପ୍ରେସ ର ସମସ୍ତ ପୁସ୍ତକ ବହୁତ ରିହାତି ଦର ରେ ଗ୍ରାହକ ମାନଙ୍କୁ ଉପଲବ୍ଧ କରାଯାଇଥାଏ ।"},{"en":"Gita Press Gate, with its pillars inspired from the cave temples of Ellora, the gopuram, by Meenakshi temple, Madurai","or":"ଗୀତା ପ୍ରେସ ର ମୁଖ୍ୟ ଦ୍ଵାର"},{"en":"It temporarily shut down in December 2014 over wage issues,[4] but work resumed a few days later.[5]","or":"ଡିସେମ୍ବର ୨୦୧୪  ରେ ମଜୁରି ଜନିତ ବିବାଦୀୟ ପରିସ୍ଥିତି ଯୋଗୁଁ [4]ଏହା ସାମୟିକ ଭାବରେ ବନ୍ଦ ହେଇଯାଇଥିଲା  କିନ୍ତୁ ଅଳ୍ପ ଦିନ ପରେ ଏହା ପୁନର୍ବାର କାର୍ଯ୍ୟ କରିଥିଲା ।[5]"},{"en":"Kalyan masik (in Hindi) is a monthly magazine being published since 1927. It has articles devoted to various religious topics promoting uplifting thought and good deeds. Writings by Indian saints and scholars are regularly published in the magazine. Kalyana-Kalpataru (in English) is also a monthly and has been published since 1934. Its contents are similar to Kalyan.","or":"କଲ୍ୟାଣ ମାସିକ ( ହିନ୍ଦୀ ରେ ) ଏକ ମାସିକ ମେଗାଜିନ ଯାହା ୧୯୨୭ ମସିହା ରୁ ନିୟମିତ ଭାବରେ ପକାଶିତ ହେଇଆସୁଛି । ଏଥିରେ ଧର୍ମ ଆଧାରିତ ଅନେକ ଲେଖା ପ୍ରକାଶିତ ହେଇଥାଏ ଓ ଉତ୍ତମ ଭାବନା ତଥା ଜଣ କଲ୍ୟାଣ ମୂଳକ ବିଷୟ ବସ୍ତୁ ଉପରେ ଗୁରୁତ୍ଵ ପ୍ରଦାନ କରାଯାଇଥାଏ । ଭାରତୀୟ ସାଧୁ ଓ ବିଦ୍ଵାନ ମାନେ ଏଥିରେ ସନ୍ଦର୍ଭ ମାନେ ଦେଇଥାନ୍ତି ।  କଲ୍ୟାଣ -କଳ୍ପତରୁ ( ଇଂରେଜୀ ରେ ) କଲ୍ୟାଣ ମାସିକ ପରି ଏହା ଏକ ଧର୍ମ ଭାବନା ଓ ଚେତନା ମୂଳକ ଏକ ମାସିକ ପତ୍ରିକା । ଏହା ଇଂରାଜୀ ଭାଷା ରେ ୧୯୩୪ ମସିହାରୁ ନିୟମିତ ପ୍ରକାଶିତ ହାଉଛି  ।"},{"en":"Neither of these magazines runs any advertisements.","or":"ଏହି ମେଗାଜିନ ମାନଙ୍କରେ କୌଣଶୀ ବିଜ୍ଞାପନ ପ୍ରକାଶ ହୁଏ ନାହିଁ ।"},{"en":"Religious texts","or":"ଧାର୍ମିକ ପୁସ୍ତକ ସବୁ"},{"en":"It has a small Bhagavath Gita which costs Rs.4/- which is very popular","or":"ଗୀତା ପ୍ରେସ ତରଫ ରୁ ଏକ ସଂକ୍ଷିପ୍ତ ଗୀତା ମାତ୍ର ୪ ଟଙ୍କା ମୂଲ୍ୟ ରେ ଜନସାଧାରଣ ଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ହେଇଥାଏ । ଗୀତା ପ୍ରେସ ର ସମସ୍ତ ପୁସ୍ତକ  ସଂସ୍କୃତ , ହିନ୍ଦୀ , ଇଂରେଜୀ , ଓଡିଆ , ତେଲୁଗୁ ଓ ଅନ୍ୟ ସମସ୍ତ ଭାରତୀୟ ଭାଷା ରେ ପ୍ରକାଶିତ ହେଇଛି ।"},{"en":"Shrimad Bhagvad Gita (several formats) The Mahabharata Shri Ramcharitmanas by Tulsidas (several formats), Telugu version (2002) [6] Other works by Tulsidas Valmiki Ramayana (several formats) Scriptures (Puranas, Upanishads and others) Works by Soordas Books by Swami Ramsukhdas Books by Hanuman Prasad Poddar Books by Jaydayal Goyandaka","or":"ଶ୍ରୀମଦ ଭାଗବତ ଗୀତା ( ବିଭିନ୍ନ ପ୍ରକାର ଭେଦ ସହ )  ମହାଭାରତ  ଶ୍ରୀ ରାମଚରିତ ମାନସ , ସନ୍ଥ ତୁଳସୀଦାସ ଙ୍କ ରଚିତ ( ତେଲୁଗୁ ଭାଷା ରେ ୨୦୦୨ ରେ ପ୍ରକାଶିତ )  ତୁଳସୀ ଦାସ ଙ୍କ ଅନ୍ୟ  ରଚନାବଳି  ବାଲ୍ମୀକି ରାମାୟଣ  ପୁରାଣ , ଉପନିଷଦ ଓ ଅନ୍ୟ ଧାର୍ମିକ ରଚନା ସବୁ  ସୁର ଦାସ ଙ୍କ ରଚନାବଳି  ସ୍ଵାମୀ ରାମସୁଖ ଦାସ ଙ୍କ ଲେଖାବଳି  ହନୁମାନ ପ୍ରସାଦ ପୋଦ୍ଦାର ଙ୍କ ପୁସ୍ତକ ସବୁ  ଜୟା ଡାୟାଲ ଗୋଏଙ୍କା ଙ୍କ ରଚନାବଳି"},{"en":"Other publications","or":"ଅନ୍ୟାନ୍ୟପ୍ରକାଶନୀ"},{"en":"Bhakta-Gathas and Bhajans Small books geared towards children","or":"ଭକ୍ତ-ଗାଥା ଓ ଭଜନ  ପିଲାଙ୍କ ପାଇଁ ଉପଯୋଗୀ ଗ୍ରନ୍ଥ ସବୁ"},{"en":"The Art Gallery has the lilas ( exploits ) of Shri Rama and Shri Krishna portrayed in 684 paintings by famed artists of the past and present. Other paintings, including Mewari style paintings of the Shri Krishna Lila are also on exhibit. The entire 700 verses of the Bhagvad Gita are displayed on marble plaques affixed to the walls.","or":"ଏଠାରେ ଏକ ଆର୍ଟ ଗେଲେରୀ ସ୍ଥାପିତ ହେଇ ଶ୍ରୀ ରାମା ଓ ଶ୍ରୀ କୃଷ୍ଣ ଙ୍କ ୬୮୪ ଟି ପ୍ରଶିଧ୍ହ କଳାକାର ଙ୍କ ଦ୍ଵାରା ଅଙ୍କିତା ଚିତ୍ର ସମୂହ ରଖା  ଯାଇଛି ।ଏହା ସହ ଅନେକ ଚିତ୍ର ରେ ଶ୍ରୀକୃଷ୍ଣଙ୍କ  ଲୀଳା ଉପରେ ପ୍ରଦର୍ଶିତ ହଉଛି । ଭଗବତ ଗୀତା ର ୭୦୦ ଟି ଜକ ଶ୍ଳୋକ କୁ ମାର୍ବଳ ପ୍ରସ୍ତର ରେ ଖୋଦନ କରାଯାଇ କାନ୍ଥ ରେ ଲଗା ଯାଇଛି ।"},{"en":"Gita Press outlet, Gita Bhavan, Muni Ki Reti","or":"ଗୀତା ପ୍ରେସ ର ବିକ୍ରୟ କେନ୍ଦ୍ର , ଗୀତା ଭବନ , ମୁନି କି ରେତି  ଠାରେ"},{"en":"The Gita Press is part of the Govind Bhawan Karyalaya, Kolkata. Other affiliated institutions are:","or":"ଗୀତା ପ୍ରେସ ଗୋବିନ୍ଦ  ଭବନ କାର୍ଜ୍ୟାଲୟ , କଲିକତା ର ଏକ ଅଂଶ ବିଶେଷ ଓ ଏହାର ଅନନ୍ୟ ସହବନ୍ଧିତ ଅନୁଷ୍ଠାନ ସବୁ ଏହି ଅନୁସାରେ ,"},{"en":"Gita Bhavan, Muni Ki Reti, Rishikesh Rishikul-Brahmacharya Ashram (Vedic school), Churu, Rajasthan. Ayurved Sansthan (producer of Ayurvedic medicines), Rishikesh. Gita Press Seva Dal (relief organization for natural calamities). Hasta Nirmit Vastra Vibhag (producer of handloom made clothes). Bhartiya Gramodyog Vastra Bhandar (first retailer of Gita Press in Mumbai).","or":"ଗୀତା ଭବନ , ମୁନି କି ରେତି , ରିଷିକେଶ  ଋଷିକୁଳ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଆଶ୍ରମ , ଚରୁ, ରାଜସ୍ଥାନ  ଆୟୁର୍ବେଦ ସଂସ୍ଥାନ , ରିଷିକେଶ  ଗୀତା ପ୍ରେସ ସେବା ଦଳ  ହସ୍ତ ନିର୍ମିତ ବସ୍ତ୍ର ବିଭାଗ  ଭାରତୀୟ ଗ୍ରାମୋଦ୍ୟୋଗ ବସ୍ତ୍ର ଭଣ୍ଡାର ( ମୁମ୍ବାଇ )"},{"en":"This includes a list of airports in India. The list includes commercially used, former, flying schools, military bases.","or":"ଏହା ଭାରତ ରେ ଥିବା ସମସ୍ତ ପ୍ରକାର ବିମାନ ବନ୍ଦର ( Airports) ମାନଙ୍କ ଏକ ତାଲିକା । ଏଥିରେ ବ୍ୟବସାୟୀକ,  ପୂର୍ବତନ , ପ୍ରଶିକ୍ଷଣ, ସାମରିକ ଉଦେଶ୍ୟ ରେ ଥିବା ବିମାନ ବନ୍ଦର ସବୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"City Served Airport Name ICAO IATA Category Role Angul Savitri Jindal Airport VEAL IN 0073 Private Balangir Nuagaon Airport VE63 — Domestic Balasore Rasgovindpur Airstrip — IN 0057 Domestic Barbil Barbil Tonto Aerodrome VEBL IN 0074 Private Bhawanipatna Utkela Airstrip VEUK — Domestic Bhubaneswar Biju Patnaik International Airport VEBS BBI International Commercial Brahmapur Brahmapur Airport VEBM BMP Domestic Cuttack Charbatia Air Base — — Defence Airbase Dhenkanal Birasal Airstrip VEUK Hirakud/Sambalpur Hirakud Airstrip VEHK — Domestic Jajpur Jajpur Airstrip — IN 0092 Private Jeypore Jeypore Airport VEJP PYB Domestic Jharsuguda Jharsuguda Airport VEJH JSA Domestic Commercial Kendujhar Kendujhar Airstrip VEKJ — Private Lanjigarh Lanjigarh Airstrip — IN 0093 Private Nuapada Nawapara Airport VENP — Domestic Phulbani Phulbani Airstrip VEPN — Private Rourkela Rourkela Airport VERK RRK Private Commercial","or":"ସେବା ଦଉଥିବା ସହର  ନାମ  ICAO IATA ପ୍ରକାର  Role Angul Savitri Jindal Airport VEAL IN 0073 ଘରେଇ  Balangir Nuagaon Airport VE63 — ଘରେଇ  Balasore Rasgovindpur Airstrip — IN 0057 ଘରେଇ  Barbil Barbil Tonto Aerodrome VEBL IN 0074 ବ୍ୟକ୍ତିଗତ  Bhawanipatna Utkela Airstrip VEUK —0057   ଘରେଇ Bhubaneswar Biju Patnaik International Airport VEBS BBI ଆନ୍ତର୍ଜାତିକ  Commercial Brahmapur Brahmapur Airport VEBM BMP ଘରେଇ Cuttack Charbatia Air Base — — ସାମରିକ  Airbase Dhenkanal Birasal Airstrip VEUK Hirakud/Sambalpur Hirakud Airstrip VEHK — ଘରେଇ Jajpur Jajpur Airstrip — IN 0092 ବ୍ୟକ୍ତିଗତ  Jeypore Jeypore Airport VEJP PYB ଘରେଇ Jharsuguda Jharsuguda Airport VEJH JSA ଘରେଇ Commercial Kendujhar Kendujhar Airstrip VEKJ — ବ୍ୟକ୍ତିଗତ  Lanjigarh Lanjigarh Airstrip — IN 0093 ବ୍ୟକ୍ତିଗତ  Nuapada Nawapara Airport VENP — ଘରେଇ Phulbani Phulbani Airstrip VEPN — ବ୍ୟକ୍ତିଗତ  ରାଉରକେଲା  Rourkela Airport VERK RRK  ବ୍ୟକ୍ତିଗତ Commercial"},{"en":"Contents","or":"ସଂକ୍ଷିପ୍ତ ଲେଖା ସାରଣୀ"},{"en":"City served – The city generally associated with the airport. This is not always the actual location since some airports are located in smaller towns outside of the city they serve. ICAO – The location indicator assigned by the International Civil Aviation Organization (ICAO). ICAO indicator: VA – West Zone, VE – East Zone, VI – North Zone, VO – South Zone IATA – The airport code assigned by the International Air Transport Association (IATA). Category – Category of the airport as defined by Airports Authority of India[1] as per the table below Role – Role of the airport as given by the table below","or":"City served – ଯେଉଁ ସହର ପାଇଁ ସେବା ଯୋଗେ ( ସ୍ଥଳ ବିଶେଷ ରେ ସହର ର ବିମାନ ବନ୍ଦର ସହର ର କେନ୍ଦ୍ର ରୁ କିଛି ଦୂର ରେ ଥିବା ଅନ୍ୟ ଗ୍ରାମ ନିକଟ ରେ ଅବସ୍ଥିତଥାଏ )  ICAO – ସ୍ଥାନ ର ଅନ୍ତର୍ଜାତିକ ଅବସ୍ଥିତି ର ମାନକ  IATA – ଆନ୍ତର୍ଜାତିକ କୋଡ  Category – ଭାରତୀୟ ବିମାନ ପରିବହନ ବିଭାଗ ଦ୍ଵାରା କରାଯାଇଥିବା ଶ୍ରେଣୀ ବିଭାଗ  Role –ବିମାନ ବନ୍ଦର ର କାର୍ଯ୍ୟ ସମୂହ"},{"en":"Category of Airport Category Description Customs Airports with Customs Checking and Clearance Facilities handling international flights but not elevated to International Airport status. Defence Indian Armed Forces Handled Airport Domestic Handles domestic flights Future Proposed or Under Construction International Handles International Flights Private Private airport for specific purposes","or":"ବିମାନ ବନ୍ଦର ର ପ୍ରକାରଭେଦ  ପ୍ରକାର  ବର୍ଣନା Customs Airports with Customs Checking and Clearance Facilities handling international flights but not elevated to International Airport status. Defence Indian Armed Forces Handled Airport Domestic Handles domestic flights Future Proposed or Under Construction International Handles International Flights Private Private airport for specific purposes"},{"en":"Salem Airport (IATA: SXV, ICAO: VOSM) is located in Kamalapuram, 15 kilometres north-west of Salem, Tamil Nadu, India. It serves Salem city and the districts of Salem, Dharmapuri and Krishnagiri.","or":"ସାଲେମ ବିମାନ ବନ୍ଦର (IATA: SXV, ICAO: VOSM) ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର ସାଲେମ ସହର ରୁ ଉତ୍ତର ପଶ୍ଚିମ ରେ ୧୫ କିଲୋମିଟର ଦୁରବର୍ତୀ କମଳାପୁରମ ଅବସ୍ଥିତ । ଏହା ସାଲେମ, ଧର୍ମପୁରୀ ଓ କୃଷ୍ଣଗିରି ଜିଲ୍ଲା କୁ ବିମାନ ସେବା ଯୋଗେଇଥାଏ ।"},{"en":"Salem airport was constructed in April 1993 at a cost of Rs. 6 Crore, covering a sprawling 136 acres extensively donated by local traders and industrialists. The airport was the first in the country built with the help of contributions from members of the public. A total of Rs. 49 lakh, including Rs. 30 lakh by Salem Steel Plant. Originally planned for Vayudoot services using small aircraft and conceived with a 1,350-metre runway, it was expanded by another 600 metres to accommodate bigger planes. Initially, NEPC Airlines operated flights on the Chennai–Salem–Coimbatore–Chennai sector using Fokker F-27 aircraft. however, the airline withdrew the service after three months citing ‘non-viability’ as its main reason.[3] The Salem airport lay in disuse since then as no airline was willing to invest in this sector. Although the Airports Authority of India (AAI) had spruced up the airport and made it ready for operation, airlines did not show interest to fly, fearing low patronage. In 2006, Air Deccan agreed to kickstart its Salem operations but only if the local industry deposited at least Rs 90 lakh or gave a commitment for 50% bookings. Meanwhile, Air Deccan merged with Kingfisher Airlines.[4] Kingfisher Airlines did provide a service from Chennai, but terminated the service in 2012 owing to its financial problems. In recent times however, TruJet has shown some interest in starting flights from Salem.[citation needed]","or":"୧୯୯୩ ମସିହା ରେ ସାଲେମ ବିମାନ ବନ୍ଦର ୬ କୋଟି ଟଙ୍କାର ଅଟକଳ ରେ ମୁଖ୍ଯତଃ ସ୍ଥାନୀୟ ବ୍ୟବସାୟୀ ଓ ଶିଲ୍ପପତି ମାନଙ୍କ ଦ୍ଵାରା ଦାନ ସୂତ୍ର ରେ ପ୍ରଦତ୍ତ ୧୩୬ ଏକର ପରିମିତ ସ୍ଥାନ ରେ ନିର୍ମିତ ହେଇଥିଲା। ଏହା ଭାରତ ର ପ୍ରଥମ ବିମାନ ବନ୍ଦର ଯାହା ସାଧାରଣ ଜନତା , ସ୍ଥାନୀୟ ଶିଳ୍ପ ସମୂହ ଙ୍କ ସହଯୋଗିତା ଭିତ୍ତି ରେ ନିର୍ମିତ ହେଇଥିଲା । ପ୍ରଥମେ ବାୟୁଦୂତ ର ସାନ ବିମାନ ପାଇଁ ହେଇଥିବା ୧,୩୫୦ ମିଟର ରାନୱେ କୁ ପରେ ଆହୁରି ୬୦୦ ମିଟର ବୃଦ୍ଧହୀ କରାଯାଇଥିଲା । NSPC ଦ୍ଵାରା ଏଠାକୁ ଚେନ୍ନଇ ରୁ ବିମାନ ସେବା ଆରମ୍ଭ ହେଇଥିଲେ ମଧ୍ୟ ତାହା ଆର୍ଥିକ ଭାବରେ ଲାଭଯୁକ୍ତ ନା ହେବାରୁ ବନ୍ଦ ହେଇଗଲା ।  [3]  ଏହା ଅନେକ ଦିନ ଉପଯୋଗ ନ ହେଇ ପଡି ରହିବା ପରେ ୨୦୦୬ ରେ ଡେକାନ ଏୟାର ( ଯାହା କିଙ୍ଗ ଫିଶର[4] ସହ ମିଶି ଯାଇଥିଲା )ଦ୍ଵାରା ପୁନର୍ଚାଳିତ ହେଲା । ଏହା ମଧ୍ୟ ୨୦୧୨ ରୁ ବନ୍ଦ ହେଇଗଲା ।"},{"en":"After a 3-year wait and prolonged negotiations, Kingfisher airlines commenced daily flights to Chennai using its ATR aircraft on 15 November 2009. The service was withdrawn on 28 October 2011, again citing poor patronage.[5]","or":"ପରେ ବହୁ ଉଦ୍ୟମ ପରେ ପୁଣି କିଙ୍ଗ ଫିଶର ଏୟାର ଲାଇନ ୨୦୦୯ ରୁ ବିମାନ ଚଳେଇଥିଲେ ମଧ୍ୟ ୨୦୧୧ ରେ ଫେର ବନ୍ଦ କରିଦେଲା ।"},{"en":"The excellent conditions prevailing at Salem Airport are highly suitable for flight training. Salem Airport is now the hotspot for establishment of flight training and pilot training centres in southern India. Given the state of the art infrastructure available here, it is an ideal training airport and base for aspiring pilots. The reputed air charter operator based in Salem (Salem Air) has started pilot training services. Salem Aviation Services and the Salem Flying Club operate from Salem airport. Its already home to two flying schools based at Salem.[5]","or":"ଏଠାରେ ଅନୁକୂଳ ବାତାବରଣ ଯୋଗୁଁ ୨ ଟି ବିମାନ ଚାଳନା ଟ୍ରେନିଂ ସ୍କୁଲ ଖୋଲିଛି ।"},{"en":"Jaipur International Airport (IATA: JAI, ICAO: VIJP) is the primary airport serving Jaipur, the capital of the Indian state of Rajasthan. Jaipur International Airport has been declared as the World's Best Airport in the category of 2 to 5 million passengers per annum for 2015 according to Airports Council International.[2]","or":"ଜଯପୁର ଆନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର (IATA: JAI, ICAO: VIJP) ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ରାଜଧାନୀ ଜଯପୁର ଠାରେ ଏହା ଅବସ୍ଥିତ । ଏହାକୁ ୨ ରୁ ୫ ମିଲିୟନ ଯାତ୍ରୀ ବାର୍ଷିକ ଯାତାୟାତ କରୁଥିବା ଶ୍ରେଣୀ ର ବିମାନ ବନ୍ଦର ମଧ୍ୟ ରେ ବିଶ୍ଵ ର ଶ୍ରେଷ୍ଠ ବିମାନ ବନ୍ଦର ହିସାବ ରେ ୨୦୧୫ ରେ ପୁରସ୍କୃତ କରାଯାଇଥିଲା । [2]"},{"en":"It is located in the southern suburb of Sanganer, 13 km (8.1 mi) from Jaipur.[3] The airport was granted the status of international airport on 29 December 2005.[4] The civil apron can accommodate 14 aircraft the size of an Airbus A320 and the new terminal building can handle up to 1000 passengers at a time.[5]","or":"ଜଯପୁର ସହର ର କେନ୍ଦ୍ର ରୁ ୧୩ କିଲୋମିଟର ଦୁରବର୍ତୀ ସଙ୍ଗାନର ରେ ସ୍ଥାପିତ ଏହି ବିମାନ ବନ୍ଦର କୁ ୨୦୦୫ ମସିହା ରେ ଆନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ର ମାନ୍ୟତା ମିଳିଥିଲା । ଏଠାରେ ଏକ ସଙ୍ଗେ ୧୪ ଟି ବିମାନ ରହିପାରିବାର ବ୍ୟବସ୍ଥା ଥିବା ବେଳେ ଏହାର ଟର୍ମିନାଲ ରେ ଏକ ସମୟ ରେ ୧,୦୦୦ ଯାତ୍ରୀ ଙ୍କ ବ୍ୟବହାର ପାଇଁ ଯଥେଷ୍ଟ ସୁବିଧା ରହିଛି । [5]"},{"en":"Jaipur International Airport","or":"ଜଯପୁର ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର"},{"en":"Jaipur International Airport Terminal 2 from Apron","or":"ଟର୍ମିନାଲ ୨ ର ରନୱେ"},{"en":"Inside Terminal 2","or":"ଟର୍ମିନାଲ ୨ ଭିତର ଦୃଶ୍ୟ"},{"en":"The new domestic terminal building at the airport was inaugurated on 1 July 2009.[6][7] The new terminal has an area of 22,950 square metres (247,000 sq ft) with facilities such as central heating system, central air conditioning, inline x-ray baggage inspection system integrated with the departure conveyor system, inclined arrival baggage claim carousels, escalators, public address system, flight information display system, CCTV for surveillance, airport check-in counters with Common Use Terminal Equipment (CUTE), car parking, etc. The International Terminal building has peak hour passenger handling capacity of 500 passengers and annual handling capacity of 400,000. The entrance gate is made of sandstone and Dholpur stones along with Rajasthani paintings on the walls. Runway expansion work at the airport started in February 2014 and was completed by July 2015 at an estimated cost of Rs.98 crore. The expansion allows the airport to accommodate wide-body aircraft.[8]","or":"ନୂତନ ଭାବେ ନିର୍ମିତ ଘରେଇ ଉଡାଣ ଟର୍ମିନାଲ ଜୁଲାଇ ୨୦୦୯ ରେ ଉଦଘାତିତ ହେଇଥିଲା । .[6][7] cctv ପରି ସମସ୍ତ ଅତ୍ୟାଧୁନିକ ସୁବିଧା ସହ ଏହି ଟର୍ମିନାଲ ଏକ ସଙ୍ଗେ ୫୦୦ ଯାତ୍ରୀ ଙ୍କ ପାଇଁ ବ୍ୟବସ୍ଥା କରିଥାଏ । ୨୦୧୫ ରେ ସମାପ୍ତ ହେଇଥିବା ପ୍ରଶସ୍ତି କରଣ ପରେ ଏଠାରେ ବଡ ବିମାନ ଅବତରଣ ମଧ୍ୟ ସୁବିଧା କରା ଯାଇଛି । [8]"},{"en":"Cargo","or":"କାର୍ଗୋ ପରିବହନ"},{"en":"Beginning from July 16, 2012, Terminal 1 was closed to passenger traffic and was remodeled to handle solely cargo operations. [10] The cargo terminal is adjacent to the old passenger terminal building and has an area of approximately 700 square metres (7,500 sq ft). The cargo facility is being provided by Rajasthan Small Scale Industries, a public sector undertaking of Government of Rajasthan.","or":"୨୦୧୨ ମସିହା ରୁ ଏହାର ଟର୍ମିନାଲ ୧ ର ପରିବର୍ତନ କରାଯାଇ ଏହାକୁ କେବଳ କାର୍ଗୋ ନିମନ୍ତେ ବ୍ୟବହାର ଉପଯୋଗୀ କରାଗଲା । [10]"},{"en":"Incidents","or":"ଘଟଣାବଳି"},{"en":"On 18 February 1969, Douglas DC-3 VT-CJH of Indian Airlines crashed on take-off on a scheduled passenger flight. The aircraft was overloaded and take-off was either downwind or with a crosswind. All 30 people on board survived.[11] On 9 August 1971, Vickers Viscount VT-DIX of Indian Airlines was damaged beyond economic repair when it overran the runway. The aircraft landed with a tailwind on a wet runway.[12] On 5 January 2014, Flight AI-890 Airbus A320 VT-ESH of Air India from Imphal to Delhi via Guwahati was diverted to Jaipur airport due to heavy fog in Delhi. The rear tyre of the plane burst during landing, damaging the right wing. The plane received substantial damage and the aircraft was written off. All 173 passengers and 6 crew members survived.[13][14][15]","or":"୧୮ ଫେବ୍ରୁଆରି ୧୦୬୯ ରେ ଭାରତୀୟ ଏୟାର ଲାଇନ ର ଏକ ବିମାନ ଉଡାଣ ସମୟ ରେ ଏଠାରେ ଦୁର୍ଘଟଣା ଘଟି ଥିଲା । ତେବେ ଏଥିରେ ଥିବା ୩୦ ଜଣ ଯାତ୍ରୀ ସୁରକ୍ଷିତ ରହିଥିଲେ । [11] ୯ ଅଗଷ୍ଟ ୧୯୭୧ ଭାରତୀୟ ଏୟାରଲାଇନ ର ବିମାନ ଉଡାଣ ବେଳେ କ୍ଷ୍ତିଗ୍ରସ୍ତ ହେଇଥିଲା । .[12] ଜାନୁଆରୀ ୫, ୨୦୧୪ ରେ ଭାରତୀୟ ବିମାନ ସେବା ର ଏକ ବିମାନ ଇମ୍ଫାଲ ରୁ ଦିଲ୍ଲୀ ଆସୁଥିବା ବେଳେ  ଘନ କୁହୁଡି ଯୋଗୁ ଦିଲ୍ଲୀ ରେ ଅବତରଣ କରି ନ ପାରି ଏଠାକୁ ଆସିଥିଲା । ତେବେ ଚକ ଫାଟିବାରୁ ଏହା ଦୁର୍ଘଟଣା ଗ୍ରସ୍ତ ହେଲା । ତେବେ ଏଥିରେ ଥିବା ୭୦ ଜଣ ଯାତ୍ରୀ ଓ ସମସ୍ତ କର୍ମଚାରୀ ସୁରକ୍ଷିତ ରହିଥିଲେ । [13][14][15]"},{"en":"Jaipur International Airport","or":"ଜୟପୁର ଆନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର"},{"en":"Lanjigarh Airstrip (IATA: IN 0093) is a private/public airstrip owned by Vedanta Resources located at Lanjigarh in the Kalahandi district of Odisha. Nearest airport/airstrip to this airstrip is Utkela Airstrip in Balangir, Odisha. [1]","or":"ଲାଞ୍ଜିଗଡ ଏୟାରସ୍ତ୍ରୀପ(IATA: IN 0093)ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ର ଶିଳ୍ପାଞ୍ଚଳ ଲାଞ୍ଜିଗଡ ଠାରେ ବେଦାନ୍ତ ଉଦ୍ୟୋଗ ର ମାଲିକାନା ରେ ସ୍ଥାପିତ ଏହି ଏୟାରସ୍ତ୍ରୀପ ବେଦାନ୍ତ ର ବ୍ୟକ୍ତିଗତ ବ୍ୟବହାର ତଥା ବିଶେଷ ପରିସ୍ଥିତି ରେ ବ୍ୟବହାର ହେଇଥାଏ । ଏହାର ନିକଟସ୍ଥ ବିମାନ ବନ୍ଦର ବଲାଙ୍ଗିର ସହର ର ଉତକେଲା ଏୟାରସ୍ତ୍ରୀପ ।  [1]"}]