[{"en":"Madurai Airport, India Vizag Airport, India Bagdogra Airport, India","or":"ମଦୁରାଇ ବିମାନ ବଦର  ଭାଇଜାଗ ବିମାନ ବନ୍ଦର  ବାଗ୍ଦୋରା ବିମାନ ବନ୍ଦର"},{"en":"Tanga Airport in Tanzania","or":"ତାଞ୍ଜାନିଆ ର ଟଙ୍ଗା ବିମାନ ବନ୍ଦର"},{"en":"Mumbai airport domestic departure terminal 1C (4)","or":"ମୁମ୍ବାଇବିମାନ ବନ୍ଦର ର ଘରେଇ ଟର୍ମିନାଲ ଅଞ୍ଚଳ"},{"en":"Overview of Moorabbin Airport, Melbourne, Australia","or":"ମେଳବର୍ଣ ର ମୁରାବିନ ବିମାନ ବନ୍ଦର"},{"en":"A domestic airport is an airport that handles only domestic flights—flights within the same country. Domestic airports do not have customs and immigration facilities and so cannot handle flights to or from a foreign airport.","or":"  ଘରେଇ ବିମାନ ବନ୍ଦର, ଏକ ଶ୍ରେଣୀ ର ବିମାନ ବନ୍ଦର ଯାହା ଘରେଇ ଉଡାଣ କୁ ପରିଚାଳନା କରିଥାଏ । ଏଠାରେ କଷ୍ଟମ କାଉଣ୍ଟର ଥାଇ ପରେ ବା ନ ଥାଏ । ଏଠାରେ ବିଦେଶ ଯାତ୍ରା ପାଇଁ ଦରକାର କାଗଜ ପାତ୍ର ନିରୀକ୍ଷଣ ର ବ୍ୟବସ୍ଥା ମଧ୍ୟ ନ ଥାଏ ।"},{"en":"These airports normally have short runways sufficient to handle short or medium haul aircraft and regional air traffic. They have in many countries not had any security check / metal detector, but such checks have been added in recent years.","or":"ଦେଶ ର ଅଭ୍ୟତରିଣ ଅଞ୍ଚଳ ରେ ଘରେଇ ବିମାନ ବନ୍ଦର ବେଶୀ ସଂଖ୍ୟା ରେ ଥାଏ । ସେଠାରେ ପୂର୍ବରୁ ଶିକୁରୀଟି ଯାଞ୍ଚ ମଧ୍ୟ ନଥିଲା , ତେବେ ବର୍ତମାନ ଏହା ସବୁ ବିମାନ ବନ୍ଦର ରେ ହେଲାଣି ।"},{"en":"Most municipal airports in Canada and the United States are of this classification. At international airports in Canada, there are domestic terminals that handle flights within Canada (flying from one Canadian city to another).","or":"କାନାଡା ଦେଶ ଓ ଆମେରିକା ର ମୁନ୍ସିପାଳ ବିମାନବନ୍ଦର ସବୁ ଏହି ଶ୍ରେଣୀ ର । ବେଲଜିଅମ , ହଙ୍ଗ କଙ୍ଗ ଆଦି କେତେକ ଦେଶ ରେ ସ୍ଵତନ୍ତ୍ର ଘରେଇ ବିମାନ ବନ୍ଦର ନ ଥାଏ ।"},{"en":"Regional airport","or":"ଆଞ୍ଚଳିକ ବିମାନ ବନ୍ଦର"},{"en":"A regional airport is an airport serving traffic within a relatively small or lightly populated geographical area. A regional airport usually does not have customs and immigration facilities to process traffic between countries. In Canada regional airports usually service connections within Canada and some flights to the United States. A few U.S. regional airports, some of which actually call themselves international airports, may have customs and immigration facilities staffed on an as-needed basis, but the vast majority serve domestic traffic only.","or":"ଆଞ୍ଚଳିକ ବିମାନ ବନ୍ଦର କେତେକ ସୀମିତ ଅଞ୍ଚଳ ପାଇଁ ବିମାନ ସେବା ଦେବାକୁ ଥାଏ। ଏଠାରେ ପ୍ରାୟ କ୍ଷୁଦ୍ର ଆକାର ର ବିମାନ ଚଳାଚଳ କରିଥାଏ । ଏଠାରେ ରାନଵେ ମଧ୍ୟ ଖୁବ ସାନା ଲମ୍ବ ବିଶିଷ୍ଟ ଥାଏ ।"},{"en":"Air base facilities","or":"ଏୟାର ବେସ ସୁବିଧା ସମୂହ"},{"en":"Aircraft carrier","or":"ବିମାନ ବାହୀ ଜାହାଜ"},{"en":"Road air base","or":"ରୋଡ ଏୟାର ବେସ"},{"en":"A military air base (sometimes referred to as a military airfield, military airport, air force station, air force base or short air base) is an aerodrome used by a military force for the operation of military aircraft.","or":"ମିଲିଟାରୀ ବା ସାମରିକ ଏୟାର ବେସ ,  ଏକ ସାମରିକ ବାହିନୀ ର ଏରୋଡ୍ରାମ ଯେଉଁ ଠାରୁ ସାମରିକ ବିମାନ ର ଉଡାଣ ଓ ଅବତରଣ ହେଇଥାଏ ।"},{"en":"An air base typically has some facilities similar to a civilian airport—for example air traffic control and firefighting. Some military aerodromes have passenger facilities; for example RAF Brize Norton in England has a terminal used by passengers for the Royal Air Force's flights by TriStar to the Falkland Islands. A number of military air bases also have a civil enclave for commercial passenger flights, e.g. Beijing Nanyuan Airport (China), Chandigarh International Airport (India), Ibaraki Airport (Japan), Burlington International Airport (USA).","or":"ଏୟାର ବେସ ରେ ସାଧାରଣ ବିମାନ ବନ୍ଦର ପରି ଟ୍ରାଫିକ କଣ୍ଟ୍ରୋଲ , ଅଗ୍ନି ନିବାରକ ଓ ଅନ୍ୟ ଆଧୁନିକ ସୁବିଧା ସବୁ ରହିଥାଏ । କେତେକ ସାମରିକ ବେସ ରେ ଯାତ୍ରୀ ଯାତାୟାତ ଟର୍ମିନାଲ ମଧ୍ୟ ରହିଥାଏ । ବେଜିଂ ନନ୍ୟୁଆନ ବିମାନ ବନ୍ଦର , ଚଣ୍ଡିଗଡ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ପରି କେତେକ ବିମାନ ବନ୍ଦର ରେ ଏୟାର ବେସ ସୁବିଧା ସହ ସାଧାରଣ ଯାତ୍ରୀ ବିମାନ ପରଚଳନା ଏକ ସଙ୍ଗେ ହେଇଥାଏ ।"},{"en":"Some air bases have revetments, hardened aircraft shelters, or even underground hangars, to protect aircraft from enemy attack. Combat aircraft require storage of aircraft ordnance. An air base may be defended by anti-aircraft weapons and force protection troops.","or":"ଅନେକ ଏୟାର ବେସ ରେ ସାଧାରଣ ହାଙ୍ଗର ସହ ସାମରିକ ବିମାନ ସବୁ କୁ ସୁରକ୍ଷିତ ରଖିବାକୁ ସ୍ଵତନ୍ତ୍ର ସୁରକ୍ଷ୍ୟା ଯୁକ୍ତ ବିମାନ ରହଣି ସ୍ଥଳ , ଓ ଭୂତଳ ହାଙ୍ଗର ର ବ୍ୟବସ୍ଥା ଥାଏ । ଏହି ପ୍ରକାର ବେସ ରେ ଆକାଶ ସୁରକ୍ଷ୍ୟା ଅସ୍ତ୍ର ଶସ୍ତ୍ର ମଧ୍ୟ ମହଜୁଦ ରହିବା ସହ ସ୍ଵତନ୍ତ୍ର ସାମରିକ ପ୍ରହରୀ ର ବୁଅବସ୍ଥା ରହିଥାଏ ।"},{"en":"Road air bases are highways constructed to double as auxiliary air bases in the event of war. Nations known to utilize this strategy are India,[1] Sweden,[2] Finland, Germany, Singapore, Switzerland,[3] South Korea, Turkey, Poland and Pakistan. In the case of Finnish road air bases, the space needed for landing aircraft is reduced by means of an arrestor wire, similar to that used on some aircraft carriers.[4]","or":"କେତେକ ଅନିବାର୍ଯ୍ୟ ସ୍ଥଳ ରେ ରାଜପଥ କୁ ରାନୱେ ଭାବରେ ବ୍ୟବହାର କରିବା ପାଇଁ ସୁବିଧା କରାଯାଇଥାଏ ଓ ସେହି ଅଞ୍ଚଳ ରୋଡ ଏୟାର ବେସ ଭାବରେ ବ୍ଯବହ୍ରୁତ ହେଇଥାଏ । ଭାରତ [1] ସ୍ଵିଡେନ ,[2]ଫିନଲାଣ୍ଡ , ଦକ୍ଷିଣ କୋରିଆ , ସ୍ଵିଜର୍ଲାଣ୍ଡ [3]   ତୁର୍କୀ , ପାକିସ୍ଥାନ ଆଦି ଦେଶ ରେ ଏହିପରି ରୋଡ ବେସ ସବୁ ରହିଛି ।  ଫିନଲାଣ୍ଡ ରେ ଏହି ପରି ରୋଡ ବେସ ରେ ରାନୱେ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ଜାଗା ନ ଥିବାରୁ ସେଠାରେ ସାମରିକ ଉଡାଜାହାଜ ର ବେଗ କମ କରିବାକୁ ବେଗରୋଧକ ର ବ୍ୟବହାର କରାଯାଇଥାଏ । ତାହା ଦ୍ଵାରା ସାନ ରାନୱେ ରେ ମଧ୍ୟ ବିମାନବତରଣ କରି ଥାଏ । .[4]"},{"en":"An aircraft carrier is a type of naval ship which serves as a seaborne air base, the development of which has greatly enhanced the capabilities of modern air forces. They are now a key part of the military, allowing for military aircraft to be staged much nearer the theatre of conflict. Aircraft carriers were vital to the United States during World War II and to the United Kingdom in the 1982 Falklands War. They retain modern roles as well as \"several acres of sovereign territory a nation can move about at will,\" which allows greater flexibility in diplomacy as well as military affairs. Aircraft carriers are also used in disaster relief.","or":"ବିମାନ ବହି ଜାହାଜ ଏକ ବିଶାଳ ଜାହାଜ ଯାହା ଉପରେ ରାନୱେ ପରି ଦୀର୍ଘ ବେସ ରହିଥାଏ । ସେଠାରୁ ବିମାନ ସବୁ ର ଉଡାଣ ଓ ଅବତରଣ ହେଇଥାଏ । ଏହା ଦ୍ଵାରା ସମୁଦ୍ର ମଝିରେ ମଧ୍ୟ ସାମରିକ ବିମାନ ସବୁ ଉଡାଣ କରିଥାନ୍ତି । ଦ୍ଵିତୀୟ ବିଶ୍ଵ ଯୁଦ୍ଧ ସମୟ ରେ ଆମେରିକା ର ବିମାନ ବାହୀ ଜାହାଜ ମାନେ ଯୁଦ୍ଧ ରେ ଗୁରୁତ୍ଵ ପୂର୍ଣ ଭୂମିକା ନେଇଥିଲେ । ଫାକଲାଣ୍ଡ ଯୁଦ୍ଧ ବେଳେ ବ୍ରିଟେନ ରାଷ୍ଟ୍ର ସମୂହ ମଧ୍ୟ ତାହାର  ବିମାନ ବାହୀ ଜାହାଜ ମାନଙ୍କ ଯୋଗୁଁ ବହୁ ସହାୟତା ପାଇ ବିଜୟୀ ହେଇଥିଲା ।"},{"en":"Flight training is a course of study used when learning to pilot an aircraft. The overall purpose of primary and intermediate flight training is the acquisition and honing of basic airmanship skills.[1]","or":"ଫ୍ଲାଇଟ  ଟ୍ରେନିଂ ଏକ ପାଠ୍ୟକ୍ରମ ଯାଉଥିରେ ବିମାନ ପାଇଲଟ ହେବାପାଇଁ ଆବଶ୍ଯକୀଯ ତାଲିମ ଦିଆଯାଇଥାଏ । ଏଥିରେ ବିମାନ ର ମୂଳ ତଥ୍ୟ , କାରିଗରୀ ବିଷୟ ସମେତ ଚାଲନ ବିଦ୍ୟା ଶିକ୍ଷ୍ୟା ଦିଆଯିବା ସହ ଚାଳନା ର ଅବ୍ୟାସ ମଧ୍ୟ ପ୍ରଦାନ କରାଯାଇଥାଏ ।  [1]"},{"en":"Flight training consists of a combination of flight lessons given in the aircraft or a simulator and ground school, where theory is learned in preparation for the written examinations.[2]","or":"ଏଠାରେ ବିଷୟ ଗତ ଶିକ୍ଷ୍ୟା ସହ ଶିମୁଲଟର ଦ୍ଵାରା ଭୂମି ରେ ଥାଇ ମଧ୍ୟ ବିମାନ ଚାଳନ ର ଶିକ୍ଷ୍ୟା ଦିଆ ଯାଇଥାଏ ।  [2]"},{"en":"Although there are various types of aircraft, many of the principles of piloting them have common techniques, especially those aircraft which are heavier than air types.","or":"ବିମାନ ଗୁଡିକ ଭିନ୍ନ ପ୍ରକାର ଭେଦ ରହିଥିଲେ ମଧ୍ୟ ମିଲ ଚାଳନ ପଦ୍ଧତି ସମସ୍ତଙ୍କର ସମାନ ଥାଏ । ବିଶ୍ଵ ର ସର୍ବପୁରାତନ ସାମରିକ ଫ୍ଲାଇଂ ସ୍କୁଲ ମେ  ,1912 ମସିହା ରେ ବ୍ରିଟେନ ର ଉପାଭନ ଠାରେ ଥିଲା । ବିଶ୍ଵର ବେସାମରିକ ଫ୍ଲାଇଂ ସ୍କୁଲ ଜର୍ମାନୀ ର ବାସେରକୁପପେ ଠାରେ ସ୍ଥାପିତ ହେଇଥିଲା ଓ ତାହା ଅଦ୍ୟାବଧି ରହିଛି ।"},{"en":"Type conversion","or":"ରେଟିଂ"},{"en":"A type conversion, commonly known throughout Australia and Europe as an endorsement, or in the United States as a \"type rating\",[5] is the process undertaken by a pilot to update their license to allow them to fly a different type of aircraft.","or":"ପାଇଲଟ ମାନେ ବିଭିନ୍ନ ପ୍ରକାର ବିମାନ ଚାଳନ ତାଙ୍କର ଶୈଳୀ ଉନ୍ନତ କରିଥାନ୍ତି ଓ ତାହା ର ମୂଲ୍ୟାଙ୍କନ  \"ଟାଇପ ରେଟିଂ \" ମାଧ୍ୟମ ରେ ହେଇଥାଏ । "},{"en":"References","or":"ଆଧାର samuh"},{"en":"Flight training","or":"ଫ୍ଲାଇଟ ଟ୍ରେନିଂ"},{"en":"Along Airport आलोएनजी हवाई अड्डे IATA: IXV – ICAO: VEAN Summary Airport type Military Operator Indian Air Force Serves Along, Arunachal Pradesh Elevation AMSL 900 ft / 274 m Coordinates 28°10′31″N 094°48′07″E﻿ / ﻿28.17528°N 94.80194°E﻿ / 28.17528; 94.80194 Runways Direction Length Surface ft m 05/23 3,000 914 Asphalt","or":"Along Airport आलोएनजी हवाई अड्डे IATA: IXV – ICAO: VEAN ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Military ପରିଚାଳକ Indian Air Force ସେବା Along, Arunachal Pradesh ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 900 ft / 274 m ଦିଗବାରେଣି 28°10′31″N 094°48′07″E﻿ / ﻿28.17528°N 94.80194°E﻿ / 28.17528; 94.80194 ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 05/23 3000 Asphalt"},{"en":"Along Airport (IATA: IXV, ICAO: VEAN) also known as Aalo Airport is located at Along in the state of Arunachal Pradesh, India.","or":"ଆଲୋଙ୍ଗ (IATA: IXV, ICAO: VEAN) ଭାରତୀୟ ରାଜ୍ୟ ଅରୁଣାଚଳ ପ୍ରଦେଶ ର ଆଲୋଙ୍ଗ ଠାରେ ଥିବା ଏକ ବିମାନ ବନ୍ଦର ।"},{"en":"The Government of Arunachal Pradesh handed over the airstrip to the Ministry of Defence in June 2009.[1] The government has proposed to operationalise a civil enclave at the airport.[2]","or":"ଅରୁଣାଚଳ ପ୍ରଦେଶ ସରକାର ଏହି ବିମାନ ବନ୍ଦର କୁ 2009 ମସିହା ରେ ଭାରତୀୟ ପ୍ରତିରକ୍ଷ୍ୟା ମନ୍ତରାଳୟ କୁ ହସ୍ତାନ୍ତର କରିଥିଲେ । .[1] କେନ୍ଦ୍ର ସରକାର ଏଠାରେ ଏକ ସିଭିଲ ଏଙ୍କ୍ଲେବ ସ୍ଥାପନ ପାଇଁ ପ୍ରସ୍ତାବ ରଖିଛନ୍ତି .[2]"},{"en":"The Airports Authority of India (AAI) had sent a report to the state government and the Indian Air Force in July 2011 for the removal of obstacles around the aerodrome for safe flight operations and cited a requirement of seven acres of land for the development of the civil enclave.[3]","or":"ଭାରତୀୟ ବିମାନ ବନ୍ଦର କାର୍ତୁପକ୍ଷ ଏଠାରେ ଅତିରିକ୍ତ ଜମି ଆବଶ୍ୟକତା ଓ ଅନ୍ୟ ବାଧା ହଟେଇବାକୁ ଅରୁଣାଚଳ ସରକାର ଙ୍କୁ ଅନୁରୋଧ ଦେଇଛନ୍ତି ଓ ବିମାନ୍ବ ବନ୍ଦର ପାଇଁ ଆକଳନ କରିଛନ୍ତି । [3]"},{"en":"No scheduled commercial air service at this time.","or":"ବର୍ତମାନ ଏଠାରୁ କୌଣଶୀ ବିମାନ ସେବା ନାହିଁ ।"},{"en":"Incidents","or":"ଘଟନା"},{"en":"On 7 April 1964, a Kalinga Airlines Dakota overshot the runway and caught fire. There were no casualties, though the aircraft was damaged beyond economic repair.[4]","or":"1964 ମସିହା ଏପ୍ରିଲ 7 ତାରିଖ ରେ ଏଠାରେ ଏକ କଳିଙ୍ଗ ଡାକୋଟା ବିମାନ ରାନୱେ ରୁ ତଳକୁ ଚାଲି ଯାଇ ଅଗ୍ନି ସଂଯୋଗ ହେଇଯାଇଥିଲା । ତେବେ ଏଥିରେ କେହି ଆହତ ହେଇ ନ ଥିଲେ । ବିମାନ ଟି ସମ୍ପୂର୍ଣ ନଷ୍ଟ ହେଇ ଯାଇଥିଲା ।  [4]"},{"en":"Along Airport Airport information for VEAN at World Aero Data. Data current as of October 2006.","or":"Along Airport VEAN ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"NAS Shibpur IATA: IN-0053 – ICAO: VODX Summary Airport type Naval Air Station Operator Indian Navy Location Shibpur, Diglipur, Andaman & Nicobar Islands Coordinates 13°14′0″N 93°3′0″E﻿ / ﻿13.23333°N 93.05000°E﻿ / 13.23333; 93.05000 Runways Direction Length Surface m ft 1,000 3,281 [1][2]","or":"NAS Shibpur IATA: IN-0053 – ICAO: VODX ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Naval Air Station ପରିଚାଳକ Indian Navy ଅବସ୍ଥାନ Shibpur, Diglipur, Andaman & Nicobar Islands ଦିଗବାରେଣି 13°14′0″N 93°3′0″E﻿ / ﻿13.23333°N 93.05000°E﻿ / 13.23333; 93.05000 ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି m ft 1000 [1][2]"},{"en":"NAS Shibpur (IATA: IN 0053, ICAO: VODX) is an Indian naval air station under the joint-services Andaman and Nicobar Command (ANC) of the Indian Armed Forces. It is located at Shibpur, a village located on North Andaman Island.[3][4]","or":"NAS ଶିବପୁର  (IATA: IN 0053, ICAO: VODX)ଭାରତୀୟ ନୌସେନା ବାହିନୀ ର ଏକ ଏୟାର ଷ୍ଟେସନ । ଏହା ଆଣ୍ଡାମନ ନିକୋବର ଦ୍ବୀପପୁଞ୍ଜ ର ଏକ ଗ୍ରାମ ଶିବପୁର ଠାରେ ଅବସ୍ଥିତ । ଏହା ଭାରତୀୟ ସାମରିକ ବାହିନୀ ଓ ଆଣ୍ଡାମାନ ନିକୋବର କମାଣ୍ଡ ର ମିଳିତ ସହଯୋଗ ରେ ପରିଚାଳିତ । [3][4]"},{"en":"NAS Shibpur was established in 2001 as a Forward Operating Air Base (FOAB) for enhanced surveillance in North Andaman. Presently, Dornier Do 228 aircraft and HAL Chetak helicopters of the navy and the Indian Coast Guard land at Shibpur once in a week, on their transit for surveillance of North Andaman Islands. In addition, the Indian Air Force operates its Dornier aircraft between Port Blair and Diglipur every Thursday for courier duties. In 2009, the government of India accorded sanction to commission NAS Shibpur as a full-fledged air station.[5] The length of the runway is being extended to 12,000 ft and will enable day and night operations.[6]","or":"NAS  ଶିବପୁର 2001 ମସିହା ରେ ରେ ଏକ ଅଗ୍ରଣୀ ଅଞ୍ଚଳ ଏୟାର ବେସ ଭାବରେ ଉତ୍ତର ଆଣ୍ଡାମାନ ଅଞ୍ଚଳ ରେ ସାମରିକ ନିରୀକ୍ଷଣ କାର୍ଯ୍ୟ ନିମନ୍ତେ ପ୍ରତିଷ୍ଠିତ ହେଇଥିଲା । ଏଠାରେ ଭାରତୀୟ ନୌସେନା ବାହିନୀ ଓ ଭାରତୀୟ ତଟ ସୁରକ୍ଷ୍ୟା ବାହିନୀ ର ଦର୍ନିଆର Do 228 ଶ୍ରେଣୀ ହେଲିକେପ୍ଟର ଓ ଚେତକ ହେଲିକେପ୍ଟର ପାର୍ଟି ସପ୍ତାହ ରେ ଥରେ ଅବତରଣ କରି ନିରୀକ୍ଷ୍ୟା କାର୍ଯ୍ୟ ସମ୍ପାଦନ କରୁଥିଲା  । ତେବେ 2009 ମସିହା ରୁ ସରକାର ଏହା କୁ ଏକ ସମ୍ପୂର୍ଣ ଏୟାର ଷ୍ଟେସନ ଭାବରେ ସ୍ବୀକୃତି ପ୍ରଦାନ କରିଥିଲେ । ଏହାର ରାନୱେ କୁ ଶେଠୀ ପାଇଁ 12,000 ଫୁଟ ଦୈର୍ଘ୍ୟ ବିଶିଷ୍ଟ କରଯାଇଥିଲା ଓ ରାତ୍ର ଅବତ୍ତରଣ ପାଇଁ ବ୍ୟବସ୍ଥା କରାଗଲା ।  .[6]"},{"en":"Dornier Do 228s of the navy and coast guard conducted search for Malaysia Airlines Flight 370 from this base.[7]","or":"ଏଠାରୁ ମଳୟସିଆ ବିମାନ ଦୁର୍ଘଟଣା ରେ ହଜି ଯାଇଥିବା ବିମାନ କୁ ଖୋଜିବା କାର୍ଯ୍ୟ ରେ ଦର୍ନିଆର Do228 ହେଲିକେପଟର କୁ ମଧ୍ୟ ମୁତୟନ କରାଯାଇଥିଲା । .[7]"},{"en":"Daman Airport IATA: NMB – ICAO: VADN Summary Airport type Military Operator Indian Coast Guard Location Daman, India Elevation AMSL 33 ft / 10 m Coordinates 20°26′04″N 072°50′36″E﻿ / ﻿20.43444°N 72.84333°E﻿ / 20.43444; 72.84333Coordinates: 20°26′04″N 072°50′36″E﻿ / ﻿20.43444°N 72.84333°E﻿ / 20.43444; 72.84333 Map Daman Airport Runways Direction Length Surface ft m 03/21 5,909 1,801 Asphalt 09/27 3,282 1,000 Asphalt","or":"Daman Airport IATA: NMB – ICAO: VADN ସାରକଥା ବିମାନ ବନ୍ଦର ପ୍ରକାର Military ପରିଚାଳକ Indian Coast Guard ଅବସ୍ଥାନ Daman, India ଉଚ୍ଚତା (ସମୁଦ୍ର ଠାରୁ) 33 ft / 10 m ଦିଗବାରେଣି 20°26′04″N 072°50′36″E﻿ / ﻿20.43444°N 72.84333°E﻿ / 20.43444; 72.84333Coordinates: 20°26′04″N 072°50′36″E﻿ / ﻿20.43444°N 72.84333°E﻿ / 20.43444; 72.84333 Map Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. ରନବେ ଦିଗ ଲମ୍ବ ଭୂମି ft m 03/21 5,909 1,801 Asphalt"},{"en":"Daman Airport (IATA: NMB, ICAO: VADN) is a military airbase located at Daman in the Union Territory of Daman and Diu, India. It is home to the Indian Coast Guard Air Station, Daman which provides ATC and parking facilities to Defence as well as civilian aircraft. [1]","or":"ଦାମନ ବିମାନବନ୍ଦର  (IATA: NMB, ICAO: VADN)ଏକ ସାମରିକ ଏୟାର ବେସ । ଏହା ଭାରତୀୟ ଉନିଅନ ଅଞ୍ଚଳ ଦାମନ ଓ ଦିଉ  ଠାରେ ଅବସ୍ଥିତ। ଏଠାରେ ଭାରତୀୟ ତଟରକ୍ଷ୍ୟା ବାହିନୀ ର ଏୟାର ଷ୍ଟେସନ ରହିଛି । ଏଠାରେ ସାମରିକ ବିମାନ ସହ ବେସାମରିକ ବିମାନ ଚଳାଚଳ ପାଇଁ ସୁବିଧା ରହିଛି । [1]"},{"en":"Daman airport was built in the 1950s by the Government of Portuguese India. The TAIP (Portuguese India Airlines) commenced operations to Daman on 29 August 1955. TAIP linked Daman with Goa, Diu and Karachi until December 1961, when Daman was invaded by the Indian Armed Forces, with TAIP ceasing operations. [2] The Indian Coast Guard deployed its first Dornier Squadron at Daman in January 1987 followed by its first full-fledged Air Station in October 1987.[1]","or":"ଏହି ବିମାନ ବନ୍ଦର 1950 ମସିହା ରେ ପର୍ତୁଗୀଜ ଭରତ କାର୍ତୁପକ୍ଷୀ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହା1955 ମସିହା ରେ ଦମନ ରୁ ଗୋଆ , ଦିଉ ଓ କରାଚି କୁ ବିମାନ ଚଳାଚଳ ଆରମ୍ଭ କରିଥିଲା । 1961 ମସିହା ରେ ଭାରତୀୟ ସେନା ଏହାକୁ ଅଧିକାର କରିଥିଲେ ଓ ସମସ୍ତ ବିମାନ ସେବା ବନ୍ଦ କରିଥିଲେ । ତାହା ପରେ ଭାରତୀୟ ତଟରକ୍ଷ୍ୟା ବାହିନୀ ଏଠାରେ ଦର୍ନିଆର ସ୍କଦ୍ରଣ ମୁତୟନ କରିଥିଲେ । 1987 ରେ ଏହା ପୂର୍ଣା ବିମାନବନ୍ଦର ଭାବରେ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥିଲା ।"},{"en":"Structure","or":"ନିର୍ମାଣ"},{"en":"Daman Airport has two intersecting asphalt runways. Main runway 03/21 is 5910 ft (1801 m) long and 45 m wide while secondary Runway 10/28 is 3284 ft (1001 m) long and 25 m wide.The Airport is equipped with state of art Airport Surveillance Radar (ASR), Precision Approach Path Indicator (PAPI), Doppler Very High Frequency Omni directional Radio Range (DVOR) – Distance Measuring Equipment (DME) & Non-Directional Beacon (NDB), as Navigational Aids. [1]","or":"ଏଠାରେ ଦୁଇଟି ପିଚୁ ନିର୍ମିତ ରାନୱେ ରହିଛି । ମୁଖ୍ୟ ରାନୱେ ର ଦୈର୍ଘ୍ୟ 5910 ଫୁଟ ଓ ପ୍ରସ୍ଥ 45 ମିଟର । ଅନନ୍ୟ ରାନୱେ 3284 ଫୁଟ ଏବଂ ଏହାର ଦୈର୍ଘ୍ୟ 25 ମିଟର । ଏଠାରେ ରାଡ଼ାର ସହ ସମସ୍ତ ଉନ୍ନତ ଯନ୍ତ୍ରପାତି ମୁତୟନ କରାଯାଇଛି ।  [1]"},{"en":"Indian Coast Guard Air Station","or":"ଭାରତୀୟ ତଟ ସୁରକ୍ଷ୍ୟା ବାହିନୀ"},{"en":"The station has two squadrons under its administrative and operational control.","or":"ଏଠାରେ ଭାରତୀୟ ତଟ ସୁରକ୍ଷ୍ୟା ବାହିନୀ ର ଦୁଇଟି ସ୍କୋୟାଡ ରହିଛନ୍ତି ।"},{"en":"The station also caters for maritime reconnaissance and SAR coverage along the North West coast. Dornier and Chetak aircraft are detached from Daman for various operational commitment along the North West Coast. Conduct of adventurous activities is a regular feature, for that the station is equipped with one Micro light aircraft and one power glider. The training for Sea Cadet Corps are also undertaken at the air station.[1]","or":"ଏହାରେ ଡର୍ନିଆର ବ୍ଯତୀତ ଚେଟକ ହେଲିକେପ୍ଟର ରକ୍ଷା ଯାଇଛି ଓ ଏଠାରେ ନାଭାଲ ସମର ଶିକ୍ଷୟାର୍ଥୀ ମାନଙ୍କୁ ମଧ୍ୟ ତାଲିମ ପ୍ରଦାନ କରାଯାଇଥାଏ । .[1]"},{"en":"Airlines and destinations","or":"ବିମାନ ଓ ଗନ୍ତବ୍ୟ ସ୍ଥଳ"},{"en":"No scheduled commercial air service at this time.","or":"ବର୍ତମାନ ଏଠାରୁ ନିୟମିତ ବିମାନ ସେବା ନାହିଁ ।"},{"en":"Airport information for VADN at World Aero Data. Data current as of October 2006.","or":"VADN ପାଇଁ ବିମାନ ବନ୍ଦର ତଥ୍ୟ (ବିଶ୍ଵ ବିମାନ ତଥ୍ୟ)"},{"en":"Chandu Sarwate Cricket information Batting style Right-hand bat Bowling style Right-arm off-break, Leg-break International information National side Indian Career statistics Competition Tests First-class Matches 9 171 Runs scored 208 7430 Batting average 13.00 32.73 100s/50s -/- 14/38 Top score 37 246 Balls bowled 658 27533 Wickets 3 494 Bowling average 124.66 23.54 5 wickets in innings - 26 10 wickets in match - 3 Best bowling 1/16 9/61 Catches/stumpings -/- 91/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm off-break, Leg-break ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 9 171 ରନ 208 7430 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 13.00 32.73 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 14/38 ସବୁଠୁ ବେସି ସ୍କୋର 37 246 ଡେଲିଭରି ବଲ 658 27533 ଉଇକେଟ 3 494 Bowling average 124.66 23.54 5 wickets in innings - 26 10 wickets in match - 3 Best bowling 1/16 9/61 Catches/stumpings -/- 91/- Source: , {{{date}}} {{{year}}}"},{"en":"Chandrasekhar Trimbak Sarwate  pronunciation  (known as Chandu or Chandra; 22 July 1920 in Sagor, Madhya Pradesh – 23 December 2003 in Indore) was an Indian cricketer. He was an all-rounder who played nine Test matches for India between 1946 and 1951 without much success — his Test batting average was only 13.00, and his Test bowling average was 124.66. He bowled slow leg breaks.","or":"ଚନ୍ଦ୍ରଶେଖର ତ୍ରିମ୍ବକ ସର୍ବତେ   pronunciation (help·info) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ 22 ଜୁଲାଇ 1920 ମସିହା ରେ ମଧ୍ୟ ପ୍ରଦେଶ ର ସାଗର ଠାରେ ହେଇଥିଲା ଓ ମୃତ୍ୟୁ 23 ଡିସେମ୍ବର 2003 ରେ ଇନ୍ଦୋର ଠାରେ ଘଟିଥିଲା । ସେ ଜେନ ଅଲରାଉଣ୍ଡର ଥିଲେ ଓ ଭାରତ ପାଇଁ 1946 ରୁ 1951 ମସିହା ମଧ୍ୟ ରେ 9 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ତାଙ୍କର ବାଟିଙ୍ଗ ହାର 13.00 ଥିଲା । ସେ ଜଣେ ସ୍ୱଳ୍ପ ଗତି ସ୍ପିନ ବୋଲର ମଧ୍ୟ ଥିଲେ ।"},{"en":"However, in first-class cricket, he had a long career, spanning 32 years, during which he represented Central Provinces and Berar, Maharashtra, Hindus, Bombay, Holkar, Madhya Pradesh and Vidarbha. His most famous innings was for the Indians against Surrey at The Oval in 1946, when he and Shute Banerjee put on 249 for the last wicket, more than the first nine wickets put together. It is the only time in first-class cricket when the last two batsmen have both scored centuries. It remains the highest partnership in first-class cricket between number ten and eleven batsmen.[1] His highest score was 246 for Holkar against Bengal in 1951, and his best bowling in an innings was 9 for 61 for Holkar against Mysore in 1946. His overall batting average in first-class cricket was 32.73, and his bowling average was 23.54.","or":" ଘରେଇ କ୍ରିକେଟ ଅବଦାନ  ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ରେ ଚନ୍ଦୁ 32 ବର୍ଷ ଧରି କେନ୍ଦ୍ରୀୟ ପ୍ରଭିନ୍ସ , ବେରାର , ମହାରାଷ୍ଟ୍ର , ହିନ୍ଦୁସ , ବମ୍ବେ , ହୋଲକାର , ମଧ୍ୟପ୍ରଦେଶ ଓ ବିଦର୍ଭ ଦଳ ପାଇଁ ଖେଳିଥିଲେ । ତାଙ୍କର ଶ୍ରେଷ୍ଠ ଇନିଂସ ରେ ସେ 1046 ମସିହା ରେ ଭାରତ ବନାମ ସରେ ମେଚ ରେ ଅଭଲ ଠାରେ ଖେଳି ଶୁତେ ବାନାର୍ଜୀ ଙ୍କ ସହ ମିଶି 249 ରn ର ଭାଗୀଦାରୀ ଶେଷ ୱିକେଟ ପାଇଁ କରିଥିଲେ । ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ରେ ଏହା ପ୍ରଥମ ଅବସର ଥିଲା ଯେଉଥିରେ ଶେଷ ଦୁଇ ବେଟସ ମେନ ଶତକ ଅର୍ଜନ କରିଥିଲେ  ।[1] ଏହା ପ୍ରଥମ ଶ୍ରେଣୀ ରେ ଶ୍ରେଷ୍ଠ ଭାଗୀଦାରୀ ରେକର୍ଡ ହେଇ ରହିଛି । ତାଙ୍କର ଘରେଇ ଖେଳ ରେ ହୋଲକାର ତରଫ ରୁ ବଙ୍ଗଳା ବିପକ୍ଷ ରେ 246 ରନ ସର୍ବଶ୍ରେଷ୍ଠ ଥିଲା । ତାଙ୍କର ଶ୍ରେଷ୍ଠ ବୋଲିଂ 9/61 ଥିଲା ଯାହା ସେ ମହିଶୂର ବିରୂଢ ରେ କରିଥିଲେ । ବାଟିଙ୍ଗ ରେ ତାଙ୍କର ହାର ଘରେଇ କ୍ରିକେଟ ରେ 32.73 ଓ ବୋଲିଂ ରେ 23.54 ଥିଲା ।"}]