[{"en":"Shri Hanuman Mandir, Sarangpur is a Hindu temple located in Sarangpur, Gujarat and comes under the Vadtal Gadi of the Swaminarayan Sampraday. It is the only Swaminarayan Temple which does not have the Murtis of either Swaminarayan or Krishna as the Primary deity of worship.[1] It is dedicated to Hanuman in the form of Kastbhanjan (Crusher of sorrows).[2]","or":"ହନୁମାନ ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର ସାରଙ୍ଗପୁର ଠାରେ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହା ସ୍ଵାମୀନରାୟନ ସଂପ୍ରଦାଯର ଭଡତଳ ଗାଡି ଅଧୀନ ରେ ରହିଛି । ଏହା ଏକମାତ୍ର ସ୍ଵାମୀନାରାୟଣ ମନ୍ଦିର ଯେଉଁଠାରେ ସ୍ଵାମୀନାରାୟଣ ବା  ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ପ୍ରତିମା ମୁଖ୍ୟ ଆରାଧ୍ୟ ଦେବତା ହିସାବ ରେ ନାହିଁ ।ଏଠାରେ ହନୁମାନ ଙ୍କୁ \"କଷ୍ଟଭଞ୍ଜନ\" ରୂପ ରେ ଉତ୍ଶର୍ଗିତ କରାଯିଛି । [2]"},{"en":"This temple is among the more prominent ones in the Swaminarayan Sampraday. The idol of Hanuman was installed by Sadguru Gopalanand Swami. According to author Raymond Williams, it is reported that when Sadguru Gopalanand Swami installed the idol of Hanuman, he touched it with a rod and the idol came alive and moved. This story has become a charter for the healing ritual performed at this temple.[1] The idol of Hanuman here is a stout figure with a handlebar moustache, crushing a female demon under his foot and baring his teeth, standing among sculpted foliage full of fruit bearing monkey attendants.[2] In 1899, Kothari Gordhandas of Vadtal appointed Shastri Yagnapurushdas to manage the affairs of the mandir; during his tenure, Shastri Yagnapurushdas renovated the site, built the adjacent bungalow, and acquired more land for the complex to bring it to its current state.[3]","or":"ଏହି ମନ୍ଦିର ସ୍ଵାମୀନାରାୟଣ ସଂପ୍ରଦାଯ ର ଏକ ମୁଖ୍ୟ ମନ୍ଦିର । ଏଠାରେ ହନୁମାନ ଙ୍କ ପ୍ରତିମୂର୍ତି ସଦଗୁରୁ ଗୋପାଳନନ୍ଦ ସ୍ଵାମୀ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ବିଶିଷ୍ଟ ଲେଖକ ରେମଣ୍ଡ ୱିଲିୟମ ଙ୍କ କଥାନୁସାରେ ଯେତେବେଳେ ସଦଗୁରୁ ଗୋପାଳନନ୍ଦ ସ୍ଵାମୀ ଏହାକୁ ସ୍ଥାପନା କଲେ , ସେ ଏକ ଦଣ୍ଡ ସାହାଯ୍ୟ  ରେ ଏହାକୁ ଛୁଇ ଥିଲେ ଓ ମୂର୍ତି ଜୀବନ୍ତ ହେଇଉଠି ଚଳମାନ ହେଇଥିଲା । ଏଠାରେ ତାହା ପରେ ବ୍ୟାଧି ନିରାକରଣ ବିଧି ର ପ୍ରଚଳନ ହେଇଥିଲା । ଏଠାରେ ହନୁମାନ ଙ୍କ ମୂର୍ତି ବିଶାଳ କାୟ ରୂପରେ ବୃହତ ନିଶା ସହ , ପଦ ରେ ଜଣେ  ଦାନବୀ କୁ ଦଳନ  କରୁଥିବା ଅବସ୍ଥା ରେ ବାନର ସହଚର ଙ୍କ ଗହଣ ରେ ଥିବା ରୂପରେ ଦୃଶ୍ୟମାନ କରାଯାଇଛି ।1899 ମସିହା ରେ ମନ୍ଦିର ର ନବୀକରଣ କାର୍ଯ୍ୟ ହେଇଥିଲା ଓ ନିକଟ ରେ ଅତିଥି ଆବାସ ନିର୍ମାଣ ସହ ଅଧିକ ସ୍ଥାନ ଆହରଣ କରି ବର୍ତମାନ ର ଅବସ୍ଥା କୁ ଅଣାଯାଇଥିଲା । [3]"},{"en":"Pindara Temple is situated about 6.5 km from Pindara, Jind, India.[1]","or":"ପିଣ୍ଡାରା ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ଜିନ୍ଦ ଜିଲଲ ଆରା ପିଣ୍ଡାରା  ସହର ଠାରୁ 6.5 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।[1]"},{"en":"According to a legend, the Pandavas offered here pinds to their forefathers and hence the popular name of the village is Pandu Pindara. A fair is held on Somavati Amavas.","or":"କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ପାଣ୍ଡବ ମାନେ ଏଠାକୁ ତାଙ୍କର ପିତୃପୁରୁଷ ମାନଙ୍କୁ ପିଣ୍ଡ ଦାନ କରିବାକୁ ଆସିଥିଲେ । ଏହି ଅନୁସାରେ ଗ୍ରାମ ର ନାମ ପଣ୍ଡୁ ପିଣ୍ଡାରା ରହିଛି । ଏଠାରେ ସୋମାବତୀ ଅମାବାସ୍ୟା ରେ କ ଯାତ୍ରା ର ଆୟୋଜନ ହେଇଥାଏ ।"},{"en":"Pindara Temple","or":"ପିଣ୍ଡାରା  ମନ୍ଦିର"},{"en":"Sannihit Sarovar","or":"ସନ୍ନିହିତ ସରୋବର"},{"en":"Sannihit Sarovar is a sacred water reservoir in Thanesar in Kurukshetra district. It is believed to be the meeting point of seven sacred Sarasvatis.[1] The sarovar, according to popular belief, contains sacred water. Bathing in the waters of the tank on the day of Amavasya (night of complete darkness) or on the day of an eclipse bestows blessings equivalent to performing the ashvamedh yajna.","or":"ସନ୍ନିହିତ ସରୋବର,  ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର କୁରୁକ୍ଷେତ୍ର ଜିଲ୍ଲା ର ଥାନେଶ୍ବବର ଠାରେ ଅବସ୍ଥିତ ଥିବା ଏକ ପବିତ୍ର ହ୍ରଦ । ଏହା 7 ଟି ପବିତ୍ର ସରସ୍ଵତୀ ଧାରା ର ମିଳନ ସ୍ଥଳ ଥିଲା ବୋଲି ବିଶ୍ଵାସ କରାଯାଇଥାଏ । ଜଣ ବିଶ୍ଵାସ ଅନୁସାରେ ଏହାର ଜଳ ରେ ଅମାବାସ୍ୟା ରାତ୍ର ରେ ବା ଗ୍ରହଣ ପଡିବା ଦିନ ଗ୍ରହଣ ପରେ ବୁଡ ପକେଇଲେ ଅଶ୍ଵମେଧ ଯଜ୍ଞ କରିବାର ପୂଣ୍ୟ ମିଳିଥାଏ ।"},{"en":"Bathing in this sarovar is believed to offer peace to wandering and unhappy souls. Prayers and pind daan, a memorial service for the dead, is performed here. Alongside the sarovar are small shrines dedicated to Lord Vishnu, Dhruv Narayan, Laxmi Narayan, Dhruv Bhagat, Sri Hanuman and Goddess Durga. The Sannihit Sarovar is believed to be the abode of Lord Vishnu.","or":"ଏଠାରେ ସ୍ନାନ କାଲେ ମନ କୁ ଶାନ୍ତି ମିଳିଥାଏ । ଏଠାକୁ ଅନେକେ ପୂର୍ବପୁରୁଷ  ମାନଙ୍କୁ ପିଣ୍ଡ ଦାନ ପାଇଁ ଆସିଥାନ୍ତି । ଏହି ସରବର ତଟ ନିକଟ ରେ ଭଗବାନ ବିଷ୍ଣୁ , ଧ୍ରୁବ ନାରାୟଣ , ଲକ୍ଷ୍ମୀ ନାରାୟଣ , ଧ୍ରୁବ ଭାଗଟା , ଶ୍ରୀ ହନୁମାନ ଦେବୀ ଦୂର୍ଗା ଙ୍କ ପାଇଁ ଚୂଡର ଦେବାସ୍ଥାନ ସବୁ ନିର୍ମିତ ହେଇଛି । ଏଠାରେ ଭଗବାନ ବିଷ୍ଣୁ ଅବସ୍ଥାନ କରୁଥିଲେ ବୋଲି ବିଶ୍ଵାସ କରାଯାଏ ।"},{"en":"Find it on Google Earth at 29° 57' 60\" N 76° 50' 08 E","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  29° 57' 60\" N 76° 50' 08 E ଠାରେ । "},{"en":"The Rukmini Devi Temple is a temple in Dwarka, 2 kilometres (1.2 mi) away from Dwarka, India. It is dedicated to Rukmini, Krishna’s chief queen. The temple is said to be 2,500 years old but in its present form it is inferred to belong to the 12th century.","or":"ରୁକ୍ମଣୀ ଦେବୀ ମନ୍ଦିର,  ଭାରତ ର ଦ୍ଵାରକା ଠାରୁ 2 କିଲୋମିଟର ଦୂର ରେ ରହିଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ରାଣୀ ରୁକ୍ମିଣୀ ଙ୍କ ଉପାସନା ପାଇଁ ଏହା ନିର୍ମିତ । ଏହି ମନ୍ଦିର 2500 ବର୍ଷ ପୁରାତନ ବୋଲି ଲୋକବାଦ ଥିଲେ ମଧ୍ୟ ଏହାର ନିର୍ମାଣ ଶୈଳୀ ରୁ ଏହା 12 ଶ ଶତାବ୍ଦୀ ର ବୋଲି ଜଣାଯାଇଥାଏ ।"},{"en":"It is a richly carved temple decorated with sculptures of gods and goddesses on the exterior with the sanctum housing the main image of Rukmini. Carved naratharas (human figures) and carved gajatharas (elephants) are depicted in panels at the base of the tower.","or":"ମନ୍ଦିର ରେ ବିଭିନ୍ନ ଦେବାଦେବୀ ଙ୍କ ପ୍ରତିମୂର୍ତି ପ୍ରସ୍ତର ରେ ଖୋଦନ କରାଯାଇ ମଦିର କାନ୍ଥ ବାହାରେ ଖଞ୍ଜା ଯାଇଛି । ମନ୍ଦିର ଭିତରେ ରୁକ୍ମିଣୀ ଙ୍କ ପ୍ରତିମା ରହିଛି । ଏଥିରେ ଥିବା ସ୍ତମ୍ଭ ର ମୂଳ ଅଂଶ ରେ କ୍ଷୋଦିତ ମନୀଷା ଓ ହାତୀ ମୂର୍ତି ସମୂହ ରହିଛି ।"},{"en":"Legends","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"An interesting legend is narrated to justify separate dwelling temples, far away from each other, for Rukmini and her husband Krishna. It is said that at the request of sage Durvasa (who was renowned for his short temper and bestowing curses) Krishna and Rukmini pulled a chariot taking sage Durvasa to their house for dinner. On the way, when Rukmini asked for water to quench her thirst, Krishna drew Ganges water, by prodding the ground with his toe, for her to drink. Rukmini quenched her thirst with the Ganges water. But Durvasa felt insulted as Rukmini did not have the courtesy to offer him water to drink. He, therefore, cursed her that she would live separately from her husband.[1]","or":"ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଓ ତାଙ୍କର ପତ୍ନୀ ରୁକ୍ମିଣୀ ପରଶ୍ଵର ଠାରୁ ଏତେ ଦୂର ରେ ଅବସ୍ଥାନ କରୁଥିବା ବିଷୟ ରେ ଏକ କାହାଣୀ ରହିଛି । ଥରେ ଶ୍ରୀକୃଷ୍ଣ ଓ ରୁକ୍ମିଣୀ ମହାମୁନି ଦୁର୍ବାସା ଙ୍କୁ ତାଙ୍କ ଘରେ ଭୋଜନ ପାଇଁ ରଥ ରେ ଆମନ୍ତ୍ରଣ କରୁଥିଲେ । ବାଟରେ ଶୋଷ ହେବାରୁ ରୁକ୍ମିଣୀ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ଜଳ ପାଇଁ କହିବାରୁ ଶ୍ରୀକୃଷ୍ଣ ଗଙ୍ଗା ଜଳ ତାଙ୍କୁ ପ୍ରଦାନ କରିଥିଲେ । କିନ୍ତୁ ମହା କ୍ରୋଧୀ ମୁନି ଦୁର୍ବାସା ତାଙ୍କୁ ଆଗରୁ ଜଳ ନ ଦେବାରୁ ସେ ପତିପତ୍ନୀ ବିଚ୍ଛିନ୍ନ ହେଇ ରହିବେ ବୋଲି ଅଭିଶାପ ପ୍ରଦାନ କରିଥିଲେ । [1]"},{"en":"Agroha Vikas Trust","or":"ଅଗ୍ରୋହ ବିକାଶ ଟ୍ରଷ୍ଟ"},{"en":"Description","or":"ବର୍ଣନା"},{"en":"Festival","or":"ଯାତ୍ରା"},{"en":"History and development","or":"ଇତିହାସ"},{"en":"Agroha Dham Name Proper name Agroha Dham Devanagari अग्रोहा धाम Geography Coordinates 29°19′54″N 75°37′31″E﻿ / ﻿29.33167°N 75.62528°E﻿ / 29.33167; 75.62528Coordinates: 29°19′54″N 75°37′31″E﻿ / ﻿29.33167°N 75.62528°E﻿ / 29.33167; 75.62528 Country India State Haryana District Hisar Location Agroha (town) Culture Primary deity Mahalakshmi Important festivals Agroha Maha Kumbh Architecture Architectural styles Vastu Shastra Number of temples 3 Number of monuments 1 History and governance Date established 1984 Date built 1984 Creator Tilak Raj Aggarwal Temple board Agroha Vikas Trust Website http://www.agroha.com/","or":"Agroha Dham Name ମୂଳ ନାମ Agroha Dham ଦେବନାଗରୀ अग्रोहा धाम Geography ଦିଗବାରେଣି 29°19′54″N 75°37′31″E﻿ / ﻿29.33167°N 75.62528°E﻿ / 29.33167; 75.62528Coordinates: 29°19′54″N 75°37′31″E﻿ / ﻿29.33167°N 75.62528°E﻿ / 29.33167; 75.62528 ଦେଶ India State Haryana ଜିଲ୍ଲା Hisar ଅବସ୍ଥିତି Agroha (town) Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Mahalakshmi ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Agroha Maha Kumbh Architecture ତିଆରି ଶୈଳୀ Vastu Shastra ମନ୍ଦିର ସଂଖ୍ୟା 3 ସ୍ମୃତି ସ୍ତମ୍ଭ 1 History and governance 1984 ନିର୍ମାଣ କାଳ 1984 ନିର୍ମାତା Tilak Raj Aggarwal 'ମନ୍ଦିର ବୋର୍ଡ଼ Agroha Vikas Trust ୱେବସାଇଟ http://www.agroha.com/"},{"en":"Agroha (Devnagari: अग्रोहा धाम) is a Hindu temple complex in Agroha, India. Construction started in 1976 and was completed in 1984.[1] The temple is dedicated to the Hindu goddess Mahalakshmi.","or":"ଅଗ୍ରୋହ ଧାମ (Devnagari: अग्रोहा धाम) ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ଅଗ୍ରୋହ ଠାରେଥିବା ଏକ ଆଧୁନିକ ମନ୍ଦିର ପରିସର । ଏହାର ନିର୍ମାଣ 1976 ମସିହା ରେ ଆରମ୍ଭ ହେଇ 1984 ମସିହା ରେ ପୂର୍ଣ ହେଇଥିଲା । ଏହି ଧାମ ର ମୁଖ୍ୟ ମନ୍ଦିର ହିନ୍ଦୁ ଦେବୀ ମହାଲକ୍ଷ୍ମୀ ଙ୍କ ପାଇଁ ସମର୍ପିତ ।"},{"en":"The decision to construct the temple was made at the convention of All India Aggarwal Representatives in 1976. The trust was established for this purpose under Shri Krishna Modi and Rameshwar Das Gupta.[2] The land was donated to the trust by Laxmi Narain Gupta and construction was started under the supervision of Tilak Raj Aggarwal. The construction of the main temple was completed in 1984 while construction of other features started in 1985 under Subhash Goel.[3]","or":"ସର୍ବଭାରତୀୟ ଅଗ୍ରୱାଲ ସମିତି ତରଫ ରୁ ମନ୍ଦିର ନିର୍ମାଣ ପାଇଁ 1976 ମସିହା ରେ ନିଷ୍ପତ୍ତି ନିଆଯାଇଥିଲା । ଏଥିପାଇଁ ଏକ ଟ୍ରଷ୍ଟ ସ୍ଥାପନ ହେଇ ଭକ୍ତ ଙ୍କ ଦ୍ଵାରା ଦାନ କରାଯାଇଥିବା ଜମି ରେ ନିର୍ମାଣ କରାଯାଇଥିଲା । ଏହା 1984/85 ମସିହା ରେ ପୂର୍ଣ ହେଇଥିଲା । [3]"},{"en":"The main temple is divided into three wings. The central wing is dedicated to Hindu goddess Mahalakshmi, western wing to goddess Saraswati and eastern wing to Maharaja Agrasena.[4]","or":"ମୁଖ୍ୟ ମନ୍ଦିର 3 ଭାଗ ରେ ବିଭକ୍ତ । କେନ୍ଦ୍ର ଭାଗ ଦେବୀ ମହାଲକ୍ଷ୍ମୀ , ପଶ୍ଚିମ ଅଂଶ ଦେବୀ ସରସ୍ଵତୀ ଓ ପୂର୍ବ ଅଂଶ ମହାରାଜ ଅଗ୍ରସେନ ଙ୍କ ପାଇଁ ଉତଶରଗୀତ । [4]"},{"en":"Shakti Sarovar is a large pond behind the temple complex. It was filled with water from 41 rivers of India in 1988. A platform at the north-west end depicts the scene of Samudra manthan.[5] A naturopathy center is located near Shakti Sarovar, where treatment is done through yoga.[6] An amusement park with a boating site has been built near the complex.[7]","or":"ମନ୍ଦିର ପରିସର ଭିତରେ ଶକ୍ତି ସରୋବର ନାମକ ଏକ ବୃହତ ସରୋବର ଖନନ କରାଯାଇଛି । 1988 ମସିହା ରେ ଏହାକୁ ଭାରତ ର 41 ଟି ମୁଖ୍ୟ ନଦୀ ରୁ ଜଳ ଆଣି ଭର୍ତି କରାଯାଇଥିଲା । ଏହାର ଉତ୍ତର ପଶ୍ଚିମ ଅଂଶ ରେ ସମୁଦ୍ର ମନ୍ଥନ ର ଦୃଶ୍ୟ ରହି ଏକ ଚଟ୍ଟନ ନିର୍ମିତ । ଏହା ନିକଟ ରେ ଏକ ପ୍ରକୃତିକ ଚିକିସ୍ଥା କେନ୍ଦ୍ର ରହିଛି । ଏଠାରେ ଯୋଗ ସହାୟତା ରେ ଚିକିସ୍ଥା କରାଯାଇଥାଏ । ମନ୍ଦିର ନିକଟ ରେ କ ପାର୍କ ଓ ବୋଟିଙ୍ଗ କ୍ଲବ ମଧ୍ୟ ନିର୍ମିତ ହେଇଛି । .[7]"},{"en":"Agroha Vikas Trust is the temple board responsible for the building and maintenance of the temple complex. It was founded in 1976.[8]","or":"ମନ୍ଦିର ର ବିକାଶ ଓ ପରିଚାଳନା \"ଅଗ୍ରୋହ ବିକାଶ ଟ୍ରଷ୍ଟ\" କରିଥାଏ । .[8]"},{"en":"The Agroha Maha Kumbh festival is held every year on Sharad Purnima.[9]","or":"ପ୍ରତି ବର୍ଷ ଶରଦ ପୁର୍ଣିମା  ସମୟ ରେ ଏଠାରେ ଅଗ୍ରୋହ କୁମ୍ଭ ମେଳା ର ଆୟୋଜନ କରାଯାଇଥାଏ । .[9]"},{"en":"Agroha Dham","or":"ଅଗ୍ରୋହ ଧାମ"},{"en":"Alvin Kallicharran Personal information Full name Alvin Isaac Kallicharran Born (1949-03-21) 21 March 1949 Georgetown, British Guyana Nickname Kalli Height 1.64 m (5 ft 5 in) Batting style Left-handed batsman Bowling style Right-arm off break Role Batsman Relations D. I. Kallicharran (brother), M. V. Nagamootoo (nephew) International information National side West Indies Test debut (cap 144) 6 April 1972 v New Zealand Last Test 4 January 1981 v Pakistan ODI debut (cap 7) 5 September 1973 v England Last ODI 4 February 1981 v England Domestic team information Years Team 1967–1981 Guyana 1971–1990 Warwickshire 1972–1974 Berbice 1977–1978 Queensland 1981–1984 Transvaal 1984–1988 Orange Free State 1984–1987 Impalas Career statistics Competition Tests ODIs FC List A Matches 66 31 505 383 Runs scored 4399 826 32650 11336 Batting average 44.43 34.41 43.64 34.66 100s/50s 12/21 0/6 87/160 15/71 Top score 187 78 243* 206 Balls bowled 406 105 7133 2294 Wickets 4 3 84 42 Bowling average 39.50 21.33 47.97 43.40 5 wickets in innings 0 0 1 1 10 wickets in match 0 n/a Best bowling 2/16 2/10 5/45 6/32 Catches/stumpings 51/0 8/0 323/- 86/- Source: Cricinfo, 2 July 2013","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Alvin Isaac Kallicharran ଜଣାଶୁଣା ନାଆଁ Kalli ଉଚ୍ଚତା 1.64 m (5 ft 5 in) ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Left-handed batsman ବୋଲିଂ ପ୍ରକାର Right-arm off break ଭୁମିକା Batsman ସମ୍ପର୍କ D. I. Kallicharran (brother), M. V. Nagamootoo (nephew) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ ୱେଷ୍ଟଇଣ୍ଡିଜ ପ୍ରଥମ ଟେଷ୍ଟ (cap 144) 6 April 1972 v New Zealand ଶେଷ ଟେଷ୍ଟ 4 January 1981 v Pakistan ଓଡିଆଇ ପ୍ରଥମ(cap 7) 5 September 1973 v England ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 4 February 1981 v England Domestic team information Years ଦଳ 1967–1981 Guyana 1971–1990 Warwickshire 1972–1974 Berbice 1977–1978 Queensland 1981–1984 Transvaal 1984–1988 Orange Free State 1984–1987 Impalas କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests ODIs FC List A ମ୍ୟାଚ 66 31 505 383 ରନ 4399 826 32650 11336 ବ୍ୟାଟିଙ୍ଗ ହାର 44.43 34.41 43.64 34.66 ଶତକ/ଅର୍ଦ୍ଧଶତକ 12/21 0/6 87/160 15/71 ସବୁଠୁ ବେସି ସ୍କୋର 187 78 243* 206 ବୋଲିଂ କରିଥିବା ବଲ 406 105 7133 2294 ଉଇକେଟ 4 3 84 42 ବୋଲିଂ ହାର 39.50 21.33 47.97 43.40 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 0 0 1 1 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ 0 n/a {{{tenfor3}}} {{{tenfor4}}} ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 2/16 2/10 5/45 6/32 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 51/0 8/0 323/- 86/- Source: Cricinfo, 2 July 2013"},{"en":"Alvin Isaac Kallicharran (born 21 March 1949) is a former West Indian batsman of Indo-Guyanese ethnicity who played from 1972 to 1981. Kallicharran was born in Georgetown, British Guiana (now Guyana). His brother Derek played first class cricket for Guyana and later the United States of America. A left-handed batsman and right-arm off spinner, Kallicharran was known for his elegant, watchful batting style. He was a Wisden Cricketer of the Year for 1973. He was part of the 1975 and 1979 teams that won the Cricket World Cup. His highest score is 187 against India in the 1978–79 tour. He also found success with Warwickshire in English County cricket. While playing against minor county Oxfordshire in the 1984 one day Natwest Trophy he scored 206 and took 6 for 32.[1]","or":"ଆଲ୍ଭିନ ଆଇଜାକ୍କ କାଲିଚରଣ (ଜନ୍ମ 21 ମାର୍ଚ 1949 ) iଜଣେ ପୂର୍ବତନ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର ଜାତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଇଣ୍ଡୋ- ଗୁଏନିଜ ବଂଶ ର ଜନ୍ମିତ ଥିଲେ ଓ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ପାଇଁ 1972 ମସିହା ରୁ 1981 ମସିହା ଯାଏ ଖେଳିଥିଲେ । ତାଙ୍କର ଜନ୍ମ ବ୍ରିଟିଶ ଗୁଏନା ( ବର୍ତମାନ ଗୁଏନା ) ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ଭାଇ ଡେରେକ ଗୁଏନ ପାଇଁ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଖେଳିଥିଲେ ଓ ପରେ ଆମେରିକା ଯୁକ୍ତରାଷ୍ଟ୍ର ରେ ଖେଳିଥିଲେ । କାଲିଚରଣ ତାଙ୍କର ସତର୍କ ତଥା ନିଖୁଣ ବେଟିଙ୍ଗ ପାଇଁ ଜଣାଶୁଣା ଥିଲେ । 1973 ମସିହା ରେ ବିଖ୍ୟାତ \" ୱିସଡେନ\" ପତ୍ରିକା ର \" ୱିସଡେନ କ୍ରିକେଟର ଓଫ ଦି ଇୟର \" ପୁରସ୍କାର ପାଇଥିଲେ । ସେ ଜଣେ ବାମ ହାତି ବେତସମେନ ଓ ଡାହାଣ ହାତି ଅଫ- ସ୍ପିନ ବୋଲର । ସେ 1975 ଓ 1979 ବିଶ୍ଵକପ ବିଜେତା ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଦଳ ର ସଦସ୍ୟ ଥିଲେ ।ତାଙ୍କର ସର୍ବାଧିକ ସ୍କୋର 187 ଭାରତ ବିରୁଦ୍ଧ ରେ 1978-79 ମସିହା ର ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର ଟୁର ରେ ହେଇଥିଲା । ବ୍ରିଟିଶ ଘରେଇ କ୍ରିକେଟ ରେ ସେ ୱାରବିକଶଇୟାର ତରଫ ରୁ ସଫଳତା ର ସହ ବହୁ ବର୍ଷ ଖେଳିଥିଲେ । 1984 ମସିହା ରେ ସେ ନାଟୱେଷ୍ଟ ଟ୍ରଫି ପାଇଁ ସେହି ଦଳ ତରଫ ରୁ ଅକ୍ସଫୋର୍ଡଶାଇଆର ବିରୁଦ୍ଧ ରେ ଏକ ଏକଦିବଶୀୟ ମେଚ ରେ ସେ 206 ରଣ କରିବା ସହ 32 ରନ ଦେଇ 6 ଟି ୱିକେଟ ନେଇଥିଲେ ।  [1]"},{"en":"One of his most noted international innings, a knock of 158 against England, was shrouded in controversy when he was run out by Tony Greig on the final ball of the first day. He attempted to join World Series Cricket, but failed, and was appointed captain of the West Indies in 1977–1978 when Clive Lloyd resigned over the Packer issue. Kallicharan was later involved in further controversy when he led an unofficial rebel tour to South Africa in defiance of the Gleneagles Agreement and anti-apartheid protesters in that country who asserted that official sporting structures were discriminatory. He saw out the rest of his career playing for Orange Free State and Transvaal in South African domestic cricket. He is currently manager of Lashings World XI.","or":"ଇଂଲଣ୍ଡ ବିରୁଦ୍ଧ ଏକ ଟେଷ୍ଟ ମେଚ ର ପ୍ରଥମ ଦିବସ ରେ ସେ 158 ରଣ କଳା ପରେ ବିବାଦୀୟ ପରିସ୍ଥିତି ରେ ଶେଷ ବଲ ରେ ଟନୀ ଗ୍ରେ ଙ୍କ ଦ୍ଵାରା ରନ ଆଉଟ ହେଇ ଚର୍ଚିତ ହେଇଥିଲେ । ସେ 1977 ମସିହା ରେ ବିଦ୍ରୋହୀ ବିଶ୍ଵ ସିରିଜ କ୍ରିକେଟ ରେ ଯୋଗ ଦେବାରେ ବିଫଳ ହେବା ପରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଜାତୀୟ ଦଳ ର ଅଧିନାୟକ ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । କିନ୍ତୁ ତାହା ପରେ ସେ ଦକ୍ଷିଣ ଆଫ୍ରିକା କୁ ଏକ ଅଣ - ଅଫିସିଆଲ ବିଦ୍ରୋହୀ ଟୁର ରେ ଯାଇ କ୍ରିକେଟ ରେ ଜାତିବାଦ ବିରୋଧୀ ଆନ୍ଦୋଳନକାରୀ ଙ୍କ ସମ୍ମୁଖୀନ ହେଇଥିଲେ ।ଉଲ୍ଲେଖଯୋଗ୍ୟ ଯେ ,  ସେ ସମୟ ରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା କୁ ବିଶ୍ଵ ସମୁଦାଯ ଜାତିଭେଦ ନୀତି ଅବଲମ୍ବନ କରୁଥିବାରୁ ସମସ୍ତ ପ୍ରକାର ଖେଳ ରୁ ବାସନ୍ଦ କରିଥିଲେ । ଏହା ପରେ ସେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ର ଅରେଞ୍ଜ ଫ୍ରି ଷ୍ଟେଟ ଓ ଟ୍ରାନସଭାଲ ତରଫ ରୁ ଖେଳିଥିଲେ ।  ବର୍ତମାନ କାଲିଚରଣ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା ର ନର୍ଥ କାରୋଲିନା ରେ ବସ୍ଥାନ କରି ସେଠାରେ ଯୁବକ ମାନଙ୍କୁ କ୍ରିକେଟ କୋଚିଙ୍ଗ ପ୍ରଦାନ କରୁଛନ୍ତି ।"},{"en":"Kallicharran is Brand Ambassador of UiTV Connect – A Global Internet Network.[2][3]","or":"ଅନ୍ତର୍ଜାତିକ ଇଣ୍ଟର୍ନେଟ ସଂସ୍ଥାନ UiTV କନ୍ନେକ୍ଟ ନାମକ କମ୍ପାନୀ ର ସେ ବର୍ତମାନ ବ୍ରାଣ୍ଡ ଆମ୍ବାସାଡର ଭାବରେ ରହିଛନ୍ତି । [2][3]"},{"en":"Alvin Kallicharran","or":"ଆଲ୍ଭିନ  କାଲିଚରଣ"},{"en":"Major cities on/off NH 19","or":"ଜାତୀୟ ରାଜପଥ ରେ ରହିଥିବା / ନିକଟରେ ଥିବା ମୁଖ୍ୟ ସହର ସମୂହ"},{"en":"National Highway 19 (NH 19; previously NH2) is a National Highway in India.[1] Often referred as Delhi–Kolkata Road, it is one of the busiest National Highways in India. The highway has a length of 1,435 km (892 mi) and runs through the states of Delhi, Uttar Pradesh, Bihar, Jharkhand, and West Bengal. It constitutes a major portion of the historical Grand Trunk Road along with NH 1 and NH 91 in India.","or":"ଜାତୀୟ ରାଜପଥ ୧୯  (NH 19; ପୂର୍ବତନ  NH2) ଏକ ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ । .[1] ଦିଲ୍ଲୀ - କଲିକତା ରୋଡ କୁହାଯାଉଥିବା ଏହି ରାଜପଥ ଭାରତ ର ବ୍ୟସ୍ତତମ ରାଜପଥ ମଧ୍ୟ ରୁ ଗୋଟିଏ । ଏହାର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ ୧,୪୩୫ କିଲୋମିଟର ଓ ଏହା ଦିଲ୍ଲୀ , ଉତ୍ତରପ୍ରଦେଶ , ବିହାର , ଝାଡ଼ଖଣ୍ଡ ଓ ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ଦେଇ ଯାଇଥାଏ । ଏହା ଏଇତିହାସିକ ଗ୍ରାଣ୍ଡ ଟ୍ରଙ୍କ ରୋଡ ତଥା ଏନଏଚ-୧ ଓ ଏନଏଚ-୯୧ ର ମୁଖ୍ୟ ଭାଗ ନେଇଥାଏ ।"},{"en":"The lengths of the highway in each state are:","or":"ବିଭିନ୍ନ ରାଜ୍ୟ ରେ ଏହି ରାଜପଥ ର ଦୈର୍ଘ୍ୟ ଏହିପରି ,"},{"en":"Delhi: 12 km (7.5 mi) Uttar Pradesh: 752 km (467 mi) Bihar: 202 km (126 mi) Jharkhand: 190 km (120 mi) West Bengal: 235 km (146 mi)","or":"ଦିଲ୍ଲୀ : 12 km (7.5 mi) u"},{"en":"Almost all of the 1,435 km (892 mi) stretch of NH 19 has been selected as a part of the Golden Quadrilateral by the National Highways Development Project.[2] Approximately 253 km (157 mi) stretch of NH 19 between Delhi and Agra has been selected as a part of the North-South Corridor by the National Highways Development Project.[2] Approximately 35 km (22 mi) stretch of NH 19 between Barah and Kanpur has been selected as a part of the East-West Corridor by the National Highways Development Project.[2] It is also part of AH1 of Asian Highway Network, that traverses from Japan to Turkey.","or":"ଏହି ଜାତୀୟ ରାଜପଥ ର ସମସ୍ତ ୧,୪୩୫ କିଲୋମିଟର ରାସ୍ତା କୁ ଜାତୀୟ ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ଦ୍ଵାରା \"ସୁବର୍ଣ ଚତୁଷ୍କୋଣ \" ର ଅଂଶ ଭାବରେ ବଛା ଯାଇଛି ।   ଏହି ରାଜପଥ ର ଦିଲ୍ଲୀ ଓ ଆଗ୍ରା ମଧ୍ୟ ରେ ଥିବା ପ୍ରାୟ ୨୫୩ କିଲୋମିଟର ରାସ୍ତା କୁ ଉତ୍ତର -ଦକ୍ଷିଣ କରିଡର ଭାବରେ ଜାତୀୟ ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ  ଦ୍ଵାରା ଚିହ୍ନଟ ହେଇଛି ।  ଏହି ରାଜପଥ ର ବରାହ-କାନପୁର ମଧ୍ୟସ୍ଥ ପ୍ରାୟ ୩୫ କିଲୋମିଟର ରାସ୍ତା କୁ ପୂର୍ବ -ପଶ୍ଚିମ କରିଡର ଭାବରେ ଜାତୀୟ ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ଦ୍ଵାରା ଘୋଷିତ ହେଇଛି ।  ଏହି ରାଜପଥ ଏସୀୟ ରାଜପଥ ଜାଲ ସମୂହ ର AH୧ ର ଅଂଶ ବିଶେଷ ଭାବରେ ରହିଛି ।"},{"en":"National Highway 19 (India)","or":"ଜାତୀୟ ରାଜପଥ 19 (ଭାରତ )"},{"en":"Delhi, a major metropolitan region of India, is connected to various parts of country through several national highways. Most of the highways from Delhi lead to Haryana or Uttar Pradesh and continue from there. Delhi is directly connected to the state of Haryana by The Delhi-Gurgaon Expressway and National Highway 8 to city of Gurgaon, National Highway 2 to the city of Faridabad, National Highway 1 to the city of Panipat, and National Highway 10 to the city of Rohtak. Delhi is directly connected to the state of Uttar Pradesh by the DND Flyway to the city of Noida and National Highway 24 to Ghaziabad.","or":"ଦିଲ୍ଲୀ ଭାରତ ର ରାଜଧାନୀ ହେଇଥିବା ସହ ଭାରତର ଏକ ପ୍ରମୁଖ ମେଟ୍ରୋପଲିଟାନ ସହର । ଏହି ସହର ଭାରତ ର ଇତିହାସ ସହିତ ଅଙ୍ଗାଙ୍ଗି ଭାବରେ ହଜାର ହଜାର ବର୍ଷ ଧରି ଜଡିତ ହେଇ ରହିଥିବା ସହିତ ହିନ୍ଦୁ ପୁରାଣ ରେ ମଧ୍ୟ ଏହାର ତପ୍ତର୍ଜ୍ୟ ରହିଆସିଛି । ମହାଭାରତ ସମୟ ରେ ଦିଲ୍ଲୀ \" ଇନ୍ଦ୍ରପ୍ରସ୍ଥ \" ନାମ ରେ ପରିଚିତ ଥାଇ ପାଣ୍ଡବ ମାନଙ୍କ ରାଜଧାନୀ ଥିବାର ଉଲ୍ଲେଖ ରହିଛି । Indraprastha (\"City of Indra\") was the capital of the kingdom led by the Pandavas in the Mahabharata epic. It is often thought to have been located in the region of present-day New Delhi but there is no historical evidence to back this claim. The city is sometimes also known as Khandavaprastha, the name of a forest region on the banks of Yamuna river.।https://en.wikipedia.org/wiki/Indraprastha ଯମୁନା ନଦୀ କୁଳସ୍ଥ ଅଞ୍ଚଳ \"ଖଣ୍ଡଭପ୍ରସ୍ଥ \" ନାମ ରେ ମଧ୍ୟ ପରିଚିତ ଥିଲା । ଭାରତୀୟ ଇତିହାସ କୁ ଅଧ୍ୟୟନ କଲେ ସେଥିରେ ଦିଲ୍ଲୀ ସହର 8 ତମ ଶତାବ୍ଦୀ ରୁ ଅଗଣିତ ଆକ୍ରମଣ , ଶାସନ , ଘଟଣା ବଳି ରେ ପରିପୂର୍ଣ ହେଇଥିବାର ଦେଖା ଯାଏ । https://en.wikipedia.org/wiki/History_of_Delhi। ବର୍ତମାନ ସ୍ଥିତି ରେ ଦିଲ୍ଲୀ ଭାରତ ର ସବୁଠାରୁ ବେସୀ ରାଜପଥ , ରେଳପଥ , ତଥା ବିମାନ ପଥ ଦ୍ଵାରା ସଂଯୁକ୍ତ ହେଇଥିବା ଅନ୍ତର୍ଜାତିକ ସ୍ତର ର ସହର ।  ଦିଲ୍ଲୀ ରୁ ବା ଦିଲ୍ଲୀ ଦେଇ ଯାଇଥିବା ରାଜପଥ ସମୂହ  ଦିଲ୍ଲୀ ସହର ରୁ ଅଧିକାଂଶ ରାଜପଥ ହରିୟଣା ଓ ଉତ୍ତରପ୍ରଦେଶ ଆଡକୁ ଯାଇ ସେଠାରୁ ଅନନ୍ୟ ଅଞ୍ଚଳ କୁ ସଂଯୁକ୍ତ ହେଇଥାଏ । ଦିଲ୍ଲୀ- ଗୁରୁଗାଓ ଏକ୍ସପ୍ରେସୱେ ଓ ଜାତୀୟ ରାଜପଥ 8 ଗୁରୁଗାଓ କୁ ଯାଉଥିବା ବେଳେ ଜାତୀୟ ରାଜପଥ 2 ପାନିପଥ ସହର କୁ , ଜାତୀୟ ରାଜପଥ 10 ରୋହତକ ସହର କୁ ଯାଇଥାଏ । DND ଫ୍ଲାଇ ୱେ ଦ୍ଵାରା ଦିଲ୍ଲୀ ସିଧାସଳଖ ଉତ୍ତରପ୍ରଦେଶ ଦ୍ଵାରା ନାଇଦା ଦେଇ ସଂଯୁକ୍ତ ହେଇଥିବା ବେଳେ ଜାତୀୟ ରାଜପଥ 24 ଦ୍ଵାରା ଘାଜିଆବାଦ ସହ ସଂଯୁକ୍ତ ହେଇଥାଏ ।"},{"en":"Delhi-Gurgaon Expressway on National Highway 8","or":"ଜାତୀୟ ରାଜପଥ 8 ରେ ଦିଲ୍ଲୀ - ଗୁରୁଗାଓ ଏକ୍ସପ୍ରେସୱେ"},{"en":"Delhi-Gurgaon Expresswayis a 28 km long access-controlled toll expressway connecting Delhi, the national capital of India, and Gurgaon on National Highway 8 (India) The highway runs from Delhi to Mumbai, Delhi-Gurgaon Expressway till outskirts of Gurgaon. The expressway is a part of Golden Quadrilateral project, which itself is a part of ambitious National Highway Development Project (NHDP) and emphasizes improving road connectivity between four metropolitan cities of India, namely Delhi, Mumbai, Chennai and Kolkata by developing 4–6 lane highways between them.","or":" ଦିଲ୍ଲୀ ଠାରୁ ମୁମ୍ବାଇ ଯାଇଥିବା ଜାତୀୟ ରାଜପଥ 8 ରେ ଦିଲ୍ଲୀ - ଗୁରୁଗାଓ ପର୍ଯ୍ୟନ୍ତ 28 କିଲୋମିଟର ପଥ କୁ ଏକ୍ସପ୍ରେସୱେ ଭାବରେ ପରିବର୍ତନ କରାଯାଇଛି । ଏହା ଏକ ପ୍ରବେଶ ନିୟନ୍ତ୍ରିତ ଓ ଟୋଲ ଗ୍ରହଣ କାରୀ ରାସ୍ତା ଭାବରେ ଦିଲ୍ଲୀ ସହର ରୁ ଗୁରୁଗାଓ ପର୍ଯ୍ୟନ୍ତ ପ୍ରଶସ୍ତ ରାସ୍ତା ଭାବରେ ରହିଛି । ଏହା ମହତ୍ବପୂର୍ଣ ରତୀୟ ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ର \" ସୁବର୍ଣ ଚତୁଷ୍କୋଣ \" ପ୍ରକଳ୍ପ ର ଅଂଶ ବିଶେଷ । ସମ୍ପୂର୍ଣ \" ସୁବର୍ଣ ଚତୁଷ୍କୋଣ \" ଭାରତ ର 4 ଟି ଜକ ମୁଖର ମହାନଗର ଦିଲ୍ଲୀ , ମୁମ୍ବାଇ , କଲିକତା ଓ ଚେନ୍ନଇ କୁ 4-6 ଲେନ ବିଶିଷ୍ଟ ରାଜପଥ ଦ୍ଵାରା ଯୋଡିବାର ଯୋଜନା ର ଏହା ଏକ ଅଂଶ ବିଶେଷ । A quadrilateral of sorts is formed by connecting Chennai, Kolkata, Delhi and Mumbai, and hence its name.https://en.wikipedia.org/wiki/Golden_Quadrilateral"},{"en":"The much-delayed Rs.10 billion, 27.7 km expressway was thrown open on January 23, 2008. It has helped reduce the travel time of hundreds of thousands of commuters and international air passengers. ehicle users have to pay a toll for using the expressway, which is collected at three points, near the Indira Gandhi International Airport, the Delhi-Gurgaon Border and the 42nd Milestone. Since it began operation, it has also achieved notoriety for a large number of accidents involving pedestrians. There are only two overbridges along the entire stretch to cater to the communities living on either side of heavily populated areas through which the expressway runs. The toll plaza at the Delhi-Gurgaon border has also proved inadequate to handle the increasing traffic, leading to traffic jams during peak hours. Though the plaza is tag enabled, only 40 percent of the traffic that passes through avails of this facility.[1]","or":"ବହୁ ବିଳମ୍ବିତ ଏହି 100 କୋଟି ଟଙ୍କା ର ଏହି 27.7 କିଲୋମିଟର  ପ୍ରକଳ୍ପ 2008 ମସିହା ଜାନୁଆରୀ 23 ତାରିଖ ରେ ସମାପ୍ତ ହେଇ କାର୍ଯ୍ୟକାରୀ ହେଇଥିଲା । ଏହା ଦ୍ଵାରା ବ୍ୟସ୍ତ ଦିଲ୍ଲୀ-ଗୁରୁଗାଓ ରାସ୍ତା ରେ ଯାତାୟାତ କରୁଥିବା ସହସ୍ରାଧିକ ଯାତ୍ରୀ ଙ୍କ ସମୟ ସଞ୍ଚଯ ହେଇପାରିଛି । ଏହି ରାସ୍ତା ରେ 3 ଟି ଟୋଲ ଗେଟ ରହିଛି । କିନ୍ତୁ ସମଗ୍ର ପଥ ରେ ମାତ୍ର 2 ଟି ଓଭର ବ୍ରିଜ ରହିଛି । ଏହା ଦ୍ଵାରା ଏହି ଜନବହୁଳ ଅଞ୍ଚଳ ରେ କ୍ରମବର୍ଦ୍ଧିସ୍ତୁ ଯାତାୟାତ ବ୍ୟବସ୍ଥା ଭବିଷ୍ୟତ ରେ ପୁଣି ଜଟିଳ ହେବାର ସମ୍ଭାବନା ରହିଛି । ଦିଲ୍ଲୀ  ଗୁରୁ ଗାଓ ସୀମା ରେ ଥିବା ଟୋଲ ଗେଟ ରେ ଯଥେଷ୍ଠ ସୁବିଧା ନ ଥିବାରୁ ସେଠାରେ ବହୁ  ସମୟ ରେ ବିଳମ୍ବ ହେଇଥାଏ । [1]"},{"en":"Delhi Noida Direct Flyway","or":"ଦିଲ୍ଲୀ - ନୋଇଡା ଫ୍ଲାଇ ୱେ"},{"en":"The Delhi Noida Direct Flyway (DND) is an eight-laned access controlled tolled expressway which connects Delhi to Noida, an industrial suburb area. It was built and is maintained by The Noida Toll Bridge Company Ltd. The acronym DND stands for \"Delhi-Noida Direct\". The project, built by the Noida Toll Bridge Company Ltd. (NTBCL) was developed under a Build-Own-Operate-Transfer (BOOT) model. The Noida Toll Bridge Company promoted by the Infrastructure Leasing and Financial Services (IL&FS). The project included the construction of a flyover at Ashram Chowk and the construction of a 552.5 meter bridge over the Yamuna river.[2][3]","or":"ଏହା ଏକ 8 -ଲେନ ବିଶିଷ୍ଟ ପ୍ରବେଶ ନିୟନ୍ତ୍ରିତ ଟୋଲ ଏକ୍ସପ୍ରେସୱେ । ଏହା ରାଜଧାନୀ ଦିଲ୍ଲୀ କୁ ଶିଳ୍ପାଞ୍ଚଳ ନୋଇଡା ସହ ସିଧା ସଳଖ ସଂଯୋଗ କରେ । ଏହା ନୋଇଡା ଟୋଲ ବ୍ରିଜ କମ୍ପାନୀ (NTBCL) ଦ୍ଵାରା ନିର୍ମିତ ଓ ପରିଚାଳିତ । ଏହା built-own-operate-transfer (BOOT) ପଦ୍ଧହତି ଅନୁସାରେ ନିର୍ମିତ । ଏଥିରେ ଆଶ୍ରମ ଚୌକ ଠାରେ ଏକ ଫ୍ଲାଇ ଓଭର ସହ 552.5 ମିଟର ର ସେତୁ ଯମୁନା ନଦୀ ରେ ରହିଛି । .[2][3]"},{"en":"National Highway 1","or":"ଜାତୀୟ ରାଜପଥ 1"},{"en":"National Highway 1 or (NH 1) is a National Highway in Northern India that links the National capital New Delhi to the town of Attari in Punjab near the Indo-Pakistani border. The highway is maintained by National Highways Authority of India.[4] The highway originally started from Lahore in Pakistan. This is one of the longest and oldest highways of India.","or":"ଜାତୀୟ ରାଜପଥ 1 ନୂଆ ଦିଲ୍ଲୀ କୁ ପଞ୍ଜାବ ର ଭାରତ- ପାକିସ୍ଥାନ ସିମାଞ୍ଚଳ ରେ ରହିଥିବା ଅଟ୍ଟାରୀ ସହର କୁ ସଂଯୋଗ କରେ ।ଏହା ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ  ସଂସ୍ଥାନ ଦ୍ଵାରା ପରିଚାଳିତ । [4] ସ୍ଵାଧୀନତା ପୂର୍ବରୁ ଏହା ଲାହୋରେ ଠାରୁ ଦିଲ୍ଲୀ ଯାଏ ରହିଥିଲା । ଏହା ଭାରତ ର ସର୍ବପ୍ରାଚୀନ ଓ ଏକ ଦୀର୍ଘତମ ରାଜପଥ ।"},{"en":"The present day NH 1 passes through Amritsar, Jalandhar, Ludhiana, Ambala, Kurukshetra, Karnal, Panipat, Sonipat and Delhi. It runs for a distance of 456 km. The Delhi–Lahore Bus travels on NH 1 in India. NH 1 presently has 4 different spur routes designated as 1A, 1B, 1C and 1D. Approximately 380 km stretch of NH 1 from Jalandhar to Delhi is a part of the North-South Corridor.[5]","or":"ବର୍ତମାନ ର ଜାତୀୟ ରାଜପଥ 1 ଅମୃତସହର  , ଜଲନ୍ଧର , ଲୁଧିଆନା , ଅମ୍ବାଲା , କୁରୁକ୍ଷେତ୍ର , କରନାଳ , ପାନିପଥ , ସୋନିପାତ ଦେଇ ଦିଲ୍ଲୀ ଆସେ । ଏହାର ଦୈର୍ଘ୍ୟ 456 କିଲୋମିଟର । ଦିଲ୍ଲୀ ଲାହୋରେ ବସ ଏହି ପଥ ରେ ଯାଉଥିଲା ଓ ଏହି ରାଜପଥ ରେ 4 ଟି ବାଇପାସ୍ସ ମଧ୍ୟ ରହିଛି । ଏହାର ଜଲନ୍ଧର ରୁ ଦିଲ୍ଲୀ ଅଂଶ ଉତ୍ତର - ଦକ୍ଷିଣ କରିଡର ର ଅଂଶବିଶେଷ ।   [5]"},{"en":"National Highway 2","or":"ଜାତୀୟ ରାଜପଥ 2"},{"en":"National Highway 2 (NH 2), commonly referred as Delhi-Kolkata Road is a busy Indian National Highway that runs through the states of Delhi, Haryana, Uttar Pradesh, Bihar, Jharkhand, and West Bengal. It constitute a major portion of historical Grand Trunk Road along with NH 91 and NH 1 in India. The road is the part of National Highway network of India, and it is officially listed as running over 1465 km from Delhi to Kolkata. The km in each of the states are Delhi (12), Haryana (74), Uttar Pradesh (752), Bihar (202), Jharkhand (190), West Bengal (235).","or":"ଜାତୀୟ ରାଜପଥ 2 , ଯାହାକୁ \"ଦିଲ୍ଲୀ -କଲିକତା ରାଜପଥ\" କୁହାଯାଇଥାଏ , ଏକ ବ୍ୟସ୍ତତମ ଭାରତୀୟ ରାଜପଥ । ଏହା ଦିଲ୍ଲୀ , ହରିୟଣା , ଉତ୍ତରପ୍ରଦେଶ , ବିହାର , ଝାଡ଼ଖଣ୍ଡ ଓ ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ସମୂହ ଦେଇ ଯାଇଥାଏ । ଏହା , ଜାତୀୟ ରାଜପଥ 91 , ଓ ଜାତୀୟ ରାଜପଥ 1 ସହ ଏଇତିହାସିକ \" ଗ୍ରାଣ୍ଡ ଟ୍ରଙ୍କ ରୋଡ \" ର ମୁଖ୍ୟ ଅଂଶ । ଏହି ରାଜପଥ ର ଦୈର୍ଘ୍ୟ 1465 କିଲୋମିଟର ।"},{"en":"The highway touches the cities of Faridabad in Haryana, Mathura, Agra, Etawah, Bhoganipur, Kanpur, Allahabad, Varanasi in Uttar Pradesh, Mohania in Bihar, Barhi, Dhanbad in Jharkhand and Asansol, Durgapur, Kolkata in West Bengal.","or":"ଏହି ରାଜପଥ ଫରିଦାବାଦ , ମଥୁରା , ଆଗ୍ରା , ଇତାୱା , ଭୋଗନିପୁର , କାନପୁର , ଆଲାହାବାଦ , ବରାଣଶୀ , ମୋହାଣିଆ , ବାରହି , ଧାନବାଦ , ଆସନସୋଲ  , ଦୁର୍ଗାପୁର ସହର ଦେଇ କଲିକତା ଯାଇଥାଏ ।"},{"en":"Highways passing from Delhi","or":"ଦିଲ୍ଲୀ ଦେଇ ଯାଇଥିବା ରାଜପଥ ସମୂହ"},{"en":"Almost all of the 1465 km stretch of NH 2 has been selected as a part of the Golden Quadrilateral by the National Highways Development Project.[5] Approximately 253 km stretch of NH 2 between Delhi and Agra has been selected as a part of the North-South Corridor by the National Highways Development Project.[5][6]Approximately 35 km stretch of NH 2 between Barah and Kanpur has been selected as a part of the East-West Corridor by the National Highways Development Project.[5]","or":"ଏହି ସମଗ୍ର ରାଜପଥ , ମହତ୍ବପୂର୍ଣ ଜାତୀୟ  ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ର \" ସୁବର୍ଣ ଚତୁଷ୍କୋଣ \" ପ୍ରକଳ୍ପ ର ଅଂଶ ବିଶେଷ । [5] ଦିଲ୍ଲୀ ରୁ ଆଗ୍ରା ମଧ୍ୟସ୍ଥ 253 କିଲୋମିଟର ରାସ୍ତା ଉତ୍ତର - ଦକ୍ଷିଣ କରିଡର ର ମଧ୍ୟ ଅଂଶ ବିଶେଷ ଭାବରେ ରାଜପଥ ଉନ୍ନୟନ କର୍ତୁପକ୍ଷ ଙ୍କ ଦ୍ଵାରା ଗୃହିତ ହେଇଛି । .[5][6]ବରାହ ଓ କାନପୁର ମଧ୍ୟସ୍ଥ 35 କିଲୋମିଟର ରାସ୍ତା ପୂର୍ବ- ପଶ୍ଚିମ କରିଡର ର ଅଂଶ ଭାବରେ ମଧ୍ୟ ଗୃହିତ ହେଇଛି । .[5]"}]