[{"en":"The city's coordinates are 25° North and 81° East. It is bounded in the north by Kaushambi, in the south by Satna(M.P.) & Rewa (M.P.), in the east by Allahabad (Prayag), in the west by Banda. Chitrakoot Dham (Karwi) is situated on the bank of River Mandakini.","or":"ଚିତ୍ରାକୁଟ ସହର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି ଠାରେ । ଏହାର ଉତ୍ତର ରେ କୌଶମ୍ବି , ଦକ୍ଷିଣ ରେ ସତନା , ଓ ରେୱା ପୂର୍ବ ରେ ଆଲାହାବାଦ , ପଶ୍ଚିମ ରେ ବାନ୍ଦା ରହିଛି । ଚିତ୍ରାକୁଟ ମନ୍ଦାକିନ ନଦୀ ତୀର ରେ ରହିଛି ।"},{"en":"As of 2001 India census,[1] Chitrakoot Dham (Karwi) had a population of 48,853. Males constitute 54% of the population and females 46%. Chitrakoot Dham (Karwi) has an average literacy rate of 67%, higher than the national average of 59.5%; with male literacy of 75% and female literacy of 58%. 16% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ ଜନସଂଖ୍ୟା  48,853 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା54 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 46% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର67 %  ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 16 %  ରହିଥିଲା ।"},{"en":"Mahatma Gandhi Chitrakoot Gramoday University (situated in Madhya Pradesh Region of Chitrakoot) Jagadguru Rambhadracharya Handicapped University, Sitapur Goshwami Tulshidas Government College Sanskrit College, Taronha Chhatrapati Sahuji Maharaj Girls Degree College","or":"ଏଠାରେ ମହାତ୍ମା ଗାନ୍ଧୀ ଗ୍ରାମୋଦୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ଜଗଦ୍ଗୁରୁ ରାମଭଦ୍ରାଚାର୍ଜ୍ୟ ଶାରୀରିକ ଅକ୍ଷମ ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଯାହା ଭାରତ ରେ ଅନନ୍ୟ , ସହ ଅନେକ ମହାବିଦ୍ୟାଳୟ ଓ ବିଦ୍ୟାଳୟ ରହିଛି ।"},{"en":"Road: Chitrakoot Dham (Karwi) falls on National Highway 76 (NH 76) stretched from Pindwara to Allahabad via Udaipur, Chittaurgarh, Kota, Shivpuri, Jhansi and Banda. City is also linked with roadways to all adjoining districts of Banda, Allahabad, Satna, Rewa and Kaushambi. National highways are really in bad condition.","or":"ଏହା ଦେଇ ଜାତୀୟ ରାଜପଥ 76 ଯାଇଛି । ଏଠାରେ ମାନିକପୁର - ଝାଁସୀ ମୁଖ୍ୟ ରେଳପଥ ଯାଇ ଚିତ୍ରାକୁଟ ଷ୍ଟେସନ ରହିଛି । ଏଠାରୁ ଭାରତ ର ସମସ୍ତ ମୁଖ୍ୟ ସହର କୁ ରେଳ ଯୋଗାଯୋଗ ରହିଛି । ଏହାର ନିକଟସ୍ଥ ବିମାନ ବନ୍ଦର ଆଲାହାବାଦ 120 କିଲୋମିଟର ଦୂର ରେ ।"},{"en":"Ramghat: This is a main ghat in Chitrakoot. Do boating here. you should pay around 100–150 rs for a one-hour personal shikara (Big Boat) booking. Many of them have pet rabbits on the boats and playing with them would be really fun for the kids. Tulsidas status is there on the ghat. Bharat Milap temple is also there on this ghat. you can cover this in around 2 hours. Daily arati happens at 6PM in the evening and you should find some time to secure a place to attend the arati. This is a central place in Chitrakoot and related distance to other main attraction are listed below.","or":"ରାମଘାଟ: ଏହା ଏଠାରେ ମୁଖ୍ୟ ଘାଟ । ନଉକା ଯୋଗେ ଏଠାରୁ ଭ୍ରମଣ କରାଯାଇଥାଏ । ଏଠାରୁ କଦମଗିରି ପରିକ୍ରମା କରିହୁଏ । ନିକଟସ୍ଥ ହନୁମାନ ଧାରା ପର୍ବତ ରେ ତ୍ରିମୂଖୀ ହନୁମାନ ମନ୍ଦିର , ପଞ୍ଚମୁଖୀ ହନୁମାନ ମନ୍ଦିର ଓ ସୀତା ରସୋଇ ପର୍ଯ୍ୟଟକ ଓ ଧାର୍ମିକ ସ୍ଥଳୀ ଭାବରେ ରହିଛି । ସେଠାରେ ଗୁପ୍ତ ଗୋଦାବରୀ ଗୁମ୍ଫା ମଧ୍ୟ ଏକ ପ୍ରାଚୀନ ଦର୍ଶନୀୟ ସ୍ଥାନ ।"},{"en":"History of the temple","or":"ଇତିହାସ"},{"en":"Yadadri Temple Lakshminarasimha Swamy Temple Gopuram Yadadri Temple Location in Telangana Show map of Telangana Yadadri Temple Location in Telangana Show map of India Name Proper name యాదగిరిగుట్ట యాదాద్రి Geography Coordinates 17°35′21″N 78°56′41″E﻿ / ﻿17.5892°N 78.9446°E﻿ / 17.5892; 78.9446Coordinates: 17°35′21″N 78°56′41″E﻿ / ﻿17.5892°N 78.9446°E﻿ / 17.5892; 78.9446 Country India State Telangana District Bhuvanagiri Location Bhongir Culture Primary deity Lord Narasimha Architecture Architectural styles Dravidian","or":"Yadadri Temple Lakshminarasimha Swamy Temple Gopuram Yadadri Temple Location in Telangana Show map of Telangana Yadadri Temple Location in Telangana Show map of India Name ମୂଳ ନାମ యాదగిరిగుట్ట యాదాద్రి Geography ଦିଗବାରେଣି 17°35′21″N 78°56′41″E﻿ / ﻿17.5892°N 78.9446°E﻿ / 17.5892; 78.9446Coordinates: 17°35′21″N 78°56′41″E﻿ / ﻿17.5892°N 78.9446°E﻿ / 17.5892; 78.9446 ଦେଶ India State Telangana ଜିଲ୍ଲା Bhuvanagiri ଅବସ୍ଥିତି Bhongir Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Lord Narasimha Architecture ତିଆରି ଶୈଳୀ Dravidian"},{"en":"Yadagirigutta also known as Yadadri,[1] is a popular hindu temple situated on a hillock in Yadagirigutta of Yadadri Bhuvanagiri district of the Indian state of Telangana. The temple is an abode of Narasimha, an incarnation of Lord Vishnu.","or":"ୟଦାଗିରିଗୁଟ୍ଟା   ଯାଦଦ୍ରି ନାମ ରେ ମଧ୍ୟ ପରିଚିତ ,[1] ଭାରତୀୟ ରାଜ୍ୟ ତେଲେଙ୍ଗନା ର ଯଦାଗିରି ଭୁବନଗିରି ଜିଲ୍ଲା ରେ ଥିବା ଏକ ହିନ୍ଦୁ ମନ୍ଦିର । ଏହା ଏକ ପାହାଡ ଉପରେ ଅବସ୍ଥିତ । ଏଠାରେ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ନରସିଂହ ଅବତାର ଆରାଧ୍ୟ ଦେବତା ଭାବରେ ପୂଜିତ ହୁଅନ୍ତି ।"},{"en":"Yadagiri is named after a sage named Yadava who performed heavy austerities to Lord Vishnu as Narasimha.Being please with him the lord gave him darshan in three forms: Jwala Narasimha, Gandabheranda Narasimha and Yogananda Narasimha.Sage Yadava begged for the lord to remain on the hill in these forms.Thus, you have the Lakshmi-Narasimhadeva temple on the hilltop with deities of Lord in all three forms embedded in stone in the main cave.Actually,it is a cave about 12 feet high by 30 feet long,located in back of the temple hall,by the rear pillar.You take a stairway down into the chamber and then toward the back. Jwala Narasimha is in the shape of serpent, while Yogananda Narasimha appears sitting in meditation in yoga pose. You will also see silver deities of Lakshmi-Narasimha, which are quite striking in appearance and lends presence of seeing them. To the right of the temple main door is a Hanuman temple. You'll see a long horizontal gap in the rock just below Hanuman. This is said to be where Gandabheranda Narasimha manifested. This is a very popular temple.It is said that any wish of sincere devotee visiting this temple will be fulfilled.[2][3] The sanctum sanctorum or Garbhagriha is located in a cave, under a huge slating rock, which covers half the abode.","or":" ସନ୍ଥ ଯାଦବ ଏଠାରେ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କୁ ତାଙ୍କର 3 ତୀ ଅବତାର ରେ ଦର୍ଶନା ଦେବାକୁ ତପସ୍ୟା କରିଥିଲେ । ସେ ଭଗବାନ ଙ୍କୁ ଜ୍ଵାଳା ନରସିଂହ , ଗନ୍ଧଭେରେନ୍ଦ୍ର ନରସିଂହ ଓ ଯୋଗାଣନ୍ଦ ନରସିଂହ ଭାବରେ ଏହି ପର୍ବତ ରେ ଆସ୍ଥାନ କରି ରହିବାକୁ ଅନୁରୋଧ କରିଥିଲେ । ତାଙ୍କ ନାମାନୁସାରେ ଏଠାରେ ଲକ୍ଷ୍ମୀ ନର ସିଂହ ଦେବା ମନ୍ଦିର ନିର୍ମିତ ହେଲା ଓ ସ୍ଥାନ କୁ ୟଦାଗିରି କୁହାଗଲା । ଏଠାରେ ଏକ ବିଶାଳ ଗୁମ୍ଫା ରହିଛି । କୁହାଯାଏ ଭକ୍ତ ନିଷ୍ଠା ର ସହ ଏଠାରେ ଯାହା ମାଗିଲେ ନିଶୟ ମନୋସ୍କାମନା ପୂର୍ଣ ହେଇଥାଏ । [2][3]"},{"en":"The Chief Minister of Telangana, Kalvakuntla Chandrashekar Rao directed the officials for the renovation of the temple, and approved a final layout.[4]","or":"ମନ୍ଦିର ର ପୁନର୍ବିନ୍ୟାସ ପାଇଁ ପଦକ୍ଷେପ ସରକାର ଙ୍କ ତରଫ ରୁ କରାଯାଉଛି । t.[4]"},{"en":"Yadagirigutta is about 60 km (approx. 38 miles) from Hyderabad and is well connected by both Rail and Road. The nearest Railway station is Raigiri (about 3 km) for passenger trains. After alighting at Raigiri, one can take an auto rickshaw or Tanga.","or":"ହାଇଦରାବାଦ ସହର ରୁ ଏହାର ଦୁରତ୍ଵ 60 କିଲୋମିଟର । ଏଠାକୁ ରେଳ ଓ ରାଜପଥ ସଂଯୋଗ ଉତ୍ତମ ଭାବରେ ରହିଛି । ଏହାର ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ରାଜଗିରି । ହାଇଡେରାବାଦ ଠାରୁ ଏକ ରାଜପଥ ରାଜଗିରି କୁ ପରିବର୍ଧିତ ହେବ ।"},{"en":"Yadagirigutta Temple","or":"ୟଦାଗିରିଗୁଟ୍ଟା ମନ୍ଦିର"},{"en":"Languages","or":"ଭାଷା"},{"en":"National protected area","or":"ଜାତୀୟ ସଂରକ୍ଷିତ ଅଞ୍ଚଳ"},{"en":"Palamu district पलामू ज़िला District of Jharkhand Location of Palamu district in Jharkhand Country India State Jharkhand Administrative division Palamu Headquarters Daltonganj Government  • Lok Sabha constituencies 1. Palamu, 2. Chatra (shared with Chatra district)  • Assembly seats 5 Area  • Total 5,044 km2 (1,947 sq mi) Major highways NH 75, NH 98 Website Official website","or":"Palamu Location of Palamu district in Jharkhand ରାଜ୍ୟ Jharkhand, ଭାରତ ପ୍ରଶାସନିକ ବିଭାଗ Palamu ସଦର କାର୍ଯ୍ୟାଳୟ Daltonganj କ୍ଷେତ୍ରଫଳ 5,044 km2 (1,947 sq mi) ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ 1. Palamu, 2. Chatra (shared with Chatra district) ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ 5 ପ୍ରଧାନ ରାଜପଥ NH 75, NH 98 ୱେବସାଇଟ"},{"en":"Palamau is one of the twenty-four districts of Jharkhand state, India. It was formed in 1892. The administrative headquarter of the district is Daltonganj, situated on the Koel River.","or":"ପାଲାମୁ , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର 24 ଟି ଜିଲ୍ଲା ମଧ୍ୟ ରୁ ଅନ୍ୟତମ । ଏହି ଜିଲ୍ଲା ର ମୁଖ୍ୟାଳତ ଦାଲତଙଗଞ୍ଜ ସହର ରେ ଅବସ୍ଥିତ । ଏହି ସହର ନିକଟ ରେ କୋଏଲ ନଦୀ ପ୍ରବାହିତ ।"},{"en":"The district lies between 23°50′ and 24°8′ north latitude and between 83°55′ and 84°30′ east longitude. It is bordered on the north by Sone River & Bihar and on the east by the Chatra and Hazaribagh districts, on the south by Latehar District and on the west by Garhwa District.","or":"ପଲାମୁ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23°50′ and 24°8′ଓ 83°55′ and 84°30′ ଠାରେ । ଏହାର ଉତ୍ତର ରେ ସୋଁ ନଦୀ ଓ ବିହାର ରାଜ୍ୟ , ପୂର୍ବ ରେ ଚାତରା ଓ ହଜାରିବାଗ ଜିଲ୍ଲା , ଦକ୍ଷିଣ ରେ ଲଟେହାର ଜିଲ୍ଲା ଓ ପଶ୍ଚିମ ରେ ଗରୱାହ ଜିଲ୍ଲା ଅବସ୍ଥିତ ।"},{"en":"Betla National Park","or":"ବେତଳା j"},{"en":"Palamu district consists of 21 Blocks. The following are the list of the Blocks in Palamu district:","or":"ସମଗ୍ର ଜିଲ୍ଲା ର ପ୍ରଶାସନ ପାଇଁ 21 ଟି ବ୍ଲକ ରେ ବିଭକ୍ତ କରାଯାଇଛି ।"},{"en":"According to the 2011 census Palamu district has a population of 24,36,319,[2] roughly equal to the nation of Lesotho[3] or the US state of West Virginia.[4] This gives it a ranking of 243rd in India (out of a total of 640).[2] The district has a population density of 381 inhabitants per square kilometre (990/sq mi) .[2] Its population growth rate over the decade 2001-2011 was 25.94%.[2] Palamu has a sex ratio of 929 females for every 1000 males,[2] and a literacy rate of 65.5%.[2]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଜିଲ୍ଲା ର ଲୋକ ସଂଖ୍ୟା 24,36, 319  ଥିଲା। ଏହାର ଲୋକ ସଂଖ୍ୟା ଲସୋଥୋ ଦେଶ ର ଲୋକ ସଂଖ୍ୟା ସହ ସମାନ ଥିଲା ।  ଜିଲ୍ଲା ର ଜନ ଘନତ୍ଵ 990 ବର୍ଗ ମାଇଲ ଥିଲା ।  ଜିଲ୍ଲା ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ ଥିଲା । rate of 65.5%.[2]"},{"en":"Languages spoken here include Asuri, an Austroasiatic language spoken by approximately 17 000 in India, largely in the southern part of Palamu;[5] and [Magahi Language] group with almost 40 000 000 speakers, written in both the Devanagari and Kaithi scripts.[6]","or":"ଏଠାରେ ଅସୁରୀ ଭାଷା , ମଗଧୀ ଭାଷା କଥିତ ଭାଷା ଓ ଦେବନାଗରୀ ଓ କାଇଥି ଲିପି ବ୍ୟବହାର ହୁଏ । .[6]"},{"en":"The only university in Medininagar (Daltonganj) is Nilamber-Pitamber University, created on the 17th of January, 2009.[7][8] The Chief Minister of Jharkhand declared that the Nilamber-Pitamber University would be set up in Medininagar (Daltonganj) in 2001.[9] There are 66 primary schools, 30 middle schools, 17 Navsirijit schools, 10 high schools and 1 Engineering College in the Daltonganj block.[10]","or":"ଏଠାରେ ନୀଳାମ୍ବର-ପୀତାମ୍ବର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଦାଲଟନଗଞ୍ଜ ସହର ରେ 2009 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏଠାରେ ଇଂଜିନିଯରିଂ କଲେଜ ସହ ଅନନ୍ୟ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ରହିଛି । .[10]"},{"en":"Chatarpur छतरपुर Block Nickname(s): छतरपुर Chatarpur Show map of Jharkhand Chatarpur Show map of India Location in jharkhand, India Coordinates: 24°22′N 84°11′E﻿ / ﻿24.37°N 84.19°E﻿ / 24.37; 84.19Coordinates: 24°22′N 84°11′E﻿ / ﻿24.37°N 84.19°E﻿ / 24.37; 84.19 Country  India State Jharkhand District Palamu Block Chatarpur Government  • MLA Radha Krishna Kishore Bharatiya Janata Party Population (2001)  • Total 166,843 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822113 Vehicle registration JH Website http://palamu.nic.in/Chatarpur.html","or":"Chatarpur छतरपुर Block ଅନ୍ୟନାମ: छतरपुर Chatarpur Show map of Jharkhand Chatarpur Show map of India Location in jharkhand, India Coordinates: IN 24°22′N 84°11′E﻿ / ﻿24.37°N 84.19°E﻿ / 24.37; 84.19Coordinates: IN 24°22′N 84°11′E﻿ / ﻿24.37°N 84.19°E﻿ / 24.37; 84.19 Country  India State Jharkhand District Palamu Block Chatarpur Government  • MLA Radha Krishna Kishore Bharatiya Janata Party Population (2001)  • Total ୧,୬୬,୮୪୩ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822113 ଗାଡ଼ି ପଞ୍ଜିକରଣ JH ୱେବସାଇଟ http://palamu.nic.in/Chatarpur.html"},{"en":"Chatarpur block is one of the administrative community development block of Palamu district, Jharkhand state, India. This is one of the important block/Taluka from jharkhand situated at National Highway 98 (India)(old numbering). According to census (2001), the block has 27,271 households with aggregate population of 166,843. The block has 240 villages.","or":"ଛତରପୁର ବ୍ଲକ  ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ ଅଞ୍ଚଳ । ଏହା ଜାତୀୟ ରାଜପଥ 98 ଉପରେ ରହିଛି ଓ ଜିଲ୍ଲା ର ଏକ ଉକ୍ଷ ଅଞ୍ଚଳ । 2001 ଜନଗଣନା ଅନୁସାରେ ଏହି ବ୍ଲକ ରେ 27,271 ପରିବାର ରେ 166,843 ଜଣ ଅଧିବାସୀ ରହୁଥିଲେ । ଏହି ବ୍ଲକ ରେ ସମୁଦାଯ 240 ଟି ଗ୍ରାମ ରହିଛି ।"},{"en":"Hariharganj Block Hariharganj Show map of Jharkhand Hariharganj Show map of India Location in Jharkhand, India Coordinates: 24°30′N 84°16′E﻿ / ﻿24.50°N 84.27°E﻿ / 24.50; 84.27Coordinates: 24°30′N 84°16′E﻿ / ﻿24.50°N 84.27°E﻿ / 24.50; 84.27 Country  India State Jharkhand District Palamu Block Hariharganj Government  • Hariharganj Hariharganj Area  • Total 240.72 km2 (92.94 sq mi) Elevation 108 m (354 ft) Population (2001)  • Total 87,499  • Density 360/km2 (940/sq mi) Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) Telephone code 06566 Vehicle registration JH Website palamu.nic.in/Hariharganj.html","or":"Hariharganj Block Hariharganj Show map of Jharkhand Hariharganj Show map of India Location in Jharkhand, India Coordinates: IN 24°30′N 84°16′E﻿ / ﻿24.50°N 84.27°E﻿ / 24.50; 84.27Coordinates: IN 24°30′N 84°16′E﻿ / ﻿24.50°N 84.27°E﻿ / 24.50; 84.27 Country  India State Jharkhand District Palamu Block Hariharganj Government  • Hariharganj Hariharganj କ୍ଷେତ୍ରଫଳ  • Total  km2 (ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା < ଯୁକ୍ତାକ୍ଷର । acres) ଉଚ୍ଚତା 108 m (354 ft) Population (2001)  • Total ୮୭,୪୯୯  • ଘନତା /km2 (940/sq mi) Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) Telephone code 06566 ଗାଡ଼ି ପଞ୍ଜିକରଣ JH ୱେବସାଇଟ palamu.nic.in/Hariharganj.html"},{"en":"Hariharganj block is one of the administrative blocks of Palamu district, Jharkhand state, India.[1] According to census (2001), the block has 13,579 households with aggregate population of 87,499. The block has 194 villages.","or":"ହରିହରଗଞ୍ଜ, iଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ । 2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 13,579 ପରିବାର ରେ ସମୁଦାଯ 87,499 ଜଣ ବସବାସ କରୁଥିଲେ । ଏହି ବ୍ଲକ ରେ 194 ଟି ଗ୍ରାମ ରହିଛି ।"},{"en":"Hariharganj lies on the border of the Palamu district, along the National Highway 98. The people of this region primarily speak Magadhi.","or":"ଏହି ବ୍ଲକ ପଲାମୁ ଜିଲ୍ଲା ର ସୀମା ରେ ଜାତୀୟ ରାଜପଥ 98 ନିକଟ ରେ ରହିଛି । ଏଠାକାର ଅଧିବାସୀ ମାନେ ମଗଧୀ ଭାଷା କହନ୍ତି ।"},{"en":"Hariharganj is located at 24°30′N 84°16′E﻿ / ﻿24.50°N 84.27°E﻿ / 24.50; 84.27. It has an average elevation of 10,000 yards (9,100 m).","or":"ହରିହରଗଞ୍ଜ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 24°30′N 84°16′E﻿ / ﻿24.50°N 84.27°E﻿ / 24.50; 84.27. Iଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 10,000 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Durga Mandir is situated in Durga sthan, Gopal mandir and Hanuman mandir is situated at main bazar and two Bus Stand Old and New. It has two movie theaters, Mani Talkies and the Mani Theater.","or":"ଏଠାରେ ଦୂର୍ଗା ମନ୍ଦିର , ଗୋପାଳ ମନ୍ଦିର , ହନୁମାନ ମନ୍ଦିର ଆଦି ଦର୍ଶନୀୟ ସ୍ଥାନ ଭାବରେ ରହିଛି ।"},{"en":"Location in Jharkhand","or":"ଅବସ୍ଥିତି"},{"en":"Naxalite influence","or":"ନକ୍ସଲ ଉପଦ୍ରବ"},{"en":"Lesliganj लेसलीगंज Block Nickname(s): लेसलीगंज Lesliganj Show map of Jharkhand Lesliganj Show map of India Location in jharkhand, India Coordinates: 24°02′N 84°12′E﻿ / ﻿24.03°N 84.20°E﻿ / 24.03; 84.20Coordinates: 24°02′N 84°12′E﻿ / ﻿24.03°N 84.20°E﻿ / 24.03; 84.20 Country  India State Jharkhand District Palamu Block Lesliganj Government  • MLA Bidesh Singh Indian National Congress Area  • Total 18,523.01 ha (45,771.35 acres) Population (2001)  • Total 79,345  • Density 430/km2 (1,100/sq mi)  • Households 14,502 Languages  • Official Magahi, Hindi Population (census 2001)  • Male 40370  • Female 38975  • Total Literate (Male) 21743  • Total Literate (Female) 10641  • Total Literate 32384 Time zone IST (UTC+5:30) PIN 822118 Vehicle registration JH Website palamu.nic.in/Lesliganj.html","or":"Lesliganj लेसलीगंज Block ଅନ୍ୟନାମ: लेसलीगंज Lesliganj Show map of Jharkhand Lesliganj Show map of India Location in jharkhand, India Coordinates: IN 24°02′N 84°12′E﻿ / ﻿24.03°N 84.20°E﻿ / 24.03; 84.20Coordinates: IN 24°02′N 84°12′E﻿ / ﻿24.03°N 84.20°E﻿ / 24.03; 84.20 Country  India State Jharkhand District Palamu Block Lesliganj Government  • MLA Bidesh Singh Indian National Congress କ୍ଷେତ୍ରଫଳ  • Total  ha (45771.35 acres) Population (2001)  • Total ୭୯,୩୪୫  • ଘନତା /km2 (1,100/sq mi)  • Households ୧୪,୫୦୨ Languages  • Official {{{demographics1_info1}}} Population (census 2001)  • Male 40370 IST (UTC+5:30) ପିନ କୋଡ଼ 822118 ଗାଡ଼ି ପଞ୍ଜିକରଣ JH ୱେବସାଇଟ palamu.nic.in/Lesliganj.html"},{"en":"Lesliganj block is one of the administrative blocks of Palamu district, Jharkhand state, India.","or":"ଲେସଲିଗଞ୍ଜ , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ ଅଞ୍ଚଳ ।"},{"en":"Lesliganj is a historic place; it wasan army camp during British rule in India and hence also called Chauni (means \"place where force makes camp\"). This is the place where the martyr brothers Nilamber and Pitamber were hanged by the British. That is why people also demand its name to be Nilamber and Pitamber Nagar.","or":"ଏହା ଏକ ଏଇତିହାସିକ ସ୍ଥାନ । ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଏହା ଏକ ସୈନ୍ୟ ଆବାସ ଥିଲା । ସେଥିପାଇଁ ଏହାକୁ ଛାଉଣି କୁହାଯାଇଥାଏ । ଏଠାରେ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମ ର ସହିଦ ନୀଳାମ୍ବର ଓ ପୀତାମ୍ବର ଙ୍କୁ ଫାଶୀ ଦିଆଯାଇଥିଲା । ଏହାକୁ ତାଙ୍କ ନାମ ଅନୁସାରେ ନୀଳାମ୍ବର-ପୀତାମ୍ବର ନଗର କରିବାକୁ ଦାବି ଜଣେଇଛନ୍ତି ।"},{"en":"Lesliganj is a town in Palamu District in the Indian state of Jharkhand. It is located about 18 km from Daltonganj, the district headquarters and around 210 km from State capital Ranchi. It is a major town and is close to the townships of Satbarwa (16 km south), Kundri (6 km east) and Patan (19 km north).","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 24.03°N 84.20°E ଠାରେ । ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଦପ୍ତର ଦାଲତଙଗଞ୍ଜ ଠାରୁ ଏହା 18 କିଲୋମିଟର ଦୁରବର୍ତୀ । ରାଜ୍ୟ ରାଜଧାନୀ ଠାରୁ ଏହାର ଦୂରତା 210 କିଲୋମିଟର ।"},{"en":"Betla National Park is a nearby attraction not quite in Lesliganj but accessible from Daltonganj.","or":"ଏଠାରୁ ନିକଟ ରେ ବେତଳା ଜାତୀୟ ପାର୍କ ରହିଛି ।"},{"en":"It is a naxalite-prone area, with their presence frequently observed in interior villages.","or":"ଏଠାରେ ନକ୍ସଲ ମାନଙ୍କ ଉପଦ୍ରବ ରହିଥାଏ ।"},{"en":"Pipra पीपरा Block Nickname(s): पीपरा Pipra Location in jharkhand, India Coordinates: 24°31′N 84°17′E﻿ / ﻿24.52°N 84.28°E﻿ / 24.52; 84.28Coordinates: 24°31′N 84°17′E﻿ / ﻿24.52°N 84.28°E﻿ / 24.52; 84.28 Country  India State Jharkhand District Palamu Block Pipra Government  • MLA Radha Krishna Kishore Bharatiya Janata Party Population (2001)  • Total 146,139 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822113 Website palamu.nic.in/patan.html","or":"Pipra पीपरा Block ଅନ୍ୟନାମ: पीपरा Pipra Location in jharkhand, India Coordinates: IN 24°31′N 84°17′E﻿ / ﻿24.52°N 84.28°E﻿ / 24.52; 84.28Coordinates: IN 24°31′N 84°17′E﻿ / ﻿24.52°N 84.28°E﻿ / 24.52; 84.28 Country  India State Jharkhand District Palamu Block Pipra Government  • MLA Radha Krishna Kishore Bharatiya Janata Party Population (2001)  • Total ୧,୪୬,୧୩୯ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822113 ୱେବସାଇଟ palamu.nic.in/patan.html"},{"en":"Pipra Block is one of the administrative blocks of Palamu district, Jharkhand state, India.","or":"ପିପରା ବ୍ଲକ ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପଲାମୁ ଜିଲ୍ଲା ର କ ବ୍ଲକ ଅଞ୍ଚଳ ।"},{"en":"Pandu पांडु Block Nickname(s): पांडु Pandu Location in jharkhand, India Coordinates: 24°19′N 83°58′E﻿ / ﻿24.32°N 83.96°E﻿ / 24.32; 83.96Coordinates: 24°19′N 83°58′E﻿ / ﻿24.32°N 83.96°E﻿ / 24.32; 83.96 Country  India State Jharkhand District Palamu Block Pandu Government  • MLA RAMCHANDRA CHANDRAVANSI Bharatiya Janata Party Population (2001)  • Total 74,464 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822124 Website palamu.nic.in/pandu.html","or":"Pandu पांडु Block ଅନ୍ୟନାମ: पांडु Pandu Location in jharkhand, India Coordinates: IN 24°19′N 83°58′E﻿ / ﻿24.32°N 83.96°E﻿ / 24.32; 83.96Coordinates: IN 24°19′N 83°58′E﻿ / ﻿24.32°N 83.96°E﻿ / 24.32; 83.96 Country  India State Jharkhand District Palamu Block Pandu Government  • MLA RAMCHANDRA CHANDRAVANSI Bharatiya Janata Party Population (2001)  • Total ୭୪,୪୬୪ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822124 ୱେବସାଇଟ palamu.nic.in/pandu.html"},{"en":"Pandu block is one of the administrative blocks of Palamu district, Jharkhand state, India. According to census (2001), the block has a population of 74,464. The block has 71 villages. It is named for Pandu.","or":"ପାଣ୍ଡୁ ବ୍ଲକ  ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ । 2001 ଜନଗଣନା ଅନୁସାରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 74, 464 ଥିଲା । ଏହି ବ୍ଲକ ରେ 71 ଟି ଗ୍ରାମ ରହିଛି । ଏହା ରାଜା ପଣ୍ଡୁ ଙ୍କ ନାମ ରେ ନମିତା ।"},{"en":"History","or":"ଅବସ୍ଥିତି"},{"en":"Ramgarh block Palamu is one of the administrative blocks of Palamu district, Jharkhand, India. It is also knows as Horanda.","or":"ରାମଗଡ ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ ଅଞ୍ଚଳ । ଏହା ହୋରଣ୍ଡା ନାମ ରେ ମଧ୍ୟ ପରିଚିତ ।"},{"en":"Horanda Alias Ramgarh a Taluka/Block, close to Medininager Palamu, is located 27 km from Medininagar (Daltonganj). Horanda is a part of Daltonganj (Vidhan Sabha constituency).","or":"ଏହା  ପଲାମୁ ର ମୁଖ୍ୟ ଦପ୍ତର ଠାରୁ 27 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହାର ଏକ ପାଟ ରେ ପର୍ବତ ସମୂହ ରହିଛି । ଏଠାରେ ଅସୁରୀ ଭାଷା ବ୍ୟବହାର ହେଇଥାଏ । ଭୋଜପୁରୀ ଓ ହିନ୍ଦୀ ମଧ୍ୟ ପ୍ରଚଳିତ ରହିଥାଏ । ଭାଷା ସବୁ ପାଇଁ ଦେବନାଗରୀ ଲିପି ବ୍ୟବହାର ହେଇଥାଏ ।"},{"en":"Satbarwa सतबरवा Block Nickname(s): सतबरवा Satbarwa Location in jharkhand, India Coordinates: 23°55′N 84°15′E﻿ / ﻿23.92°N 84.25°E﻿ / 23.92; 84.25Coordinates: 23°55′N 84°15′E﻿ / ﻿23.92°N 84.25°E﻿ / 23.92; 84.25 Country  India State Jharkhand District Palamu Block Satbarwa Government  • MLA HARIKRISHN SINGH Bharatiya Janata Party Population (2001)  • Total 146,139 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822126 Website palamu.nic.in/Satbarwa.html","or":"Satbarwa सतबरवा Block ଅନ୍ୟନାମ: सतबरवा Satbarwa Location in jharkhand, India Coordinates: IN 23°55′N 84°15′E﻿ / ﻿23.92°N 84.25°E﻿ / 23.92; 84.25Coordinates: IN 23°55′N 84°15′E﻿ / ﻿23.92°N 84.25°E﻿ / 23.92; 84.25 Country  India State Jharkhand District Palamu Block Satbarwa Government  • MLA HARIKRISHN SINGH Bharatiya Janata Party Population (2001)  • Total ୧,୪୬,୧୩୯ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822126 ୱେବସାଇଟ palamu.nic.in/Satbarwa.html"},{"en":"Satbarwa block is one of the administrative blocks of Palamu district, Jharkhand state, India. It is one of the important block/Taliuka in National Highway 75 (India)(old numbering). According to census (2001), the block has 9,385 households with aggregate population of 52,541. The block has 58 villages.","or":"ସାତବାରୱା, ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ପଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ । ଏହା ଜାତୀୟ ରାଜପଥ 75 ଉପରେ ଅବସ୍ଥିତ ଓ ଏହା ଜିଲ୍ଲା ର ଏକ ମୁଖ୍ୟ ସହର । 2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାକାର ଲୋକ ସଂଖ୍ୟା 52,541 ରହିଥିଲା । ଏଠାରେ 9,385 ଟି ପରିବାର ରହନ୍ତି ଓ ଗ୍ରାମ ସଂଖ୍ୟା 58 ।"},{"en":"See also","or":"ପୁନଶ୍ଚ ଦେଖଣା."},{"en":"Mohammadganj मोहम्मदगंज Block Nickname(s): मोहम्मदगंज Mohammadganj Location in jharkhand, India Coordinates: 24°12′N 84°10′E﻿ / ﻿24.20°N 84.17°E﻿ / 24.20; 84.17Coordinates: 24°12′N 84°10′E﻿ / ﻿24.20°N 84.17°E﻿ / 24.20; 84.17 Country  India State Jharkhand District Palamu Block Mohammadganj Government  • MLA KUSHWAHA SHIVPUJAN MEHTA Independent candidate Population (2001)  • Total 146,139 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822120 Website palamu.nic.in/Mohammadganj.html","or":"Mohammadganj मोहम्मदगंज Block ଅନ୍ୟନାମ: मोहम्मदगंज Mohammadganj Location in jharkhand, India Coordinates: IN 24°12′N 84°10′E﻿ / ﻿24.20°N 84.17°E﻿ / 24.20; 84.17Coordinates: IN 24°12′N 84°10′E﻿ / ﻿24.20°N 84.17°E﻿ / 24.20; 84.17 Country  India State Jharkhand District Palamu Block Mohammadganj Government  • MLA KUSHWAHA SHIVPUJAN MEHTA Independent candidate Population (2001)  • Total ୧,୪୬,୧୩୯ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822120 ୱେବସାଇଟ palamu.nic.in/Mohammadganj.html"},{"en":"Muhammadganj is a tourist place located in Hussainabad, Jharkhand India, (also a newly Jharkhand's block located in the south of Haidernagar). There is tourist palace is called Bhim Chulha,[1] located beside the BHEEM BARRAGE(The Project of old Bihar Government project now it is in Jharkhand). Schools in Mohammadganj","or":" ମହମ୍ମଦଗଞ୍ଜ , ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ ତଥା ଏକ ପର୍ଯ୍ୟଟକ ଆକର୍ଷକ  ସହର । ଏଠାରେ ଭୀମ ଚୁଲହା ନାମକ ପ୍ରାଚୀନ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ରହିଛି ।"},{"en":"Chainpur block (Palamu district) is one of the administrative blocks of Palamu district, Jharkhand state, India. The block contains 35 panchayats. [1]","or":"ଚଇନପୁର ବ୍ଲକ , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ । ଏହାରେ 35 ଟି ପଞ୍ଚାଯତ ରହିଛି ।   [1]"}]