[{"en":"Wooden steps up to the Temple Cave were built in 1920 and have since been replaced by 272 concrete steps. Of the various cave temples that comprise the site, the largest and best known is the Temple Cave, so named because it houses several Hindu shrines beneath its high vaulted ceiling.","or":"1920 ମସିହା ରେ ସେଟାକୁ କାଷ୍ଠା ନିର୍ମିତ ସୋପାନ ନିର୍ମିତ ହେଇଥିଲା । ତାହା ପରେ 272 ତୀ କଂକ୍ରିଟ ନିର୍ମିତ ସୋପାନ ସେ ସ୍ଥାନ ରେ କରଯାଇଥିଲା । ଏଠାରେ 3 ତୀ ମୁଖ୍ୟ ଗୁମ୍ଫା ସହ କେତେତି କ୍ଷୁଦ୍ର ଗୁମ୍ଫା ମଧ୍ୟ ରହିଛି । ପାହାଡ ତଳ ଦେଶ ରେ ଆର୍ଟ ଗଲେରୀ ଓ ମିଉଜିଆମ ରହିଛି ।"},{"en":"Batu Malai Sri Murugan Temple is managed by the Board of Management of Sri Maha Mariamman Temple Devasthanam, which also manages the Sri Mahamariamman Temple, Kuala Lumpur and the Kortumalai Pillaiyar Temple. It also performs the role of Hindu Religious Consultant to the Government of Malaysia in determining the Hindu yearly calendar.","or":"ଶ୍ରୀ ମହା ମାରିଆମ୍ମା ମନ୍ଦିର ଦେବସ୍ଥାନମ ପ୍ରତିଷ୍ଠାନ ଏହାର ପରିଚାଳନା କରେ ଓ ଏହାର ମୁଖ୍ୟ ଦପ୍ତର କୁଆଲାଲୁମ୍ପୁର ଠାରେ ରହିଛି । ସେମାନେ ମାଲୟେସିଆ ସରକାର ଙ୍କୁ ହିନ୍ଦୁ କଲେଣ୍ଡର ଓ ଅନନ୍ୟ ହିନ୍ଦୁ ସମ୍ପର୍କିତ ବିଷୟ ରେ ପରାମର୍ଶ ଦେଇ ଥାନ୍ତି ।"},{"en":"There are various undeveloped caves which contain a diverse range of cave fauna, including some unique species, such as Liphistiidae spiders and Eonycteris and fruit bats. The site is also well known for its numerous macaques, which visitors feed — sometimes involuntarily. These monkeys may also pose a biting hazard to tourists (especially small children) as they can be quite territorial.","or":"ଏହି ଗୁମ୍ଫା ଅଗୁଡିକ ରେ ବିଭିନ୍ନ ପ୍ରଜାତି ର ବାନର ରହିଥାନ୍ତି । ଏହା ଛଡା ବହୁ ସଂଖ୍ୟା ରେ ବାଦୁଡି ମଧ୍ୟ ଦେଖାଯାଇଥାନ୍ତି । ଅନ୍ୟ ଗୁମ୍ଫା ଗୁଡିକର ପ୍ରକୃତିକ ଅବସ୍ଥା ବଜାୟ ରଖିବାକୁ ଗୁମ୍ଫା ମଧ୍ୟ କୁ ପ୍ରବେଶ ବରଣ କରାଯାଇଛି । ତେବେ ମାଲୟେସିଆ ପ୍ରକୃତି ସଂସ୍ଥାନ ଦ୍ଵାରା ଶିକ୍ଷା ପାଇଁ ଟୁର ଆୟୋଜନ କରାଯାଏ ।"},{"en":"Batu Caves is also the centre of rock climbing development in Malaysia for the past 10 years. Batu Caves offers more than 160 climbing routes.[1] The routes are scattered all around the side of Batu Caves, which is made up of limestone hills rising to 150 m. These climbing routes are easily accessed, as most crags start from ground level. These climbing routes often start from the North Eastern side of the cave complex whereas the staircase and temple entrance faces South. This North eastern area is known as the Damai caves. Abseiling and spelunking trips can be organised with some local adventure companies. One of the companies offering such a service is Oxbold. The usual package includes:[2]","or":"ବଟୁ ଗୁମ୍ଫା କୁ ପହଚିବାକୁ 160 ତୀ ଭିନ୍ନ ମାର୍ଗ ରହିଛି । .[1]  :[2]"},{"en":"Housing development began since 1970 with housing estates such as Taman Batu Caves, Taman Selayang, Taman Amaniah, Taman Sri Selayang, and Taman Medan Batu Caves.","or":"1970 ମସିହା ରୁ ଏହି ଅଞ୍ଚଳ ରେ ବାସଗୃହ ସମୂହ ନିର୍ମିତ ହେଇ ବସ୍ତି ର ଉନ୍ନୟନ ଘଟିଛି ।"},{"en":"In the last decade, the surrounding area has changed from a small village to industrial estates and new housing and shops. There is also an elevated flyover over the highway. A new 515-million-ringgit KTM Komuter rail extension from Sentul to Batu Caves began operations in July 2010, serving the rebuilt Batu Caves Komuter station.","or":"ବିଗତ ଦଶନ୍ଧି ରେ ଏହି ଅଞ୍ଚଳ ର ପ୍ରଭୁତା ଉନ୍ନତି ଘଟିଛି । ନୂତନ 515 ମିଲଲିଆନ ଖରଚ ରେ କୋମୁତର ରେଳ ପରିବର୍ଦ୍ଧନ କାର୍ଯ୍ୟକାରୀ ହେଲା ପରେ ବଟୁ ଗୁମ୍ଫା ଯାଏ ଟ୍ରେନ ଚଳାଚଳ ସମ୍ଭବ ହେଇଛି । ଏଠାରେ ଏକ କେବୁଲ କାର ମଧ୍ୟ 10 ମିଲିୟନ ମଲୟା ମୁଦ୍ରା ରେ ନିର୍ମିତ ହେଇ ପର୍ଯ୍ୟଟକ ଙ୍କ ପାଇଁ ରହିଛି ।"},{"en":"Batu Caves is easily reached by commuter train at Batu Caves Komuter station, costing RM 3.6 for a one-way journey from KL Sentral. Batu Caves may also be reached by bus 11/11d from Bangkok Bank Terminus (Near to Puduraya Terminus) or bus U6 from Titiwangsa.Batu Caves is also easily reached by travelling in car.","or":"ବଟୁ ଗୁମ୍ଫା ସ୍ଥଳ ରେ ଟ୍ରେନ ଯୋଗେ କୋମୁତର ଷ୍ଟେସନ ରୁ ଯାଇ ହୁଏ । ଥରେ ପହଞ୍ଚିବାକୁ ବସ ର ମଧ୍ୟ ସୁବିଧା ରହିଛି"},{"en":"Pancha Bhoota Stalam or Pancha Bhoota Stala (Tamil: பஞ்ச பூதத்தலம், Telugu: పంచ భూతస్థలం, Sanskrit: पन्च भूत स्थल) refers to the five Shiva temples,[1] dedicated to Shiva, each representing the manifestation of the five prime elements of nature- land, water, air, sky, fire.[2] Pancha indicates Five, Bhoota means elements and Stala means place. All these temples are located in South India with four of these temples in Tamil Nadu and one in present-day Andhra Pradesh. The five elements are believed to be enshrined in the five lingams[1] and each of the lingams representing Shiva in the temple have five distinct names based on the elements they represent.","or":"ପଞ୍ଚ ଭୁତ ସ୍ଥଳମ , (Tamil: பஞ்ச பூதத்தலம், Telugu: పంచ భూతస్థలం, Sanskrit: पन्च भूत स्थल) ପାଞ୍ଚ ତୀ ଶିବ ମନ୍ଦିର କୁ ବୁଝାଏ । [1] ଏହା ଶିବ ଙ୍କ 5 ଟି ଅବତାର ତଥା ପ୍ରକୃତି ର 5 ଟି ମୌଳିକ ବସ୍ତୁ କୁ ସୁଚେଇଥାଏ ଯଥା , ସ୍ଥାନ, ଜଳ , ବାୟୁ , ଅଗ୍ନି ଓ ଆକାଶ .[2] ଏହି ସବୁ ମନ୍ଦିର ଦକ୍ଷିଣ ଭାରତ ର ତାମିଲନାଡୁ  ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶ ରେ ଅବସ୍ଥିତ । ଏହି ପାଞ୍ଚ ଟି ମୌଳିକ ବସ୍ତୁ 5 ଟି ଶିବଲିଙ୍ଗ ରେ ନିହିତ ଥିବା କୁହାଯାଏ । [1]"},{"en":"Pancha Bhootam","or":"ପଞ୍ଚ ଭୂତମ"},{"en":"According to Hinduism, life and the various species originated by the combination of planetary globes and the five manifestations of nature namely air, water, fire, land and sky. Bhoota(Sanskrit:भूत) in Sanskrit means compound and maha bhoota indicates a big compound.[3] According to Ayurveda, an ancient Indian medical system, the equilibrium of the body with the pancha bhoota is governed by the principles of tridoshas -kaph(phlegm), pitta(bile), vayu(gas), dhātu and malas(waste products).[4] Rabindranath Tagore, a nobel lauerate for literature, in his poem, Pancha bhoota, has explained the emotional faculty of the human mind is keenly sensitive to all objects of light, colour, sound, effect of speed, sun, moon and stars.[5]","or":"ହିନ୍ଦୁ ଧର୍ମ ଅନୁସାରେ ଜୀବନ ଓ ଅନ୍ୟ ସଜୀବ ବସ୍ତୁ ଯଥା ବୃକଧୀ , ଗୁଳ୍ମ  ଆଦି  ବାୟୁ , ଜଳ , ଅଗ୍ନି , ଆକାଶ ଓ ଭୂମି ରୁ ଜାତ ହେଇଥାଏ । ଭୁତ କୁ ସଂସ୍କୃତ ଭାଷା ରେ ମିଶ୍ରଣ ଓ ମହା ଭୁତ କୁ ବ୍ରୁହତ ମିଶ୍ରଣ କୁ ବୁଝା ଯାଏ । ଭାରତ ର ପ୍ରାଚୀନ ଆୟୁର୍ବେଦ ପ୍ରଣାଳୀ ଅନୁସାରେ ଜୀବ ଶରୀର ର ସନ୍ତୁଳନତା ତ୍ରି-ଦୋଷ ଦ୍ଵାରା ନିୟନ୍ତ୍ରିତ ହେଇଥାଏ। ସେ ଗୁଡିକ କଫ , ବାତ ଓ ପିତ୍ତ ।ନୋବେଲ ପୁରସ୍କାର ପ୍ରାପ୍ତ କବି  ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ତାଙ୍କ କବିରା \" ପଞ୍ଚ ଭୁତ \" ରେ ବିଶ୍ଳେଷଣ କରିଛନ୍ତି ଯେ ମଣିଷ ର ମନ ଆଲୋକ , ରଙ୍ଗ , ଶବ୍ଦ , ଗତି ର ପ୍ରତିକ୍ରିୟା , ସୂର୍ଯ୍ୟ , ଚନ୍ଦ୍ର ଓ ତାରା ପ୍ରତି ସ୍ଵାଭାବିକ ଭାବରେ ସମ୍ବେଦନଶୀଳ ରହିଥାଏ [5]"},{"en":"The Five Temples","or":"ପଞ୍ଚ ମନ୍ଦିର"},{"en":"In Tiruvannamalai temple, Shiva is said to have manifested himself in the form of massive column of fire, whose crown and feet could not be found by the Hindu God of creation, Brahma and Hindu God of preservation (or maintainer) Vishnu. A celebration of this manifestation is seen even today in the age old traditions observed during the festivals of Sivarathri and Karthigai Deepam. Agni Lingam explains the mythics of life - duty, virtue, self-sacrifice and finally liberation by and through ascetic life -duty, virtue, self-sacrifice and finally liberation by and through ascetic life at the end of Agni kalpa.[6]","or":" ଥିରୁଭାନ୍ନାମଲାଇ ମନ୍ଦିର ରେ ଭଗବାନ ଶିବ ନିଜକୁ ଏକ ପ୍ରବଳ ଅଗ୍ନିଶିଖା ଭାବରେ ପ୍ରକଟ କରିଥିଲେ । ହିନ୍ଦୁ ଧର୍ମ ର ସୃଷ୍ଟି ର ଦେବତା ବ୍ରହ୍ମା ଓ ସଂସ୍ଥାପନ ଦେବତା ବିଷ୍ଣୁ ଶିବ ଙ୍କ ଏହି ରୂପରେ ତାଙ୍କର ପାଦ , ଓ ମସ୍ତକ ଜାଣିପାରିନଥିଲେ । ବର୍ତମାନ ମଧ୍ୟ ଶିବରାତ୍ରି ଓଅ କଠିଗାଇ ଦୀପମ ପର୍ବ ସମୟ ରେ ଏହି ପ୍ରଥା ର ପ୍ରଚଳ ରହିଥିବା ସହ ବିଶାଳ ଅଗ୍ନି ଜ୍ଵଳନ କରାଯାଇଥାଏ । ଅଗ୍ନି ଲିଙ୍ଗମ ଜୀବନ ର 5 ଟି ମହତ୍ଵ ପୂର୍ଣ ଦିଗ କୁ ସୁଚେଇ ଥାଏ । ସେ ସବୁକୁ କର୍ମ , ଆତ୍ମସମର୍ପଣ , ଆତ୍ମବିଶ୍ଵାସ ଓ ସର୍ବଶେଷ ରେ ପାର୍ଥିବ ଜୀବନ ରୁ ଚରମ ମୁକ୍ତି କୁ ଭୁଝେଇ ଥାଏ । [6]"},{"en":"In Thiruvanaikaval temple, Shiva represents water element where the appu lingam is submerged in water[1] and a perennial sub terrain spring gushes around the lingam.[7]","or":"ଥିରୁଭନ୍ନମଲାଇ ମାନସିର ରେ ଶିବ ଙ୍କୁ ଜଳ ଭାବରେ ପ୍ରତିନିଧିତ୍ଵା କରୁଥିଲା ବେଳେ ଅପପୁ ଲିଙ୍ଗମ ଜଳ ଭିତରେ ମଗ୍ନ  ରହିଥାଏ ।ଏହି ଲିଙ୍ଗମ ନିକଟ ରେ ଏକ ସ୍ଥାଇ ଜଳ ସ୍ରୋତ  ବହୁଥାଏ । [7]"},{"en":"In Chidambaram, empty space is worshiped as Shiva (akasha lingam) to signify God is beyond human comprehension. It is unusual where there is no physical stone lingam present, unlike other temples of Shiva.[8]","or":"Iଚିଦମ୍ବରମ ଠାରେ ଶୂନ୍ୟ ସ୍ଥାନ କୁ ଆରାଧନା କରାଯାଇଥାଏ । ଏଠାରେ ଶିବ ଙ୍କୁ ଆକାଶ ଲିଙ୍ଗମ ରୂପ ରେ ଗ୍ରହଣ କରାଯାଇଥାଏ । ଏଠାରେ କଉଣଶି ପ୍ରସ୍ତର ଲିଙ୍ଗ ନ ଥାଏ । [8]"},{"en":"Category Lingam Temple Location Coordinates Earth Prithivi Lingam[9] Ekambareswarar Temple [10][11] Kanchipuram 12.847604, 79.699798 Water Appu Lingam (Jambu Lingam)[1] Jambukeshwarar Temple, Thiruvanaikaval[10] Thiruvanaikaval, near Trichy 10.853383, 78.705455 Fire Agni Lingam (Jyothi Lingam)[6] Arunachaleswara Temple[10] Thiruvannamalai 12.231942, 79.067694 Air Vayu Lingam Sri Kalahastheeswara Temple[10][12] Kalahasthi, Andhra Pradesh 13.749802, 79.698410 Space Aagaya Lingam (Akasha Lingam)[8] Thillai Natarajar Temple[10] Chidambaram 11.399596, 79.693559","or":"Category Lingam Temple Location Coordinates ପୃଥିବୀ Prithivi Lingam[9] Ekambareswarar Temple [10][11] Kanchipuram 12.847604, 79.699798 ଜଳ  Appu Lingam (Jambu Lingam)[1] Jambukeshwarar Temple, Thiruvanaikaval[10] Thiruvanaikaval, near Trichy 10.853383, 78.705455 ଅଗ୍ନି  Agni Lingam (Jyothi Lingam)[6] Arunachaleswara Temple[10] Thiruvannamalai 12.231942, 79.067694 ବାୟୁ  Vayu Lingam Sri Kalahastheeswara Temple[10][12] Kalahasthi, Andhra Pradesh 13.749802, 79.698410 ସ୍ଥଳ  Aagaya Lingam (Akasha Lingam)[8] Thillai Natarajar Temple[10] Chidambaram 11.399596, 79.693559"},{"en":"Festivals","or":"ଯାନୀ ଯାତ୍ରା"},{"en":"Religious importance","or":"ଧାର୍ମିକ ଗୁରୁତ୍ଵ"},{"en":"Sub-Shrines","or":"ଉପ ମନ୍ଦିର"},{"en":"Kapila Theertham Kapila Theertham Location in Andhra Pradesh Name Proper name Sri Kapileswara Swamy temple[1] Telugu alphabet శ్రీ కపిలేశ్వర స్వామి వారి ఆలయం Geography Coordinates 13°40′59.7″N 79°20′49.9″E﻿ / ﻿13.683250°N 79.347194°E﻿ / 13.683250; 79.347194Coordinates: 13°40′59.7″N 79°20′49.9″E﻿ / ﻿13.683250°N 79.347194°E﻿ / 13.683250; 79.347194 Country India State/province Andhra Pradesh District Chittoor Locale Tirupati Culture Primary deity Siva as Kapileswara Important festivals Maha Shivaratri, Karthika Deepam, Kapileswara Swamy Brahmotsavams Architecture Architectural styles Dravidian architecture Number of temples 9 Inscriptions Sanskrit and Dravidian languages History and governance Date established Unknown Date built Unknown Temple board Tirumala Tirupati Devasthanams Website tirupati.org","or":"Kapila Theertham Kapila Theertham Location in Andhra Pradesh Name ମୂଳ ନାମ Sri Kapileswara Swamy temple[1] Telugu alphabet శ్రీ కపిలేశ్వర స్వామి వారి ఆలయం Geography ଦିଗବାରେଣି 13°40′59.7″N 79°20′49.9″E﻿ / ﻿13.683250°N 79.347194°E﻿ / 13.683250; 79.347194Coordinates: 13°40′59.7″N 79°20′49.9″E﻿ / ﻿13.683250°N 79.347194°E﻿ / 13.683250; 79.347194{{#coordinates:}}: cannot have more than one primary tag per page ଦେଶ India ରାଜ୍ୟ Andhra Pradesh ଜିଲ୍ଲା Chittoor ସ୍ଥାନ Tirupati Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Siva as Kapileswara ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Maha Shivaratri, Karthika Deepam, Kapileswara Swamy Brahmotsavams Architecture ତିଆରି ଶୈଳୀ Dravidian architecture ମନ୍ଦିର ସଂଖ୍ୟା 9 ଶିଳାଲେଖ Sanskrit and Dravidian languages History and governance Unknown ନିର୍ମାଣ କାଳ Unknown 'ମନ୍ଦିର ବୋର୍ଡ଼ Tirumala Tirupati Devasthanams ୱେବସାଇଟ tirupati.org"},{"en":"Kapila Theertham is a famous Saivite Temple and Theertham, located at Tirupati in the Chittoor District of Andhra Pradesh, India. The idol is believed to be installed by Kapila Muni and hence Lord Siva here is referred to as Kapileswara.","or":"କପିଳ ତୀର୍ଥମ ,  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ଚିତତୁର ଜିଲ୍ଲା ର ତିରୁପତି ଠାରେ ଏହି ଶିବ ମନ୍ଦିର ଓ ତୀର୍ଥସ୍ଥଳୀ ରହିଛି । ଏଠାରେ ପୂଜିତ ହାଉଥିବା ମୂର୍ତି କୁ କପିଳ ମୁନି ସ୍ଥାନିତ କରିଥିଲେ ବୋଲି ବିଶ୍ଵାସ କରାଯାଇଥାଏ । ତେଣୁ ଏଠାରେ ଶିବ ଙ୍କୁ କପିଳେଶ୍ଵର ବୋଲି କୁହାଯାଏ ।"},{"en":"The temple stands at the entrance to a mountain cave in one of the steep and vertical faces at the foot of the Tirumala hills which are part of Seshachalam Hills, where the waters of the mountain stream fall directly into Temple Pushkarini known as \"Kapila Theertham\". A huge stone statue of a seated bull \"Nandhi\", Lord's Shiva's steed, greets devotees and passersby at the entrance to the temple.","or":"ଶେଷଞ୍ଚଳମ ପର୍ବତ ଶ୍ରେଣୀ ର ତିରୁମାଳା ପର୍ବତ ର ପାଦଦେଶ ର ଗଡାଣି ରେ ଏକ ପର୍ବତ ଗୁମ୍ଫା ମୁଖ ଆଗରେ ଏହି ମନ୍ଦିର ଅବସ୍ଥିତ । ଏହା ଉପରେ ପର୍ବତ ରୁ ଆସିଥିବା ଜଳଧାରା ମନ୍ଦିର ରେ ପଡିଥାଏ । ଏକ ବିଶାଳ ପ୍ରସ୍ତର ଖୋଦିତ ଶିବ ଙ୍କ ବାହନ  \" ନନ୍ଦୀ\" ମୁଖଶାଳା ପାଖରେ ରହିଛି । "},{"en":"The Temple and Theertham had derived its name from Kapila Muni.[1]","or":"କପିଲା ମୁନି ଙ୍କ ନାମାନୁସାରେ ଏହାର ନାମ କପିଳ ତୀର୍ଥମ ହେଇଛି ।  [1]"},{"en":"According to Temple Legend Kapila Muni had performed penance to Lord Siva at this place and blissed with the Muni's devotion, Lord Siva and Parvathi presented themselves.[1] The Lingam is believed to be self-manifested.[1] Kapila muni is believed to emerged from the Bilam(Cavity) in the Pushkarini(Theertham) on to the earth.[1]","or":"କଥିତ ଅଛି କପିଲା ମୁନି ଏଠାରେ ଘୋର ତପସ୍ୟା କରିଥିଲେ । ତାଙ୍କ ତପସ୍ୟା ରେ ସନ୍ତୁଷ୍ଟ ହେଇ ଭଗବାନ ଶିବ ଓ ମାଁ ପାର୍ବତୀ ସେଠାରେ ତାଙ୍କ ସମ୍ମୁଖ ରେ ଉଭା ହେଇଥିଲେ । [1] ଏଠାରେ ଥିବା ଶିବ ଲିଙ୍ଗା ପ୍ରକୃତିକ ଭାବରେ ବାହାରିଥିବା କୁହା ଯାଏ । .[1]ବିଶ୍ଵାସ କରାଯାଏ ଯେ କପିଲା ମୁନି ପୁଷ୍କରିଣୀ ସ୍ଥ ଗରତା ରୁ ନିର୍ଗତ ହେଇଥିଲେ । .[1]"},{"en":"Though this temple's significance has diminished due to the hugely popular neighboring Temples in Tirumala and Tiruchanoor, it received very good patronage from the Kings of Vijayanagara in the 13th thru 16th centuries, especially Saluva Narasimha Deva Raya, and the eternally famous Sri Krishna Deva Raya, and some of the later rulers like Venkatapathi Raya, and Aliya Ramaraya, Sri Krishna Deva Raya's Son-in-law.","or":"ତିରୁମାଲା ଓ ତିରୁଚାଣୁର ମନ୍ଦିର ର ଉପସ୍ଥିତି ଯୋଗୁଁ ଏହି ମନ୍ଦିର ର ଗୁରୁତ୍ଵ କମ ରହୁଥିଲେ ମଧ୍ୟ ଏହା ବିଜଯନଗର ର ତତ୍ କାଳୀନ ରାଜା ଙ୍କ ଦ୍ଵାରା 13 ଶ ଶତାବ୍ଦୀ ରୁ 16 ଶ ଶତାବ୍ଦୀ ଯାଏ ଦେଖା ରେଖା ରେ ରହିଥିଲା । ରାଜା କୃଷ୍ଣ ଦେବା ରାୟ ଏହି ମନ୍ଦିରର ବହ ଉନ୍ନତି କରେଇଥିଲେ ।"},{"en":"The present day temple is under the administration of Tirumala Tirupati Devasthanams(TTD).[2] Under TTD this temple receives continued protection and sustainance, annual festivals that are celebrated great splendour.[2]","or":"ତିରୁମାଳା ତିରୁପତି ଦେବସ୍ଥାନମ ପ୍ରତିଷ୍ଠାନ ତରଫ ରୁ ଏହି ମନ୍ଦିର ର ପରିଚାଳନା କରା ଯାଇଥାଏ । ).[2] ମଦିର ରେ ରୀତିମତ ଭାବରେ ଯାନିଯାତରା ସମ୍ପନ୍ନ କରିବାର ଦାୟିତ୍ଵ ସେମାନେ ନେଇଥାନ୍ତି । .[2]"},{"en":"During 'Kartika' month on the occasion of its \"mukkoti\" on the 'Purnima' (full moon) day, all the teerthas situated in the three world's merge into this Kapila Teertham at noon for ten 'Ghatikas'(one ghatika is equivalent to 24 minutes).[1] It is believed that persons bathing in it at that auspicious time will attain salvation from the cycle of birth and death ('Brahmaloka'). Moreover, those who have never offered Pindam (thidhi or thadhhina) to their departed ancestor souls can do it here and wash off your sins for non performance of it in past.","or":"କାର୍ତିକ ପୁର୍ଣିମା ସମୟ ରେ ଏଠାରେ ବିଶେଷ ଭାବରେ ପୂଜା ରୀତି ଅନୁଷ୍ଠିତ ହେଇଥାଏ । .[1]"},{"en":"The temple celebrates all important festivals of Shaivism which includes Maha Shivaratri, Karthika Deepam, Vinayaka Chavithi, Adikirtika etc. Kapileswara Swamy Brahmotsavams is the biggest event of the temple celebrated by TTD during the month of February.[3] It is a nine-day event where the processional deity of Lord Shiva and Parvathi will taken procession on different vahanams starting with Hamsa vahanam and ending with Trishula snanam(celestial bath to Siva Trident).[3][4]","or":"ଏଠାରେ ଶିବ ଙ୍କ ମନ୍ଦିର ମାନଙ୍କୁ ହଉଥିବା ସମସ୍ତ ପୂଜା ପାର୍ବଣ ସହ ପ୍ରତି ବର୍ଷ 9 ଦିନ ଧରି ଶୋଭାଯାତ୍ରା ସହ ଏକ ମେଳା ଏଠାରେ ହେଇଥାଏ । .[3][4]"},{"en":"There are many sub-shrines with-in the main temple premises. Temples for Kamakshi-concert of Shiva, Vinayaka, Subhramanya, Agasthesswara, Rukmini Satyabhama Sametha Sri Krishna are few among them.","or":"ମୁଖ୍ୟ ମନ୍ଦିର ସନ୍ନିକଟ ରେ ଅଗସ୍ଥେଶ୍ଵର , ରୁକ୍ମିଣୀ , ସତ୍ୟଭାମା , ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ମନ୍ଦିର ମାନ ମଧ୍ୟ ରହିଛି ।"},{"en":"Facilities","or":"ଉପଲବ୍ଧ ସୁବିଧା ସମୂହ"},{"en":"Guru Gobind Singh Stadium is a multi-purpose stadium in Jalandhar, India. It is currently used for football matches and is the home stadium of JCT Mills Football Club. The stadium holds 22,000 people.[2]","or":"ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଷ୍ଟାଡିୟମ , ଭାରତୀୟ ରାଜ୍ୟ ପଞ୍ଜାବ ର ଜଲନ୍ଧର ଠାରେ ଥିବା ଏକ ବହୁମୂଖୀ ବ୍ୟବହାର ଯୋଗ୍ୟ ଷ୍ଟାଡିୟମ । ଏହାର ଦର୍ଶକ ବସିବା କ୍ଷ୍ଶ୍ୟାମତା 22,000 ଓ ଏଠାରେ JCT ଫୁଟବଲ ଟୁର୍ଣାମେଣ୍ଟ ହେଇଥାଏ । .[2]"},{"en":"The stadium is used by the locals of Jalandhar city most of time for the purpose of staying fit. People can be seen jogging, playing soccer, weight-lifting, etc. in the stadium most of the time. It opens at 5:00 a.m. in the morning and closes at 10:00 p.m. at night. Events like Kabbadi, live music shows, award ceremonies etc are organized at this stadium as well.","or":"ବିଶେଷ ଭାବରେ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ବ୍ୟବହାର ରେ ଆସୁଥିବା ଏହି ଷ୍ଟାଡିୟମ ରେ ଦୌଡ , ଫୁଟବଲ , କବଡ୍ଡି ଆଦି ଖେଳା ଯାଇଥାଏ । ଏଠାରେ ମିଉଜିକ ଶୋ , ସଭା ମଧ୍ୟ ହେଇଥାଏ ।"},{"en":"The stadium has been installed with floodlights to allow people enjoy the facilities of the stadium even at night. The stadium has an average sized parking lot on each side for the people coming to it.","or":"ଷ୍ଟାଡିୟମ ରେ ରାତ୍ରିକାଳ ରେ ଖେଳିବା ପାଇଁ ଫ୍ଲୋଡ ଲାଇଟ ର ବ୍ୟବସ୍ଥା ମଧ୍ୟ ରହିଛି । ଏହାର ଏକ ମାଧ୍ୟମ ଧାରଣ ର ପାର୍କିଂ ସ୍ଥଳ ମଧ୍ୟ ରହିଛି ।"},{"en":"Fully equipped Floodlights Dressing rooms, Referees’ Changing Rooms, Administration Rooms VIP/Guest Lounge Media Room with facilities for print, radio, live TV broadcast etc., Conference & meeting room Medical room Spectator facilities Adequate area/space for Vehicle parking","or":" ପୂର୍ଣ ସକ୍ଷମ ଫ୍ଲୋଡ ଲାଇଟ  ଡ୍ରେସିଂ ରୁମ, ଚେଙ୍ଗିଙ୍ଗ ରୁମ , ରେଫରି ଙ୍କ ରୁମ , ପ୍ରଶାସନିକ ଭବନ  ଗେଷ୍ଟ ହଉସ  ମେଡିଆ କକ୍ଷ୍ୟ ସମସ୍ତ ସୁବିଧା ଥାଇ  କୋନଫରେନ୍ସ ହଲ  ଚିକିସ୍ଥା କକ୍ଷ୍ୟ ପାର୍କିଂ ସ୍ଥଳ"},{"en":"Jongsong Peak is a mountain in the Janak section of the Himalayas.[2] At 7,462 metres (24,482 ft) it is the 57th highest peak in the world, although it is dominated by 3rd highest, Kangchenjunga, 20 km (12 mi) to the south. Jongsong's summit is on tri-junction of India, Nepal and China.[3]","or":"ଯୋଙ୍ଗ ସୋଙ୍ଗ ଶ୍ରୁଙ୍ଗ , ହିମାଳୟ ପର୍ବତ ଶ୍ରେଣୀ ର ଏକ ପର୍ବତ । [2] ଏହାର ଉଚ୍ଛତା 7.462ମିଟର ବା 24,482 ଫୁଟ । ଏହା ବିଶ୍ଵ ର 57 ତମ ଉଛ ଶୃଙ୍ଗ । ଏହାର 20 କିଲୋମିଟର ଦୂରରେ କଞ୍ଚନଜଙ୍ଘା ଶ୍ରୁଙ୍ଗ ରହିଛି । ଏହି ଶ୍ରୁଗ ସ୍ଥଳ ଭାରତ , ନେପାଲ ଓ ଚୀନ ଦେଶ ସମୂହ ର ସୀମା ରେ ରହିଛି । .[3]"},{"en":"From its first ascent in 1930 by members of German expedition led by Gunther Dyhrenfurth[4] until the first ascent of Kamet on 21 June 1931, Jongsong was the highest climbed peak in the world. The first ascent team of Jongsong peak had included several members who were also members of the International mountaineering organisation Himalayan Club.","or":"ଜର୍ମାନ ଦେଶ ର ଗୁଣ୍ଠର ଡିରେନ୍ଫୁର୍ଥ ଙ୍କ ନେତୃତ୍ଵ ରେ ଦଳ ପ୍ରଥମେ ଏହି ଶ୍ରୁଙ୍ଗ କୁ 1930 ମସିହା ରେ ଆରୋହଣ କରିଥିଲେ । [4] ତାଙ୍କର ଏହି ଦଳ ର ଅନେକ ସଦସ୍ୟ ହିମାଲୟ ଆରିହନ ପାଇଁ ପୁଣି ଭାରତ ଆସିଥିଲେ ।"},{"en":"On 30 September 2012, a team from the Kolkata section of the Himalayan Club (Pradeep Sahoo (Leader) with Ang Dorji Sherpa and Phurba Sherpa), ascended the Jongsong peak's east summit (named Domo by Dyhrenfurth) on a new route via the eastern ridge of the Jongsong peak from a col between the Jongsong massif and an adjoining peak called Dome Kang. The previous day, another team from the same expedition scaled Dome Kang (Rajib Mondal and Dawa Sherpa) from the common col along its east face (New route first ascent / second ascent overall). They had approached the mountains from the Jongsong glacier, Sikkim.","or":"30 ସେପ୍ଟେମ୍ବର 2012 ରେ କଲିକତା ର ଏକ ଦଳ ହିମାଲୟ କ୍ଲବ ତରଫ ରୁ ପୂର୍ବ ଦିଗ ରୁ ଏହି ଶ୍ରୁଙ୍ଗ ଆରୋହଣ କରିବାରେ ସଫଳ ହେଇଥିଲେ । ସେହି ଦଳ ର ଅନନ୍ୟ ଏକ ଅଂଶ ଡୋମ କଙ୍ଗ ଶ୍ରୁଙ୍ଗ ମଧ୍ୟ ଆରୋହଣ କରିଥିଲେ ।"},{"en":"Bhavnagar Amreli Forest is a reserved area for conservation of Asiatic lions. The new location is east side of Gir National Park in Amreli district of Gujarat. After inclusion of New Jesal sanctuary the area of this forest will go to 1600 km2 which is bigger than Gir sanctuary.[1] The Gujarat state government insisted on shifting the lions to this forest claiming that lions were pride of Gujarat. However the central government is pressuring Gujarat state government to shift some lions in Kuno Wildlife Sanctuary. There are almost 110 lions outside the protected area in Gir forest. A pride of about 20 lions will be introduce in three different area in this forest. A large number of lions have been wiped out of Tanzania's Serengeti National Park. To prevent this from happing at Gir forest, Gujarat state government has proposed this habitat. [2]","or":"ଭାବନଗର ଅମ୍ରେଲି ଜଙ୍ଗଲ,  ଏସିଆଟିକ ସିଂହ ପାଇଁ ଏକ ସଂରକ୍ଷିତ ଅରଣ୍ୟ ।ଭାରତୀୟ ରାଜ୍ୟ ଗୁଜୁରାଟ ର  ଗିର ଜାତୀୟ ପାର୍କ ର ପୂର୍ବ ପଟେ ଅମ୍ରେଲି ଜିଲ୍ଲା ରେ ଏହା ଅବସ୍ଥିତ ।ଏହା ସହିତ ନୂତନ ଯଶାଳ ଅଭୟାରଣ୍ୟ ର ମିଶ୍ରଣ ପରେ ସମୁଦାଯ ଅଞ୍ଚଳ ର ଆୟତନ 1600 ବର୍ଗ କିଲୋମିଟର ହେଲା । ଏହା ଗିର ଅଭୟାରଣ୍ୟ ଠାରୁ ମଧ୍ୟ ଆୟତନ ରେ ବଡ ।  [1] ଗୁଜୁରାଟ ସରକାର ସମସ୍ତ ସିଂହ ଙ୍କୁ ଏହି ଜଙ୍ଗଲ କୁ ଆଣିବାକୁ ଚାହୁଥିଲେ ମଧ୍ୟ କେନ୍ଦ୍ର ସରକାର କିଛି ସିଂହ କୁନୋ ଜାତୀୟ ପାର୍କ ରେ ରଖିବାକୁ ପ୍ରସ୍ତାବ ଦେଇଛନ୍ତି । କାରଣ ଏକ ସ୍ଥାନ ରେ ରହିଲେ ହୁଏତ କିଛି ବ୍ୟାଧି ଯୋଗୁଁ ସମସ୍ତ ସିଂହ ନିପାତ ହେଇଯିବେ । ତାଞ୍ଜାନିଆ ଦେଶ ର ସେରେଙ୍ଘେତି ଜାତୀୟ ପାର୍କ ରେ ସେପରି ଘଟଣା ହେଇ ସେଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ସିଂହ ମୃତ୍ୟୁ ବରଣ କରିଥିଲେ । . [2]"},{"en":"Distribution of Asiatic lions according to 2010 census: [3]","or":"ଏସିୟ ସିଂହ ଗଣନା 2910 ଅନୁସାରେ  [3]"},{"en":"District Male Female Cubs Total Amreli 28 40 40 108 Bhavnagar 11 11 11 33 Junagarh 58 111 101 270 Total 97 162 152 411","or":"District Male Female Cubs Total ଅମ୍ରେଲି  28 40 40 108 ଭାବନଗର  11 11 11 33 ଜୁନାଗଡ 58 111 101 270 Total 97 162 152 411"},{"en":"According to above table 141 lions live in Bhavnagar and Amreli districts.","or":"ଏହି ସାରଣୀ ଅନୁସାରେ ଭାବନଗର ଓ ଅମ୍ରେଲି ଜଙ୍ଗଲ ରେ 141 ଟି ସିଂହ ରହୁଛନ୍ତି ।"},{"en":"Fauna","or":"ପଶୁପକ୍ଷୀ"},{"en":"Flora","or":"ବୃକ୍ଷ ରାଜି"},{"en":"Tourism attractions","or":"ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ"},{"en":"Nameri National Park IUCN category II (national park) Nameri National Park Location Sonitpur Assam India Nearest city Tezpur, India Coordinates 27°0′36″N 92°47′24″E﻿ / ﻿27.01000°N 92.79000°E﻿ / 27.01000; 92.79000Coordinates: 27°0′36″N 92°47′24″E﻿ / ﻿27.01000°N 92.79000°E﻿ / 27.01000; 92.79000 Area 200 km2 (77.2 sq mi) Established 1978 Governing body Ministry of Environment and Forests, Government of India","or":"Nameri National Park IUCN Category II (National Park) Nameri National Park ଅବସ୍ଥାନ Sonitpur Assam India ପାଖ ସହର Tezpur, IndiaNearest city: Tezpur, India କ୍ଷେତ୍ରଫଳ 200 km2 (77.2 sq mi) ସ୍ଥାପିତ 1978 Established: 1978 ପରିଚାଳନା Ministry of Environment and Forests, Government of India"},{"en":"Nameri National Park is a national park in the foothills of the eastern Himalayas in the Sonitpur District of Assam, India, about 35 km from Tezpur. Nameri is about 9 km from Chariduar, the nearest village.[1]","or":"ନାମେରି ଜାତୀୟ ପାର୍କ  ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ସୋନିତପୁର ଜିଲ୍ଲା ରେ ପୂର୍ବ ହିମାଲୟ ପର୍ବତ ର ପଦ ଦେଶ ରେ ଥିବା ଏକ ଜାତୀୟ ପାର୍କ । ଏହା ସୋନ୍ତପୁର ଠାରୁ ପ୍ରାୟ 35 କିଲୋମିଟର ଦୁରବର୍ତୀ । ନିକଟସ୍ଥ ଗ୍ରାମ ଚାରିଦୁଆର ଠାରୁଏହା 9 କିଲୋମିଟର ଦୂର ରେ ରହିଛି । [1]"},{"en":"Nameri shares its northern boundary with the Pakhui Wildlife Sanctuary of Arunachal Pradesh. Together they constitute an area of over 1000 km2 of which Nameri has a total area of 200  km2.[2]","or":"ମାନେରୀ ର ଉତ୍ତର ରେ ଅରୁଣାଚଳ ପ୍ରଦେଶ ର ପାଖୁଇ  ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ରହିଛି ।ଉଭୟ ମିଶି ପ୍ରାୟ 1000 ବର୍ଗ କିଲୋମିଟର ସ୍ଥାନ ରେ ରହିଛି । ଏହା ମଧ୍ୟ ରୁ ନାମେରି ର ଅଞ୍ଚଳ 200 ବର୍ଗକିଲୋମିଟର ।  [2]"},{"en":"The park was declared a reserve forest on 17 October 1978. It was set up as a Nameri Sanctuary on 18 September 1985 with an area of137 km2 as a part of Naduar Forest Reserve. Until then the Nameri National Park was heavily used for logging. Another 75  km2 was added on 15 November 1998 when it was officially established as a National Park.","or":"1978 ଅକ୍ଟୋବର 17 ତାରିଖ ରେ ଏହା ଜଙ୍ଗଲ ରିଜର୍ଭ ଭାବରେ ସ୍ବୀକୃତି ପାଇଥିଲା । ଏହା 1985 ମସିହା ରେ ନାମେରି ଅଭୟାରଣ୍ୟ ଭାବରେ 137 ବର୍ଗ କିଲୋମିଟର ସ୍ଥାନ କୁ ନେଇ ହେଇଥିଲା । ସେତେବେଲୀଠାରୁ ବହୁ ସଂଖ୍ୟା ରେ ବୃକ୍ଷ କଟା ଯାଉଥିଲା । ଏହା ପରେ 1998 ମସିହା ରେ ଏହା ସହ ଆହୁରି 75 ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ଯୋଡା ହେଇ ତାହାକୁ ଜାତୀୟ ପାର୍କ ଭାବେ ଗ୍ରହଣ କରାଗଲା ।"},{"en":"The Jia Bhoroli river of Assam was famous since the time of British for the golden mahseer angling.[3]","or":"ଏହା ମଧ୍ୟ ଦେଇ ପ୍ରସିଦ୍ଧ ଜିଆ ଭୋରୋଲି ନଦୀ ଯାଇଛି । ଏହି ନଦୀ ଅଞ୍ଚଳ ରେ ଇବିସ୍ବିଲ୍ଲ ନାମକ ସୁନ୍ଦର ପକ୍ଷୀ ଦେଖାଯାନ୍ତି । [3]"},{"en":"Ibisbill in Nameri National Park","or":"ନାମେରି ପାର୍କ ରେ ଇସିବିଲ ପକ୍ଷୀ"},{"en":"The vegetation type of nameri is of semi-evergreen, moist deciduous forests with cane and bamboo brakes and narrow strips of open grassland along rivers. The forests are rich in epiphytes, lianas, and creepers and clump-forming bamboo.[2]","or":"ଏଠାରେ ଜଙ୍ଗଲ ଅରଧ ସବୁଜ । ମୃତ୍ତିକା ଆର୍ଦ୍ର ରହିଥାଏ । ଏଠାରେ ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ବାଉଁଶ ଜାତୀୟ ବୃକ୍ଷୀ ବେସୀ ପରାୟମାନ ରେ ହୁଏ । ଏହା ବ୍ଯତୀତ ଅନନ୍ୟ ବୃକ୍ଷ ମଧ୍ୟ ରହିଥାଏ । .[2]"}]