[{"en":"Devasabha Temple is located in the Kharakhia Vaidyanath temple precinct, Old Town area of Bhubaneswar. This is an abandoned temple and is facing towards the east. There is no deity inside the cella. As per the locals, the temple is the assembly of all gods and goddess for which it is known as Devasabha.","or":"ଦେବସଭା ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଭୁବନେଶ୍ବର ସହର ର ପୁରାତନ ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ପରିତ୍ୟକ୍ତ ମନ୍ଦିର । ଏହାର ମୁଖ ପୂର୍ବ ଦିଗ କୁ ରହିଛି ଓ ଏଥିରେ ବର୍ତମାନ କୌଣଶି ମୂର୍ତି ବା ଲିଙ୍ଗା ନାହି । କୁହାଯାଏ ଯେ ଏହି ସ୍ଥାନ ପ୍ରାଚୀନ କାଳ ରେ ଦେବତା ମାନଙ୍କ ମିଳନ ସ୍ଥଳୀ ଥିଲା ।"},{"en":"The temple is dated back to 14th century A.D with Rekha deul topology. It is in the southwest corner of Kharakhia Vaidyanatha precinct; 5.00 metres from the southern and western compound wall. The temple is facing east. It stands on a low and square platform measuring 5.50 square metres with a height of 0.60 metres.","or":"ମନ୍ଦିର ର ନିର୍ମାଣ ଶୈଳୀ ପ୍ରାଚୀନ ରେଖା ଦେଉଳ ହେଇଥିବା ବେଳେ ଏହାରଚତୁର୍ଦିଗ ରେ ପଞ୍ଚଭାଗ ପ୍ରାଚୀର 2.43 ମିଟର ଉଛ ର ରହିଛି ।"},{"en":"Karun Nair India (കരുൺ നായർ) Personal information Full name Karun Kaladharan Nair Born (1991-12-06) 6 December 1991 Jodhpur, Rajasthan, India Batting style Right-handed Bowling style Right-arm offbreak Role Batsman International information National side India Test debut (cap 287) 26 November 2016 v England ODI debut (cap 212) June 11 2016 v Zimbabwe Last ODI June 13, 2016 v Zimbabwe Domestic team information Years Team 2012–present Karnataka 2012–2013 Royal Challengers Bangalore 2014–2015 Rajasthan Royals 2016–present Delhi Daredevils Career statistics Competition FC List A T20 Test Matches 32 41 64 1 Runs scored 2481 1176 1189 4 Batting average 52.78 40.89 23.58 4.00 100s/50s 7/10 1/8 0/8 0/0 Top score 328 120 83* 4 Balls bowled 777 576 48 0 Wickets 8 10 2 0 Bowling average 52.62 46.60 27.50 n/a 5 wickets in innings 0 0 0 n/a 10 wickets in match 0 n/a n/a n/a Best bowling 2/11 2/16 1/3 n/a Catches/stumpings 12/0 8/0 8/0 0/0 Source: Cricinfo, 06 june 2016","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Karun Kaladharan Nair ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed ବୋଲିଂ ପ୍ରକାର Right-arm offbreak ଭୁମିକା Batsman ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ (cap 287) 26 November 2016 v England ଓଡିଆଇ ପ୍ରଥମ(cap 212) June 11 2016 v Zimbabwe ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ June 13, 2016 v Zimbabwe Domestic team information Years ଦଳ 2012–present Karnataka 2012–2013 Royal Challengers Bangalore 2014–2015 Rajasthan Royals 2016–present Delhi Daredevils କ୍ୟାରିଅର ତଥ୍ୟ Competition FC List A T20 Test Matches 32 41 64 1 Runs scored 2481 1176 1189 4 Batting average 52.78 40.89 23.58 4.00 100s/50s 7/10 1/8 0/8 0/0 Top score 328 120 83* 4 Balls bowled 777 576 48 0 Wickets 8 10 2 0 Bowling average 52.62 46.60 27.50 n/a 5 wickets in innings 0 0 0 n/a 10 wickets in match 0 n/a n/a n/a Best bowling 2/11 2/16 1/3 n/a Catches/stumpings 12/0 8/0 8/0 0/0 Source: Cricinfo, 06 june 2016"},{"en":"Karun Kaladharan Nair (Malayalam : കരുൺ നായർ) (born 6 December 1991) is an Indian cricketer from Kerala who plays for Karnataka and Indian Cricket Team. He is a right-hand batsman and off break bowler. He was a member of Royal Challengers Bangalore squad in 2013 Indian Premier League. In the 2014 IPL auction, he was signed-up by the Rajasthan Royals. In 2016 IPL Auction, he was signed up by the Delhi Daredevils selling for Rs 4 crore.","or":"କରୁଣ କଳାଧରନ ନାୟାର (Malayalam : കരുൺ നായർ) (ଜନ୍ମ 6 ଡିସେମ୍ବର , 1991 )  ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ କେରାଲା ରାଜ୍ୟ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେମଧ୍ୟ କର୍ଣାତକ ରାଜ୍ୟ ତରଫ ରୁ ରଣଜୀ ଟ୍ରଫି ଖେଳନ୍ତି । ସେ ଜେନ ଦହନ ହାତ ବେତସ ମେନ ରହିବା ସହ ସ୍ପିନ ବୋଲିଂ ମଧ୍ୟ କରନ୍ତି । ରେ IPL ରେ 2013 ମସିହା ରେ ପ୍ରଥମେ ବାଙ୍ଗାଲୋର ଦଳ , ପରେ ରାଜସ୍ଥାନ ଦଳ ଓ ପରିଶେଷ ରେ ଦିଲ୍ଲୀ ଦଳ ପାଇଁ ଖେଳିଥିଲେ ।"},{"en":"He has represented India, Delhi Daredevils, India A, India Under-19s, Karnataka, Karnataka State Cricket Association Colts XI, Kerala State Cricket Association XI, Karnataka Under-15s, Karnataka Under-19s, Mangalore United, Rajasthan Royals, Royal Challengers Bangalore, South Zone.","or":"କରୁଣା ନାୟାର ଭାରତୀୟ ଜାତୀୟ ଦଳ , ଭାରତୀୟ 19 ବର୍ଷ ରୁ ତଳ ଦଳ , ଭରତ A ଦଳ ଓ କର୍ଣାତକ ରାଜ୍ୟ ଦଳ ର ପ୍ରତିନିଧିତ୍ଵ କରିଛନ୍ତି ।"},{"en":"Karun Nair was born to Kaladharan Nair and Prema Nair, a malayali couple . In July 2016, six people drowned and a few others were reported missing when a boat with more than a hundred people on board capsized in a river in Kerala. Karun Nair was on that boat, taking part in a temple festival with his family as thanksgiving for making his ODI debut. Nair was one of the survivors - he had to swim some distance before being rescued by a group of locals. [1]","or":"କରୁଣ ଙ୍କ ପିତା କଳାଧରନ ନାୟାର ଓ ମାତା ପ୍ରେମା ନାୟାର କେରାଲା ର ଅଧିବାସୀ । 2016 ଜୁଲାଇ ରେ କରୁଣ ନାୟାର ଶତାଧିକ ଲୋକଳଙ୍କ ସହ ଏକ ବୋଟ ରେ ମନ୍ଦିର କୁ ଯାଉଥିବା ବେଳେ ବୋଟ ଟି ବୁଡି ଯିବାରୁ 6 ଜଣ ଲୋକ ପ୍ରାଣ ହରେଈ ଥିଲେ । ମାତ୍ର କରୁଣ ସନ୍ତରଣ କରି ଆସୁଥିବା ବେଳେ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ଦ୍ଵାରା ଉଦ୍ଧାର କରା ହେଇଥିଲେ ।  [1]"},{"en":"Karun Nair caught everybody’s attention with his stellar performances in his debut season in the Ranji Trophy for Karnataka. Nair played a key part of their title winning season in 2013/14 with 3 consecutive centuries in their final league game v Delhi, the Quarter Final vs UP & in the semis v Punjab to take the team into the Final, where they eventually beat Maharashtra to win the Title. Karnataka went to win the Title again in 2014/15 and with 709 runs in their 10 games. Karun along with Robin Uthappa and KL Rahul were the fulcrum of the Batting lineup.","or":"ତାଙ୍କର ପ୍ରଥମ ରଣଜୀ ପଦାର୍ପଣ ରେ କରୁଣା ଚମତ୍କାରପ୍ରଦର୍ଶନ କରି ସମସ୍ତଙ୍କର ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ସେହି ବର୍ଷ କର୍ନାଟକ ରଣଜୀ ଟ୍ରଫି ଜିତି ଥିଲା ।ପୁନର୍ବାର 2014/15 ମସିହା ରେ କରୁଣ ରଣଜୀ ଟ୍ରଫି ରେ 709 ରନ କରି କର୍ଣାତକ କୁରଣଜୀ ଜିତାଇବାରେ ସାହାଯ୍ୟ କରିଥିଲେ ।"},{"en":"Karun has been part of three teams in the IPL – RCB, RR & DD He was a part of the RCB in his debut season in 2013 where he played just 2 game. Karun’s debut Ranji season was after the 2013 IPL, and in the 2014 auctions Rajasthan Royals picked the youngster as a part of their squad. Backed by the mentor Dravid, Nair got a long run playing 11 games in the 2014 IPL, where the youngster impressed everyone with his performances. Nair scored 330 with 3 50s – the best of the lot coming against his new team, the daredevils. Nair scored 73* opening the batting and anchored the innings with the team chasing down the target of 153 with 9 balls to spare.","or":"IPL ରେ କରୁଣ ପ୍ରଥମ ଦୁଇ ବର୍ଷ ଭଲ ପ୍ରଦର୍ଶନ କରି ପରି ନଥିଲେ । ସେ 2014 IPL ରେ 11 ଟିମେଚ ଖେଳି 330 ରନ କରିଥିଲେ ।"},{"en":"Nair made his One Day International (ODI) debut against Zimbabwe at Harare Sports Club on 11 June 2016.[2]","or":"ଏକଦିବାସୀୟ ଅନ୍ତରର୍ସ୍ତୃୟ ରେ କରୁଣ ଭାରତ ର ଜିମ୍ବାବ୍ୱେ ଗସ୍ତ ରେ ତାଙ୍କର ପ୍ରଥମ ମେଚ 2016 ଜୁନ ରେ ଖେଳିଥିଲେ ।  [2]"},{"en":"On 26 November 2016, He made his Test debut against England at Mohali.[3]","or":"26 ନଭେମ୍ବର , 2016 ରେ ସେ ଭରତ ପାଇଁ ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ପଦାର୍ପଣ କରିଥିଲେ । ସେ ଭ୍ରମଣକାରୀ ଇଂଲଣ୍ଡ ଦଳ ସହ ମୋହାଳି ଠାରେ 3 ଯ ଟେଷ୍ଟ ପାଇଁ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ ମଧ୍ୟ କେବଳ ପ୍ରଥମ ଇନିଂସ ରେ ବେଟିଙ୍ଗ କରି  ମାତ୍ର 4 ରଣ କରି ଆଉଟ ହେଇଥିଲେ ଓ ଦ୍ଵିତୀୟ ପାରି ରେ ବେଟିଙ୍ଗ କରିଆସିନଥିଲେ । [3]"},{"en":"Jaydev Unadkat Personal information Full name Jaydev Dipakbhai Unadkat Born (1991-10-18) 18 October 1991 Jaysingpur, Maharashtra, India Batting style Right-hand bat Bowling style Left arm fast-medium Role Bowler International information National side India Only Test (cap 267) 16 December 2010 v South Africa ODI debut (cap 197) 24 July 2013 v Zimbabwe Last ODI 21 November 2013 v West Indies Domestic team information Years Team 2010–present Saurashtra 2010–2012 Kolkata Knight Riders 2013 Royal Challengers Bangalore 2014–2015 Delhi Daredevils 2016-present Kolkata Knight Riders Career statistics Competition Test ODI FC LA Matches 1 7 37 49 Runs scored 2 – 305 66 Batting average 2.00 – 11.29 6.60 100s/50s 0/0 –/– 0/0 0/0 Top score 1* – 31* 15 Balls bowled 156 312 6,937 2,584 Wickets 0 8 107 71 Bowling average – 26.12 32.23 30.07 5 wickets in innings – 0 5 1 10 wickets in match – n/a 1 n/a Best bowling – 4/41 7/41 5/55 Catches/stumpings 0/– 0/– 10/– 12/– Source: ESPNcricinfo, 2 May 2014","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Jaydev Dipakbhai Unadkat ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Left arm fast-medium ଭୁମିକା Bowler ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ଖାଲି ଟେଷ୍ଟ (cap 267) 16 December 2010 v South Africa ଓଡିଆଇ ପ୍ରଥମ(cap 197) 24 July 2013 v Zimbabwe ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 21 November 2013 v West Indies Domestic team information Years ଦଳ 2010–present Saurashtra 2010–2012 Kolkata Knight Riders 2013 Royal Challengers Bangalore 2014–2015 Delhi Daredevils 2016-present Kolkata Knight Riders କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Test ODI FC LA ମ୍ୟାଚ 1 7 37 49 ରନ 2 – 305 66 ବ୍ୟାଟିଙ୍ଗ ହାର 2.00 – 11.29 6.60 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 –/– 0/0 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 1* – 31* 15 ବୋଲିଂ କରିଥିବା ବଲ 156 312 6,937 2,584 ଉଇକେଟ 0 8 107 71 ବୋଲିଂ ହାର – 26.12 32.23 30.07 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ – 0 5 1 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ – n/a 1 n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ – 4/41 7/41 5/55 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 0/– 0/– 10/– 12/– Source: ESPNcricinfo, 2 May 2014"},{"en":"Jaydev Dipakbhai Unadkat [1] (born 18 October 1991, Porbandar, Gujarat, is an Indian cricketer. He plays for Kolkata Knight Riders,[2] and has also played the Under-19 Cricket World Cup.","or":"ଜୟଦେବ ଦୀପକଭାଇ ଉନାଡକଟ[1] (ଜନ୍ମ 18 ଅକ୍ଟୋବର , 1991 , ଗୁଜୁରାଟ ର ଫୋର ବନ୍ଦର ) ଜେନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ IPL ରେ କଲିକତା ଦଳ ତରଫ ରୁ ଖେଳନ୍ତି । ସେ ଭାରତୀୟଜାତୀୟ ଦଳ ଓ ଭାରତୀୟ 19 ବର୍ଷ ରୁ ତଳ ଜାତୀୟ ଦଳ ର ମଧ୍ୟ ପ୍ରତିନିଧିତ୍ଵକରିଛନ୍ତି । [2]"},{"en":"Unadkat was born in Porbandar, Gujarat on 18 October 1991. Unadkat attended St. Mary's School, Porbandar as well as completed School in 2009 [3]","or":"ଜୟଦେବଙ୍କ ଜନ୍ମ 18 ଅକ୍ଟୋବର , 1991 , ଗୁଜୁରାଟ ର ପୋରବନ୍ଦର ଠାରେ ହେଇଥିଲା । ସେ ସେଠାରେ ତାଙ୍କର  2009 ମସିହା ରେ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା  ପ୍ରାପ୍ତ କରିଥିଲେ । [3]"},{"en":"On the second day of his playing against the Rajasthan Royals in the IPL he took three wickets and did some impressive fielding. His performance on this day brought him the man of the match trophy. He has played 3 matches for the Kolkata Knight Riders in the Indian Premier League. Unadkat's consistent performance helped him enter the Indian team. He was also selected for the test against Australia.He is an aggressive bowler as well as a fielder. When he played for KKR he was coached by Pakistani legend Wasim Akram who described him as an exciting prospect for the future.","or":"ରଣଜୀ ଟ୍ରଫି ରେ ଉନ୍ନତ ଖେଳ ପ୍ରଦର୍ଶନ ପରେ ସେ IPL ରେ ରାଜସ୍ଥାନ ରୟାଲ ଦଳ ବିରୂଢ ରେ ଖେଳି ଖୁବ ଆକର୍ଷକ ବୋଲିଂ କରିଥିଲେ । ସେ ତାଙ୍କର ପ୍ରଥମ ମେଚ ରେ 3 ୱିକେଟ ନେଇ କଲିକତା ଦଳ ର ବୋଲିଂ କୋଚ ୱାସିମ ଅକ୍ଜ୍ରାମ ଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ। ଏହା ପରେ ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଆମନ୍ତ୍ରଣ ପାଇ ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ମେଚ ଖେଳି ଥିଲେ । ସେ ଜଣେ  ଦ୍ରୁତ ବୋଲର ହେବା ସହ ଜଣେ ଉତ୍କୃଷ୍ଟ ଫିଲଡର ଭାବରେ ଜଣା ଶୁଣା ।"},{"en":"He debuted for India against South Africa on 16 December 2010 for the 1st Test at Centurion. He was brought in place of Zaheer Khan who sat out because of injury . however, He took no wickets in this match.","or":"ଜୟଦେବ 2010 ମସିହା ଡିସେମ୍ବର 16 ତାରିଖ ରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ସହ ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ ଖେଳିବାର ସୁଯୋଗପାଇଥିଲେ। ଆହତ ଜାହିର ଖାନ ଙ୍କ ସ୍ଥାନ ରେ ଖେଳି କିନ୍ତୁ ସେ କୌଣଶୀ ୱିକେଟ ପାଇବାରେ ସଫଳ ହେଇ ନଥିଲେ । ତାହା ପରେ ସେ ଘରେଇ କ୍ରିକେଟ ରେ ମଧ୍ୟ ଭଲ ପ୍ରଦର୍ଶନ ରେ ବିଫଳ ହେଇଥିଲେ ।"},{"en":"After his stint with Kolkata Knight Riders, he was picked up by the Royal Challengers Bangalore in the Player Auction for IPL-6 as one of the costliest Indian buys for $525,000.[4] During IPL 6, his impressive string of performances earned him great praise from RCB coach Ray Jennings, who said that Unadkat would make a big comeback into the Indian Team.","or":"ପରେ ସେ କଲିକତା ଦଳ ଛାଡି IPL ପାଇଁ ବାଙ୍ଗାଲୋର ଦଳ ରେ 525,000 ଡଲାର ରେ ଚୁକ୍ତିବଦ୍ଧ ହେଇ ସର୍ବମୂଲ୍ୟବାନ ଖେଳାଳି ଭାବରେ [4]ଯୋଗାଦେଇ ପୁଣି ଉତ୍ତମ ପ୍ରଦର୍ଶନ କୁ ପ୍ରତ୍ୟାବର୍ତନ କଲେ । ଦିଲ୍ଲୀ ବିରୁଦ୍ଧ ମେଚ ରେ ସେ 25 ରନ ଦେଇ 5 ୱିକେଟ ନେଇ man of the match ପୁରସ୍କାର  ମଧ୍ୟ ହାସଲ କରିଥିଲେ ।"},{"en":"On 12 February 2014, he was picked up by the Delhi Daredevils with a bid of 2.80 crores in the IPL-7 auction. He took 8 wickets in the 5 match ODI series vs Zimbabwe with best figures 4-41, but Unadkat has failed to impress against big teams as he went wicketless in ODIs vs Australia and West Indies.","or":"2004 ମସିହା ରେ ସେ ଦିଲ୍ଲୀ ଦଳ ପାଇ ଆଇପିଏଲ ଖେଳିଥିଲେ ଓ ଭଲ ପ୍ରଦର୍ଶନ ଜରିଆ ରେ ଭାରତୀୟ ଜାତୀୟ ଦଳାକୁ ପୁନରପ୍ରବେଶ କରିଥିଲେ । ତେବେ ତାଙ୍କର ଅନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ ପୁଣି ନୈରାଶ୍ୟଜନକ ରହିଥିଲା । 2016 ଆଇପିଏଲ ପାଇଁ ସେ ପୁଣି କଲିକତା ଦଳ ପାଇଁ ଖେଳିଥିଲେ । ସେ ଟଙ୍କଟ T20 ଅନ୍ତର୍ଜାତିକ ମେଚ 2016 ରେ ଜିମ୍ବାବ୍ୱେ ବିରୁଦ୍ଧ ରେ ଖେଳିଥିଲେ ।"},{"en":"References","or":"ଆଢହର ସମୂହ"},{"en":"Barinder Sran Personal information Full name Barinder Balbir Singh Sran Born (1992-12-10) 10 December 1992 Sirsa, Haryana, India Nickname Barry[1] Height 6 ft 3[2] in (1.91 m) Batting style Left-handed Bowling style Left-arm fast-medium Role Bowler International information National side India ODI debut (cap 207) 12 January 2016 v Australia ODI shirt no. 51 Domestic team information Years Team 2011/12–present Punjab 2015 Rajasthan Royals (squad no. 51) 2016–present Sunrisers Hyderabad (#51) Career statistics Competition ODI FC LA T20 Matches 6 11 9 10 Runs scored – 155 14 17 Batting average – 19.37 4.66 17.00 100s/50s –/– 0/0 0/0 0/0 Top score – 33 9 9* Balls bowled 1817 497 174 Wickets 7 32 19 8 Bowling average 18.66 34.06 26.94 27.12 5 wickets in innings 0 1 0 0 10 wickets in match n/a 0 n/a n/a Best bowling 3/56 6/61 4/60 3/26 Catches/stumpings 1/– 1/– 2/– 1/– Source: Cricinfo, 13 January 2016","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Barinder Balbir Singh Sran ଜଣାଶୁଣା ନାଆଁ Barry[1] ଉଚ୍ଚତା [convert: invalid number] ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Left-handed ବୋଲିଂ ପ୍ରକାର Left-arm fast-medium ଭୁମିକା Bowler ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ଓଡିଆଇ ପ୍ରଥମ(cap 207) 12 January 2016 v Australia ଦିନିକିଆ ଜାମା ନମ୍ବର 51 Domestic team information Years ଦଳ 2011/12–present Punjab 2015 Rajasthan Royals (squad no. 51) 2016–present Sunrisers Hyderabad (#51) କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା ODI FC LA T20 ମ୍ୟାଚ 6 11 9 10 ରନ – 155 14 17 ବ୍ୟାଟିଙ୍ଗ ହାର – 19.37 4.66 17.00 ଶତକ/ଅର୍ଦ୍ଧଶତକ –/– 0/0 0/0 0/0 ସବୁଠୁ ବେସି ସ୍କୋର – 33 9 9* ବୋଲିଂ କରିଥିବା ବଲ {{{deliveries1}}} 1817 497 174 ଉଇକେଟ 7 32 19 8 ବୋଲିଂ ହାର 18.66 34.06 26.94 27.12 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 0 1 0 0 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ n/a 0 n/a n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 3/56 6/61 4/60 3/26 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 1/– 1/– 2/– 1/– Source: Cricinfo, 13 January 2016"},{"en":"Barinder Balbir Singh Sran (born 10 December 1992) is an Indian international cricketer. He is a left-arm medium-fast bowler who plays for Punjab in domestic cricket and Sunrisers Hyderabad in the IPL. He was a member of the Rajasthan Royals squad in the 2015 Indian Premier League.[3][4] He made his One Day International debut for India against Australia on 12 January 2016.[5] He made his Twenty20 International (T20I) debut against Zimbabwe at Harare Sports Club on 20 June 2016 and took 4/10, which are the best bowling figures by an Indian debutant in T20I cricket.[6]","or":"ବରୀନ୍ଦର ବାଳବୀର ସିଂହ ସରନ (ଜନ୍ମ 10 ଡିସେମ୍ବର, 1992 ) ଜଣେ ଭାରତୀୟ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ଖେଳାଳି। ସେ ଜଣେ ଦ୍ରୁତ ଗତି ବୋଲର । ସେ ପଞ୍ଜାବ ରାଜ୍ୟ ପାଇଁ ଘରେଇ କ୍ରିକେଟ ଖେଳିବା ସହ IPL ରେ 2015 ପର୍ଯ୍ୟନ୍ତ ରାଜସ୍ଥାନ ରୟାଲ ଦଳ ପାଇଙ୍ଖେଲୁଥିଲେ । [3][4] ସେ ଭାରତ ପାଇଁ ପ୍ରଥମ ଏକଦିବସୀୟ ଅନ୍ତର୍ଜାତିକ ମେଚ 2016 ମସିହା ଜାନୁୟାରୀ ମାସ ରେ ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ଖେଳିବା ସହ ଜିମ୍ବାବ୍ୱେ ବିରୁଦ୍ଧ ରେ ପ୍ରଥମ T20 ମେଚ ଖେଳିଥିଲେ । [5] T20 ରେ ସେ ଜିମ୍ବାବ୍ୱେ ବିରୁଦ୍ଧ ରେ ମାତ୍ର 10 ରନ ଦେଇ 4 ଟି ୱିକେଟ ନେଇଥିଲେ ଯାହା ଟି20 ମେଚ ରେ ଭାରତ ର ଶ୍ରେଷ୍ଠ ବୋଲିଂ ରହିଛି । .[6]"},{"en":"Domestic career","or":"ଘରେଇ ଖେଳ ପ୍ରଦର୍ଶନ"},{"en":"After switching from boxing to cricket at the age of 17, Sran attended trials for Kings XI Punjab but was not selected. He received cricket training at an academy in Chandigarh, and then took part in the Gatorade Speedster, winning the North India leg. He won the Under-19 leg of Speedster, following which he was sent to Dubai to train at the ICC academy.","or":"17 ବର୍ଷ ହେବା ଯାଏ ବରୀନ୍ଦର କ୍ରିକେଟ ନ ଖେଳି ବକସିଙ୍ଗ ଓ ଦୌଡାଳି ଭାବରେ ଖେଳ ଜଗତ ରେ ଥିଲେ । ସେ ସେଥିରେ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଥିଲେ । ତେବେ 2011-12 ସିଜନ ରେ ସେ ପଞ୍ଜାବ ଦଳ ପାଇଁ ରଣଜୀ ଟ୍ରଫି ଓ T20 ଦଳ ରେ ଖେଳିବା ପରେ ଆହତ ଜନିତ କାରଣ ରୁ 2014 ମସିହା ଯାଏ ଖେଳ ରୁ ଦୂରରେ ରହିଥିଲେ । 2015 IPL ରେ ସେ ରାଜସ୍ଥାନ ରୟାଲ ପାଇଁ ଚୁକ୍ତିବଦ୍ଧ ହେଇ ମାତ୍ର ଗୋଟିଏ ମେଚ ଖେଳି ଥିଲେ ।"},{"en":"Having played only eight List A matches, Sran was picked in the Indian ODI squad for the Australian tour in January 2016. He made his debut in the first ODI at Perth and took 3 for 56, dismissing Aaron Finch, David Warner and Steven Smith.[5] He was then picked in the Indian ODI and T20 squad for the Indian cricket team's tour to Zimbabwe.","or":"ମାତ୍ର 8 ଟି ଲିଷ୍ଟ  A ମେଚ ଖେଳିଥିବା ବରୀନ୍ଦର ଭାରତୀୟ ଏକଦିବାସୀୟ ଜାତୀୟ ଦଳ ରେ ଅଷ୍ଟ୍ରେଲିଆ ଗସ୍ତ ରେ ଖେଳି ପର୍ଥ ଠାରେ ପ୍ରଥମ ମେଚ ରେ  ଫିଞ୍ଚ , ବର୍ନର ଓ ସ୍ମିଥ ଙ୍କୁ ଆଉଟ କରି ଥିଲେ । .[5] ତାହା ପରେ ସେ ଭାରତୀୟ ଦଳ ସହ ଜିମ୍ବାବ୍ୱେ ଗସ୍ତ ରେ ଯାଇଥିଲେ ।"},{"en":"International awards","or":"ଅନ୍ତର୍ଜାତିକ ପୁରସ୍କାର"},{"en":"Twenty20 Internationals","or":"T20 ଅନ୍ତର୍ଜାତିକ"},{"en":"# Series Series Performance Result 1 Zimbabwe vs India in Zimbabwe 8-1-41-6 ; DNB.  India won the series 2-1.[9]","or":"# Series Series Performance Result 1 Zimbabwe vs India in Zimbabwe 8-1-41-6 ; DNB.  ଭାରତ won the series 2-1.[9]"},{"en":"No. Opponent Venue Date Match Performance Result 1 Zimbabwe Harare Sports Club, Harare 20 June 2016 4-0-10-4 ; DNB  India won by 10 wickets.[10]","or":"No. Opponent Venue Date Match Performance Result 1 Zimbabwe Harare Sports Club, Harare 20 June 2016 4-0-10-4 ; DNB  ଭାରତ won by 10 wickets.[10]"},{"en":"Barinder Sran","or":"ବରୀନ୍ଦର ସରନ"},{"en":"Sanju Samson Personal information Full name Sanju Viswanath Samson Born (1994-11-11) 11 November 1994 Trivandrum, Kerala, India Batting style Right-hand bat Role Wicket-keeper International information National side India T20I debut (cap 55) 19 July 2015 v Zimbabwe T20I shirt no. 7 Domestic team information Years Team 2011-present Kerala 2012 Kolkata Knight Riders 2013-2015 Rajasthan Royals 2016-present Delhi Daredevils Career statistics Competition FC List A T20 T20I Matches 21 29 48 1 Runs scored 1386 1004 1016 19 Batting average 44.70 32.30 24.78 19 100s/50s 5/4 -/4 -/7 -/- Top score 211 85* 76 19 Balls bowled - - - - Wickets - - - - Bowling average - - - - 5 wickets in innings -  – - - 10 wickets in match  – - - - Best bowling - - - - Catches/stumpings 18/5 30/5 32/4 1/- Source: , 26 February 2015","or":"Main Page Sanju in 2014 ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Sanju Viswanath Samson ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ଭୁମିକା Wicket-keeper ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ଟି୨୦ଆଇ ପ୍ରଥମ (କ୍ୟାପ 55) 19 July 2015 v Zimbabwe ଟି୨୦ଆଇ ଜାମା ନମ୍ବର. 7 Domestic team information Years ଦଳ 2011-present Kerala 2012 Kolkata Knight Riders 2013-2015 Rajasthan Royals 2016-present Delhi Daredevils କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା FC List A T20 T20I ମ୍ୟାଚ 21 29 48 1 ରନ 1386 1004 1016 19 ବ୍ୟାଟିଙ୍ଗ ହାର 44.70 32.30 24.78 19 ଶତକ/ଅର୍ଦ୍ଧଶତକ 5/4 -/4 -/7 -/- ସବୁଠୁ ବେସି ସ୍କୋର 211 85* 76 19 ବୋଲିଂ କରିଥିବା ବଲ - - - - ଉଇକେଟ - - - - ବୋଲିଂ ହାର - - - - ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ -  – - - ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ  – - - - ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ - - - - କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 18/5 30/5 32/4 1/- Source: , 26 February 2015"},{"en":"Sanju Viswanath Samson (Malayalam: സഞ്ജു വിശ്വനാഥ് സാംസൺ) (born 11 November 1994), is an Indian cricketer who plays for the Delhi Daredevils in the Indian Premier League (IPL). He is a wicket-keeper batsman. He made his Twenty20 International debut for India against Zimbabwe on 19 July 2015.He is the youngest to score 1000 runs in IPL,Two Double Tons in Ranji Trophy & also the youngest to captain a Ranji trophy side Kerala. [1]","or":"ସଞ୍ଜୁ ବିଶ୍ଵନାଥ ସାମସନ  (ମାଲୟାଲମ: സഞ്ജു വിശ്വനാഥ് സാംസൺ) (ଜନ୍ମ 11 ନଭେମ୍ବର , 1994), ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ କେରାଲା ରାଜ୍ୟ ପାଇଁ ରଣଜୀ ଟ୍ରଫି ଖେଳନ୍ତି ଓ ଏହାର ସର୍ବକନିଷ୍ଠ ଅଧିନାଯକ ହେବାର ଗୌରବ ର ଅଧିକାରୀ ।[1] ସେ ଜଣେ ୱିକେଟ କିପର ବେଟସ ମେନ ଭାବରେ ଖେଳନ୍ତି । ସେ ଆଇପିଏଲ ରେ ଦିଲ୍ଲୀ ଦଳ ପାଇଁ ଖେଳିବା ସହ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ T20 ଅନ୍ତର୍ଜାତିକ ମେଚ ଖେଳିଛନ୍ତି । ସେ ଆଇପିଏଲ ରେ ସର୍ବକନିଷ୍ଠ ଖେଳାଳି ଭାବରେ 1000 ରନ କରିବା ସହ ରଣଜୀ ମେଚ ରେ 2 ଥର ଦ୍ଵିଶତକ ହାସଲ କରିଛନ୍ତି ।"},{"en":"He hails from Trivandrum, Kerala and represents the Kerala cricket team in domestic cricket. He is the youngest player to score a half-century in the IPL and Champions League Twenty20. He achieved this on 29 April 2013 in the match between Rajasthan Royals and Royal Challengers Bangalore at the age of 18.[2][3] Samson was adjudged as the \"Best Young Player of the Season\" in the 2013 IPL through an official poll.[4] He was appointed the Vice-captain of the India U-19 team for the 2013 Top End Under-19 Series in Australia.[5][6] He has been included in the Indian squad for the limited overs matches in India tour of England 2014.[7]","or":"ସେ କେରାଲା ର ତ୍ରିଭାନ୍ଦ୍ରମ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରି କେରଳରାଜ୍ୟ ପାଇଁ କ୍ରିକେଟ ଖେଳିବା ଆରମ୍ଭ କରିଥିଲେ । ମାତ୍ର 18 ବର୍ଷ ବୟଶ ରେ ସେ ଆଇପିଏଲ ଖେଳି ସେ ସର୍ବକାନିଷ୍ଟ ଖେଳାଳି ଭାବରେ ଆଇପିଏଲ ଓ ଚମ୍ପିୟାନ ଟ୍ରଫି ରେ ଅର୍ଦ୍ଧାଶତକ ହାସଲ କରିଥିଲେ ।  .[2][3] 2013 ମସିହା ରେ ସେ ଶ୍ରେଷ୍ଠ ତରୁଣା ଖେଳାଳି ଭାବେ ଆଇପିଏଲ ରେପୁରସ୍କୃତ ହେଇଥିଲେ । [4] ସେ 19 ବର୍ଷ ରୁ କମ ଭାରତୀୟ ଦଳ ର ଉପଅଧିନାୟକ ଭାବରେ ଅଷ୍ଟ୍ରେଲିଆ ଠାରେ ଖେଳିଥିଲେ । .[5][6] 2014 ମସିହା ରେ ଭାରତୀୟ ଦଳ ସହ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯାଇଥିଲେ । .[7]"},{"en":"Samson was born on 11 November 1994 in Trivandrum, India to Lijy and Samson Viswanath. His father Samson Viswanath[8] was formerly a police constable in Delhi Police. His father has played a key role in shaping up Sanju's cricket career. Sanju attended Rosary Senior Secondary School, Delhi and graduated high school from St. Joseph’s Higher Secondary School, Thiruvananthapuram, Kerala.[9] He is pursuing his bachelor of arts degree at Mar Ivanios College, Trivandrum.","or":"କେରାଲା ର ତ୍ରିଭାନ୍ଦ୍ରମ ଠାରେ ଲୀଳୋ ଓ ବିଶ୍ଵନାଥ ସମସନ ଙ୍କ ପୁତ୍ର ହିସାବ ରେଜନ୍ମିତ ସଞ୍ଜୁ ଙ୍କ ପିତା ଦିଲ୍ଲୀ ରେ କର୍ମ କରୁଥିବାରୁ ବାଲ୍ୟାବସ୍ଥା ଦିଲ୍ଲୀ ରେ କଟାଇ ଥିଲେ । ପିତା ଙ୍କ ଠାରୁ ପ୍ରେରଣା ପାଇ ସେ ବାଲ୍ୟ ଅବସ୍ଥା ରୁ କ୍ରିକେଟ ପ୍ରତି ଆଗ୍ରହୀ ଥିଲେ । ପରେ ସେ ଥିରୁଭାନ୍ନାଥପୁରମ ଆସି ସେଠାରେ ତାଙ୍କ ପଥ ପଢା ସହ କ୍ରିକେଟ ଖେଳ ଜାରି ରଖିଥିଲେ ।"},{"en":"International Career","or":"ଆନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ"},{"en":"On 5 August 2014, Samson was selected to the 17-man squad to play against England in 5 ODIs and a Twenty20.[20] However, he did not make it to the final team on any of the matches and remained a backup keeper to MS Dhoni.He made his international debut against Zimbabwe cricket team","or":"2014 ଅଗଷ୍ଟ ରେ ସେ ଜାତୀୟ ଦଳ ପାଇଁ ବଛା ହେଇ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯାଇଥିଲେ । ମାତ୍ର ଧୋନୀ ଙ୍କ ଉପସ୍ଥିତି ଯୋଗୁ କଉଣଶି ମେଚ ଖେଳିବାର ସୁଯୋଗ ପାଇ ନଥିଲେ । ପରେ ସେ ଜିମ୍ବାବ୍ୱେ ଦଳ ବିପକ୍ଷ ରେ ତାଙ୍କର ଅନ୍ତର୍ଜାତିକ ମେଚ ଖେଳି ଥିଲେ । .[20]"},{"en":"Hrishikesh Hemant Kanitkar  pronunciation  (born November 14, 1974 in Pune, Maharashtra) is an Indian cricketer.","or":"ହୃଷୀକେଶ ହେମନ୍ତ  କାନିତକର  pronunciation (help·info) ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ପୁନେ ସହର ରେ1974 ମସିହା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"He is a left-handed batsman and a right-arm offbreak bowler.[1] When he retired in 2015, he was one of only three batsmen to have scored 8000-plus runs in the Ranji Trophy and also only captain in the Ranji Trophy's history to lift the Elite and Plate league titles.[2][3]","or":"ସେ ଜଣେ  ବାମ ହାତୀ ବେତ୍ସ୍ମେନ ହେବା ସହ ଜଣେ ଉପଯୋଗୀସ୍ପିନ ବୋଲର ମଧ୍ୟ ଥିଲେ ।  .[1] ଅବସର ନେବା ବେଳ ଶୁଦ୍ଧା ସେ ରଣଜୀ ଟ୍ରଫି ରେ 8000 ରୁ ଉର୍ଦ୍ଧ ରନ କରିଥିଲେ  । [2][3]"},{"en":"In December 2012, he became the 27th cricketer to play 100 Ranji Trophy matches.[8][9][10]","or":"ସେ 100 ଟି ରଣଜୀ ମେଚ ଖେଳିବାରେ ଭାରତ ର 27 ତମ ଖେଳାଳି ।"},{"en":"In July 2015 Kanitkar announced his retirement from cricket.[11]","or":"2015 ମସିହା ରେ ସେ ସକ୍ରିୟ କ୍ରିକେଟ ରୁ ଅବସର ନେଇଥିଲେ ।"},{"en":"He is best remembered for hitting a four when India required 3 runs to win from 2 balls in the Silver Jubilee Independence Cup final at Dhaka, against Pakistan cricket team in fading light, to complete the Indian victory.[1] He played a few number of ODIs but scored only half-century in the format in his third innings against Australia cricket team in Kochi.","or":"ହୃଷୀକେଶ ଖୁବ କମ ଅନ୍ତର୍ଜାତିକ ମେଚ ଖେଳିବାର ସୁଯୋଗ ପାଇଥିଲେ॰ 1999/2000 ରେ ସେ ଅଷ୍ଟ୍ରେଲିଆ ଗସ୍ତ ରେ ଯାଇ 2 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ସେଠାରେ ଭଲ ପ୍ରଦର୍ଶନ କରି ନ ପଡ଼ିବାରୁ ଆଉ ଟେଷ୍ଟ ଖେଳି ନଥିଲେ । ଢାକା ଠାରେ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ମେଚ ରେ ସେ ଶେଷ ବଲ ରେ ଚଉକା ମାରି ଦଳକୁ ଜିତାଇ ଥିବା ମେଚ ପାଇଁ ସେ ଦର୍ଶକ ଙ୍କ ମନରେ ସ୍ମରଣୀୟ ରହିଛନ୍ତି ।"},{"en":"Coaching career","or":"କୋଚିଙ୍ଗ"},{"en":"In 2011, Kanitkar was appointed as assistant coach of Kochi Tuskers Kerala but walked out of the contract even before the IPL season began. This was due to disputes with the owners.","or":"ସେ  ଆଇପିଏଲ ପାଇଁ କୋଚି ଦଳ ର କୋଚ ଭାବରେ ନିଯୁକ୍ତ ହେଇଥିଲେ ମଧ୍ୟ ତାହାକୁ ମାଲିକ ନାନକ ମଧ୍ୟରେ ବିବାଦ କାରଣ ରୁ ତ୍ୟାଗ କରିଥିଲେ । 2015/16 ପାଇଁ ସେ ଗୋଆ ରଣଜୀ ଦଳ ର ମୁଖ୍ୟ କୋଚ ରହିଥିଲେ ।"},{"en":"He is son of former Indian wicket-keeper Hemant Kanitkar who played in two Tests in 1974.","or":"ହୃଷୀକେଶ ପୂର୍ବତନ ଭାରତୀୟ ଖେଳାଳି ହେମନ୍ତ କାନିତକର ଙ୍କ ପୁତ୍ର । ହେମନ୍ତ ଭାରତ ପାଇଁ 2 ଟି ଟେଷ୍ଟ 1974 ମସିହା ରେ ଖେଳିଥିଲେ ।"},{"en":"Ramesh Rajaram Powar  pronunciation  (born 20 May 1978 in Nagpur, Maharashtra, India) is a former Indian cricketer.","or":"ରମେଶ ରାଜାରାମ ପାୱାର  pronunciation (help·info) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ନାଗପୁର ଠାରେ 1978 ରେ ହେଇଥିଲା ।"},{"en":"He is a former off spinner who played for the Indian ODI team. Powar was selected in 2000 for the first intake of the National Cricket Academy in Bangalore.[1]He becomes the inspiration of new 19 year old Bangladesh bowling sensation Mehedi Hassan Miraz. Ramesh Powar is the inspiration of new Bangladesh team offspiner Mehedi Hasan Miraz","or":"2000 ମସିହା ରେ ରମେଶ ଭାରତୀୟ ଜାତିଯାଦଳ ପାଇଁ ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ମେଚ ଖେଳି ଥିଲେ । .[1]"},{"en":"Playing Career","or":"ଖେଳ ଜୀବନ"},{"en":"Powar was a consistent performer in domestic cricket for the many seasons and was crucial to Mumbai cricket team's Ranji Trophy success in the 2002-03 season.","or":"ମୁମ୍ବାଇ କ୍ରିକେଟ ଦଳ ପାଇଁ ରମେଶ ଜଣେ ଟାଣୁଆ ଖେଳାଳି ରହିବା ସହ 2002/03 ରେ ଦଳ ରଣଜୀ ଟ୍ରଫି ଜିତିବାର ମୁଖ୍ୟ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"Personal Life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"He is an alumnus of Ruparel College of Science, Commerce and Arts in Matunga, Mumbai. His brother Kiran Powar also played cricket and is current under-19s coach of Vidarbha cricket team.[5]","or":"ତାଙ୍କର ଭାଇ କିରଣ ପାୱାର ମଧ୍ୟ ଜେନ କ୍ରିକେଟ ଖେଳାଳି ଥିଲେ ।  [5]"},{"en":"Bhargav Bhatt Personal information Full name Bhargav Ashok Bhatt Born (1990-05-13) 13 May 1990 Vadodara, Gujarat, India Batting style Left-handed Bowling style Slow left-arm orthodox Role Bowler Domestic team information Years Team 2009/10–present Baroda 2011–present Kings XI Punjab Career statistics Competition FC List A T20 Matches 15 10 23 Runs scored 92 31 10 Batting average 6.13 7.75 5.00 100s/50s 0/0 0/0 0/0 Top score 18 12 6* Balls bowled 3037 490 428 Wickets 60 11 20 Bowling average 26.31 30.81 29.75 5 wickets in innings 4 0 0 10 wickets in match 1 n/a n/a Best bowling 7/127 3/49 4/22 Catches/stumpings 6/– 7/– 7/- Source: Cricinfo, 18 May 2012","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Bhargav Ashok Bhatt ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Left-handed ବୋଲିଂ ପ୍ରକାର Slow left-arm orthodox ଭୁମିକା Bowler Domestic team information Years ଦଳ 2009/10–present Baroda 2011–present Kings XI Punjab କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା FC List A T20 ମ୍ୟାଚ ସବୁ 15 10 23 କରିଥିବା ରନ 92 31 10 ବ୍ୟାଟିଙ୍ଗ ହାର 6.13 7.75 5.00 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/0 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 18 12 6* ଡେଲିଭରି ବଲ 3037 490 428 ଉଇକେଟ 60 11 20 ବୋଲିଙ୍ଗ ହାର 26.31 30.81 29.75 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 4 0 0 ମାଚରେ ୧୦ଟି ଉଇକେଟ 1 n/a n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 7/127 3/49 4/22 କ୍ୟାଚ/ଷ୍ଟମ୍ପ#ବ୍ୟାଟସମାନକୁ ଷ୍ଟମ୍ପିଁଗ କରିବା 6/– 7/– 7/- Source: Cricinfo, 18 May 2012"},{"en":"Bhargav Bhatt (born 13 May 1990 in Vadodara, Gujarat, India) is a cricketer who plays for Baroda in Indian domestic cricket.[1] He is a slow left-arm orthodox bowler. He also plays for Kings XI Punjab in Indian Premier League.[2]","or":"ଭାର୍ଗବ ଭଟ୍ଟ (ଜନ୍ମ 13 ମେ , 1990 ) ଜଣେ ଭାରତୀୟ ଘରେଇ କ୍ରିକେଟ ଖେଳାଳି । ସେ ବରୋଦା ଦଳ ପାଇଁ ରଣଜୀ ଟ୍ରଫି ଓ ଅନନ୍ୟ ଘରେଇ କ୍ରିକେଟ ରେ ଖେଳନ୍ତି । ସେ ଜଣେ ବାମ ହାତି ସ୍ପିନର । ଆଇପିଏଲ ରେ ସେ ପଞ୍ଜାବ ଦଳ ପାଇଁ ଖେଳିଥାନ୍ତି । [2]"}]