[{"en":"Tori Fatehpur State was founded in the Bundelkhand region in 1812 by a descendant of the royal family of Orchha Diwan Rai Singh of Baragaon near Jhansi. He had eight sons who were granted Jagirs, including Dhurwai, Bijna, and Tori Fatehpur.[2]","or":"1812 ମସିହା ରେ ଅର୍ଚା ରାଜବଂଶଜ ଙ୍କ ଦ୍ଵାରା ଏହି ରାଜ୍ୟ ସ୍ଥାପିତ ହେଇଥିଲା । ଦିଵାନ ରାଇ ସିଂହ ଙ୍କ 8 ଜଣ ପୁତ୍ର ମଧ୍ୟରୁ ଏହା ସମେତ ଧୁରବାଇ ,ବିଜନା  କୁ ରାଜ୍ୟ ଆକାର ରେ ଦିଆ ଯାଇଥିଲା । [2]"},{"en":"Tori Fatehpur is on a hill near Gursarai, about 100 km from Jhansi. The fort on the hill is more than 300 years old.[3] After Indian independence, on 1 January 1950, Tori Fatehpur acceded to the Indian Union and was merged into the Indian state of Vindhya Pradesh.","or":"ଏହା ଗୁରସରାୟ ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଏହା ଝାଁସୀ ଠାରୁ 100 କିଲୋମିଟର ଦୂର ରେ ରହିଛି ଓ ଏଠାରେ ଥିବା ଦୁର୍ଗ 300 ବର୍ଷ ପୁରାତନ । ଭାରତ ସ୍ଵାଧୀନ ହେଲା ପରେ 1950 ମସିହା ରେ ଏହି ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ ସାମିଲ ହେଇ ବିନ୍ଧ୍ୟ ପ୍ରଦେଶ ରେ ରହିଥିଲା .."},{"en":"Rulers","or":"ଶାସକ ସମୂହ"},{"en":"The rulers of Tori Fatehpur were from the Bundela dynasty of Rajputs. They were titled Diwan Saheb. Diwan Saheb Brijendra Singh Ju Deo, born on 11 May 1928, was the last ruling monarch.[4]","or":"ବୁନ୍ଦେଲା ରାଜପୁତ ରାଜବଂଶ ର ଶାସକ ମାନେ ଏହାକୁ ଶାସନ କରୁଥିଲେ । ସେମାନେ ନିଜକୁ ଦିଵାନ ଉପାଧି ରେ ନମିତା କରୁଥିଲେ । ଏହି ବଂଶ ର ଶେଷ ରାଜା ଦିଵାନ ବୃଜେନ୍ଦ୍ର ସିଂଟ ଥିଲେ । [4]"},{"en":"Jigni State was a princely state of the Bundelkhand Agency of the British Raj. It was a small Sanad state of about 82.87 km2 with a population of 4,297 inhabitants in 1901. The state was surrounded by the Hamirpur and Jhansi districts of the United Provinces.","or":"ଜିଗଣି ରାଜ୍ୟ ବ୍ରିଟିଶ ଶାସନ ସମୟ ର ଏକ ରାଜକିୟାକରଦ ରାଜ୍ୟ ଥିଲା । ଏହା ର ଅଯତନାମାତ୍ର 82.87 ବର୍ଗକିଲୋମିଟର ଥିଲା । 1901 ମସିହା ରେ ଏହାର ଲୋକସଂଖ୍ୟା 4,297 ଥିଲା। ହମୀରପୁର ଓ ଝାଁସୀ ଜିଲ୍ଲା ଏହି ରାଜ୍ୟ ର ପରିସୀମା ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ।"},{"en":"Its capital was at Jigni, also known as Jigini.[1] It is a small town —1,770 inhabitants in 1901— located near the confluence of the Dhasan and the Betwa River[2] in present-day Rath tehsil of Hamirpur district, Uttar Pradesh.","or":".ଜିଗଣି ର ରାଜଧାନୀ ଜିଗଣି ସହର ଥିଲା । [1] ଏହା 1,770 ଲୋକସଂଖ୍ୟା ବିଶିଷ୍ଟ ଏକ ସହର ,  ଯାହା ଧୂସାନ ଓ ବେତୱା ନଦୀ ର ସାଙ୍ଗମ ପିଠ ଠାରେ ଅବସ୍ଥିତ ।  ଏହା ବର୍ତମାନ ଉତ୍ତର ପ୍ରଦେଶ ର ରଥ ତହସିଲ ଭାବରେ ରହିଛି ।  [2]"},{"en":"Jigni State was founded as a jagir in 1730 by Rao Padam Singh, a Rajput of the Bundela clan. He was a son of Chhatrasal, the founder of Panna State. Originally the jagir had been larger, but its size was much reduced during the Maratha invasion in the last half of the eighteenth century.[2]","or":"ବୁନ୍ଦେଲା ରାଜା.ପରିବାର ର ପାନ୍ନା ରାଜ୍ୟ ର ରାଜା  ଛତ୍ରସାଳ ଙ୍କ ପୁତ୍ର ରାଓ ପଦମ ସିଂହ ଏହି ରାଜ୍ୟ କୁ 1730 ମସିହା ରେ ସ୍ଥାପନ କରିଥିଲେ । ଏହା ପୂର୍ବରୁ ବୃହତ ଆୟତନ ର ଥିଲେ ମଧ୍ୟ ମରାଠା ମାନେ ଅନେକ ଅଞ୍ଚଳ ଅଧିକାର କରି ନେଇଯାଇଥିଲେ । [2]"},{"en":"Jigni became a British protectorate in 1810 under the rule of Pirthi Singh.[3] Rao Bhupendra Vijai Singh, the last ruler of Jigni State signed the instrument of accession to India in 1947, the state becoming part of the Indian Union on 1 January 1950.[4]","or":"1810 ମସିହା ରେ ପୃଥ୍ଭି ସିଂହ ଙ୍କ ରାଜୁତି କାଳ ରେ ଏହା ବ୍ରିଟିଶ ମାନଙ୍କ କରଡା ରାଜ୍ଯଭାବେ ରହିଲା । .[3] 1947 ମସିହା ରେ ଏହାର ଶେଷ ରାଜା ଭୂପେନ୍ଦ୍ର ବିଜୟ ସିଂହ ଏହାକୁ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ସମ୍ମିଳିତ କରିଦେଲେ । .[4]"},{"en":"The ruling family were members of the Bundela clan of Rajputs.[4] The rulers used the title of Rao.[3]","or":"ବୁନ୍ଦେଲା ରାଜପୁତ ରାଜପରିବାର ର ରାଜା ମାନେ ଏହାକୁ \"ରାଓ\" ଉପାଧି ସହ ଶାସନ କରୁଥିଲେ ।  [3]"},{"en":"Title Rao","or":"ରାଓ ସମୂହ"},{"en":"1730 - 1790 Padam Singh (d. 1790) 1790 - 1806 Lakshman Singh I 1806 - 1830 Pirthi Singh (d. 1830) 1830 - 1870 Bhopal Singh (b. 1830 - d. 1870) 1870 - 1892 Lakshman Singh II (b. 1860 - d. 1892) 1892 - 1925 Bhanu Pratap Singh (b. 1878 - d. 1925) 1925 - 1934 Arimardan Singh (b. 1903 - d. 1941) 1934 - 15 Aug 1947 Bhupendra Vijai Singh","or":"1730 - 1790 ପଦମ  ସିଂହ  1790 - 1806 ଲକ୍ଷ୍ମଣ ସିଂହ  1806 - 1830 ପିରଥି ସିଂହ  1830 - 1870 ଭୋପାଲ ସିଂହ  1870 - 1892 ଲକ୍ଷ୍ମଣ ସିଂହ II  1892 - 1925 ଭାନୁପ୍ରତାପ ସିଂହ  1925 - 1934 ଅରିମର୍ଦନ ସିଂହ  1934 - 15 Aug 1947 ଭୂପେନ୍ଦ୍ର ବିଜୟ ସିଂହ"},{"en":"Sarila (Hindi सरीला) is a town, a formerly Rajput princely state and a nagar panchayat in Hamirpur district in the northern Indian state of Uttar Pradesh.","or":"ସରିଲା (Hindi सरीला)ଏକ ପୂର୍ବତନ ରାଜକୀୟ ରାଜ୍ୟ । ଏହା ବ୍ରିଟିଶ ସମୟ ରେ ଏକ ଧୀନସ୍ଥ ରାଜ୍ୟ ଥିଲା । ସ୍ଵାଧୀନତା ପରେ ଏହା ଉତ୍ତରାଞ୍ଚଳ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ର ହମୀରପୁର ଜିଲ୍ଲା ରେ ଏକ ପଞ୍ଚାଯତ ହିସାବ ରେ ରହିଛି ।"},{"en":"Sarila is located at 25°46′N 79°41′E﻿ / ﻿25.77°N 79.68°E﻿ / 25.77; 79.68.[1] It has an average elevation of 129 metres (423 feet). It is situated on Rath-Jalapur Road 0r MDR-41B it is 28 km from Rath.","or":"ସରିଲା ର ଭୌଗୋଳିକ ଅବସ୍ଥାନ 25°46′N 79°41′E﻿ / ﻿25.77°N 79.68°E﻿ / 25.77; 79.68.[1] ଏହାର ପତ୍ତନ ହାରାହାରି 423 ଫୁଟ ଓ ଏହା ରଥ-ଜଳପୁର ରାସ୍ତା ରେ ରଥ ଠାରୁ 28 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"As of 2001[update] India census,[2] Sarila had a population of 17,858. Males constitute 53% of the population and females 47%. Sarila has an average literacy rate of 49%, lower than the national average of 59.5%: male literacy is 64%, and female literacy is 33%. In Sarila, 17% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ରେ ସରିଲା ର ଜନସଂଖ୍ୟା 17.858 ରହିଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ 53% ଥିବା ବେଳେ ମହିଳା 47% ଥିଲେ ଓ ସାକ୍ଷ୍ୟରତା ହାର 49% ଥିଲା । ଜନସଂଖ୍ୟା ର 17% 6 ବର୍ଷ ରୁ କମ ଥିଲେ ।"},{"en":"Maharaja Chattarsal of the Bundela clan of Rajputs conquered the area now known as Bundelkhand from the Mughals in the 17th century. One of his grandsons, Raja Pahar Singh of Jaitpur, received Sarila, built Sarila Fortress and in 1755 founded the Hindu princely state covering 91 km2, immedetialy using the royal style Raja.","or":"ବୁନ୍ଦେଲା ରାଜା ବଂଶ ର ମହାରାଜା ଛତ୍ରସାଲ 17 ଶ ଶତାବ୍ଦୀ ରେ ବୁନ୍ଦେଳଖଣ୍ଡ ଅଞ୍ଚଳ ର ବହୁ ଅଞ୍ଚଳ ଅଧିକାର କରିଥିଲେ । ତାଙ୍କର ପୌତ୍ର ରାଜା ପାହାର ସିଂହ , ଯିଏ ଯାଇତପୁର ର ରାଜା ଥିଲେ , ସେ ଏହି ଅଞ୍ଚଳ ପାଇଥିଲେ । ଏଠାରେ ସେ ସରିଲା ଦୁର୍ଗ ନିର୍ମାଣ କରି 1755 ରେ ହିନ୍ଦୁ ରାଜ୍ୟ ସ୍ଥାପନ କରିଥିଲେ । ଏହି ରାଜ୍ୟ ର ଆୟତନ 91 ବର୍ଗ କିଲୋମିଟର ଥିଲା ।"},{"en":"In 1807 Sarila accepted a British protectorate and became a non-salute state under the colonial Bundelkhand Agency.","or":"1807 ରେ ସରିଲା ରାଜ୍ୟ ବ୍ରିଟିଶ ଅଧୀନ ରାଜ୍ୟ ହେଇ ରହିଲା ଓ9 ବୁନ୍ଦେଳଖଣ୍ଡ ଏଜେନ୍ସି ଦ୍ଵାରା ନିୟନ୍ତ୍ରିତ ହେଲା । ରାଜ୍ୟ 1050 ରେ ସ୍ଵାଧୀନ ଭାରତ ରାଜ୍ୟ ସଂଘ ସହ ମିଶ୍ରଣ ହେଲା ।"},{"en":"Ruling Rajas","or":"ରାଜା ସମୂହ"},{"en":"Historical places","or":"ଏଇତିହାସିକ ସ୍ଥଳ ସବୁ"},{"en":"There are many historical places, princely palace, Hindu temples and mosques located in Sarila.","or":"ରାଜ୍ୟ ରେ ଅନେକ ପ୍ରାଚୀନ ଦୁର୍ଗ , ରାଜମହଳ , ହିନ୍ଦୁ ମନ୍ଦିର ରହିଛି"},{"en":"Sri Shalleshwar Mandir, located in Jhanda Bazar locality, is the oldest temple in Sarila. Every year on the occasion of Maha Shivratri, a marriage procession of lord Shiva is carried out in the whole town. On this auspicious occasion, a number of Jhakis are displayed. A large crowd gathers around to take part in this Shiv Barat from nearby villages. Kalka Mandir, located on Mamna Road, is the temple of goddess Kali Mata.","or":"ଶ୍ରୀ ଶଈଲେଶ୍ଵର ମନ୍ଦିର ଏକ ବହୁ ପୁରାତନ ମନ୍ଦିର । ଏଠାରେ ମହା ଶିବରାତ୍ରି ଦିନ ଶିବ ବିବାହ ଉତଶବ ଅନୁଷ୍ଠିତ ହୁଏ । ନିକଟ ଅଞ୍ଚଳ ରୁ ବହୁ ଜନସମାଗମ ହେଇଥାଏ ।  ମାଁ କଲି ଙ୍କ ମନ୍ଦିର କାଳକୀ ମନ୍ଦିର ମଧ୍ୟ ଏଠାରେ ବିଖ୍ୟାତ ।"},{"en":"External links and Sources","or":"ବାହ୍ୟ ସଂଯୋଗ ସବୁ"},{"en":"Beri State was a princely state of the Bundelkhand Agency of the British Raj. It was a small Sanad state of about 82.87 km2 with a population of 4,297 inhabitants in 1901. Its capital was at Beri, a small town —2,387 inhabitants in 1901— located by the Betwa River in modern Hamirpur district of Uttar Pradesh, about 30 km from Hamirpur town.","or":"ବେରି ରାଜ୍ୟ  ବୁନ୍ଦେଲ୍ଖାନା ଅଞ୍ଚଳ ର ଏକ ପୂର୍ବତନ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା ଏକ କ୍ଷୁଦ୍ର ରାଜ୍ୟ ଓ ଏହାର ଆୟତନ ମାତ୍ର 82.87 ବର୍ଗ କିଲୋମିଟର । 1901 ଜନଗଣନାରେ ଏହାର ଜନସଂଖ୍ୟା 4,297 ଥ୍ଯିଲା । ଏହି ରାଜ୍ୟ ବେତୱା ନଦୀ ତଟବର୍ତୀ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଏହି ରାଜ୍ୟ କେନ୍ଦ୍ର ଏଜେନ୍ସି ଅଧିନସ୍ଥ ଥିଲା ।"},{"en":"Beri State was founded in the mid eighteenth century by Diwan Acharju (Achharaj) Singh, a jagirdar who was the son of Diwan Mahma Rai of Karaiha in Gwalior State and who migrated to Sandi in Jalaun district in the last half of the 18th century.[1]","or":"ବେରି ରାଜ୍ୟ ଦେୱାନ ଆଚାରଜୁ ନକଲ ଦ୍ଵାରା 18 ଶ ଶତାବ୍ଦୀ ର ମଧ୍ୟ ଭାଗ ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ସେ ଗ୍ଵାଲିଆର ର କରାଇହା ରାଜ୍ୟ ର ରାଜା ଦେୱାନ ମହାମା ରାଇ ଙ୍କ ପୁତ୍ର ଥିଲେ । [1]"},{"en":"Beri became a British protectorate in 1809 under the rule of Rao Jugal Prasad.[2] Raja Yadvendra Singh, the last ruler of Beri State signed the instrument of accession to the Indian Union on 1 January 1950.[3]","or":"1809 ମସିହା ରେ ବେରି ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧୀନ ରାଜ୍ୟ ଭାବରେ ରହିଲା । ସେତେବେଳେ ରାଜା ଯୁଗଳ ପ୍ରସାଦ ରାଜୁତି କରୁଥିଲେ । [2]1950 ମସିହା ରେ ବେରି ର ଶେଷ ରାଜା ଯଦୁବେନ୍ଦ୍ର ସିଂହ ଏହି ରାଜ୍ୟ କୁ ସ୍ଵାଧୀନ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ ସମ୍ମିଳିତ କରିଥିଲେ ।"},{"en":"The ruling family were members of the Bundela clan of the Ponwar line of Rajputs.[3] The rulers used the title of Diwan and only after 1945 the last ruler adopted the title Raja.[2]","or":"ରାଜପୁତ ପୋଂବାର ବଂଶଜ ମାନେ ଏହି ରାଜ୍ୟ କୁ ଶାସନ କରୁଥିଲେ । 1945 ପର୍ଯ୍ୟନ୍ତ ସେମାନେ ଦେୱାନ ଉପାଧି ରେ କୁହା ଯାଉଥ୍ଯିଲେ । 1945 ରେ ପ୍ରଥମ କରି ଯଦୁବେନ୍ଦ୍ର ସିଂହ ରାଜା ଉପାଧି ଗ୍ରହଣ କରିଥିଲେ । [3] [2]"},{"en":"Title Diwan","or":"ଦେୱାନ"},{"en":"c.1750 Acharju Singh 17.. - c.1780 Khuman Singh (d. c.1780)","or":"c.1750 ଆଚାରଜୁ ସିଂହ  17.. - c.1780ଖୁମାନ ସିଂହ"},{"en":"Title Rao","or":"ରାଓ"},{"en":"c.1780 - 1814 Jugal Prasad (d. 1814) 1814 - 1857 Phairan Singh (d. 1857) 1857 - 1862 Vishvanath Singh (d. 1862) 18 Mar 1862 - 1892 Vijay Singh (b. 1848 - d. 1892) 1892 - 1904 Raghuraj Singh (b. 18.. - d. 1904) 8 Jun 1904 - 1945 Lokendra Singh (b. 1891 - d. 19..) 8 Jun 1904 - 1915 .... -Regent","or":"c.1780 - 1814 ଯୁଗଳ ପ୍ରସାଦ  1814 - 1857 ଫାଇରାନ ସିଂହ ବିଶ୍ଵନାଥ ସିଂହ  18 Mar 1862 - 1892 ବିଜୟ ସିଂହ  1892 - 1904ରଘୁରାଜ ସିଂହ  8 Jun 1904 - 1945 ଲୋକେନ୍ଦ୍ର ସିଂହ  8 Jun 1904 - 1915 .... ବ୍ରିଟିଶ ଅଧୀନ"},{"en":"1945 - 1947 Yadvendra Singh (b. 1918 - d. 1984)","or":"1945 - 1947 ଯଦୁବେନ୍ଦ୍ର ସିଂହ"},{"en":"Alirajpur State was formerly a princely state of India, administratively under the Bhopawar Agency subdivision of the Central India Agency. The state covered an area of 2165 square kilometres, with a population of 50,185 in 1901 and its capital at Alirajpur.[1]","or":"ଆଲିରାଜପୁର ରାଜ୍ୟ ବ୍ରିଟିଶ ଶାସନ କାଳ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ । ଏହା ଭୋପାୱାର ଏଜେନ୍ସି ଦ୍ଵାରା ପରିଚାଳିତ ହାଉଥିଲା । ଏହାର ଆୟତନ 2165 ବର୍ଗ କିଲୋମିଟର ଓ 1901 ଜନଗଣନା ରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 50,185 ଥିଲା । ଆଲିରାଜପୁର ସହର ରେ ଏହାର ରାଜଧାନୀ ଥିଲା । [1]"},{"en":"The principality was founded in 1437 by Anand Deo, a Rajput of the Rathore, starting the Deo/Singh dynasty.[2][3]　The last ruler of Ali Rajpur was Surendra Singh, who subsequently served as the Ambassador of India to Spain in the 1980s.[4]　After Indian independence in 1947, Alirajpur acceded to the Union of India, and the principality was incorporated into the new state of Madhya Bharat, which subsequently became Madhya Pradesh state on November 1, 1956.","or":"ରାଠୋର ରାଜପୁତ ବଂଶ ର ଆନନ୍ଦା ଦେଓ 1437 ମସିହା ରେ ଏହି ରାଜ୍ୟ ସ୍ଥାପନ କରିଥିଲେ । ସୁରେନ୍ଦ୍ର ସିଂହ ଏହି ରାଜ୍ୟ ର ଶେଷ ରାଜା ଥିଲେ । ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟସଙ୍ଘ ରେ ମିଶ୍ରଣ ହେଲା ପରେ ସୁରେନ୍ଦ୍ର ସିଂହ ଭାରତ ର ରାଷ୍ଟ୍ରଦୂତ ଭ୍ୟାବରେ ସ୍ପେନ କୁ ଯାଇଥିଲେ । 1947 ମସିହା ରେ ଏହି ରାଜ୍ୟ ମଧ୍ୟ ଭାରତ ରାଜ୍ୟ ରେ ମିଶ୍ରଣ ହେଇ ପରେ 1956 ମସିହା ରେ ମଧ୍ୟପ୍ରଦେଶ ରେ ରହିଲା ।"},{"en":"The state flag consisted of 12 red and white horizontal stripes. The Raja had a personal flag with five stripes of different colors.[5]","or":"ରାଜ୍ୟ ର ପତାକା 12 ଟି ଲାଲ ରଙ୍ଗ ଧାଡି ଥିବା ବେଳେ ରାଜାଙ୍କ ସ୍ଵତନ୍ତ୍ର ପତାକା ଥିଲା । [5]"},{"en":"The rulers of the state were Hindu and were styled Raja from 1911 onwards. They were entitled to an 11-gun salute. they were:[3]","or":"ରାଜ୍ୟ ର ଶାସକ ମାନେ ହିନ୍ଦୁ ଥିଲେ ଓ ସେମାନେ 11-ତୋପ ସମ୍ମାନ ଅଧିକାରୀ ଥିଲେ । [3]"},{"en":"Jobat State[1] was a princely state in India during the British Raj. It was placed administratively under the Bhopawar Agency subdivision of the Central India Agency. The state covered an area of 339 square kilometres and had a population of 9.443 in 1901.","or":"ଜୋବାତ ରାଜ୍ୟ [1] ପ୍ରକ୍ତାନ ବ୍ରିଟିଶ ଶାସନାଧୀନ ଭାରତ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ବ୍ରିଟିଶ ମାନେ ଏହାକୁ ଏକ ଅଧୀନ ରାଜ୍ୟ କଳା ପରେ ଏହା ଭୋପାୱାର ଏଜେନ୍ସି ଦ୍ଵାରା ପରିଚାଳିତ ହେଲା । ଏହହୀ ରାଜ୍ୟ ର ଆୟତନ 339 ବର୍ଗ କିଲୋମିଟର ଥିଲା ଓ 1901 ରେ ଏହାର ଜନସଂଖ୍ୟା 9,443 ଥିଲା ।"},{"en":"The principality was founded in the 15th century by a scion of the Alirajpur State ruling family belonging to the Rathore dynasty of Rajputs.[2] After Indian independence in 1948, the rulers of Jobat acceded to the Union of Indiaon 15 June 1948.[3] The principality was incorporated into the new state of Madhya Bharat, which subsequently became Madhya Pradesh state on November 1, 1956.","or":"ଏହି ରାଜ୍ୟ 15 ଶ ଶତାବ୍ଦୀ ରେ ଆଲିରାଜପୁର ରାଜ୍ୟ ର ବଂଶଜ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । 1948 ମସିହା ରେ ଏହି ରାଜ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଲା । ଏହା ପ୍ରଥମେ ମଧ୍ୟ ଭାରତ ପ୍ରଦେଶ ରେରହି 1956 ମସିହା ରେ ମଧ୍ୟ ପ୍ରଦେଶ ର ଅଂଶ ହେଇ ରହିଲା ।"},{"en":"Jobat State's Hindu rulers were styled 'Rana', and the succession was in the female line.[4]","or":"\" ରାଣା \" ଉପାଧି ଗ୍ରହଣ କରିଥିବା ଶାସକ ମାନେ ହିନ୍ଦୁ ଥିଲେ । [4]"},{"en":"... - 18.. Sabal Singh 1864 - 1874 Ranjit Singh 1874 - 1897 Sarup Singh 1897 - Mar 1916 Indrajit Singh 18 Jun 1917 - 15 Aug 1947 Bhim Singh (b. 1915)","or":"... - 18.. ସବାଲ ସିଂହ  1864 - 1874 ରଣଜୀତ ସିଂହ  1874 - 1897 ସରୂପ ସିଂହ  1897 - Mar 1916 ଇନ୍ଦ୍ରଜିତ ସିଂହ  18 Jun 1917 - 15 Aug 1947 ଭୀମ ସିଂହ"},{"en":"Bhil girls in Jhabua.","or":"ଝାବୁଆ ର ଭିଲ ନର୍ତକି ଗଣ"},{"en":"Jhabua State was one of the princely states of India during the period of the British Raj. It had its capital in Jhabua town. Most of the territory of the princely state was inhabited by the Bhil people, who constituted a majority of the population. Umarkot was a thikana or vassal state of Jhabua.[1]","or":"ଝାବୁଆ ରାଜ୍ୟ ବ୍ରିଟିଶ ଶାସନକାଳ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହାର ରାଜଧାନୀ ଝାବୁଆ ସହର ରେ ଥିଲା ।ଏହି ରାଜ୍ୟ ର ଅଧିକାଂଶ ଅଞ୍ଚଳ ରେ ଭିଲ ଜନଜାତି ର ଲୋକ ବସବାସ କରୁଥିଲେ । ଉମରକୋଟ ଏହି ରାଜ୍ୟ ର ଏକ ଉପରାଜ୍ୟ  ଅଞ୍ଚଳ ଥିଲା । [1]"},{"en":"Rao Bhirji, fifth son of Rao Jodha of Marwar, was the earliest known ancestor of the ruling family. The state of Jhabua was founded by his descendant, Kunwar Kesho Das or Kishan Das, in 1584. He was granted the title of Raja by Mughal Emperor Jahangir of Delhi as a reward for a successful campaign in Bengal, and for punishing the Bhil Chiefs of Jhabua, who had murdered an Imperial Viceroy of Gujarat. Its rulers were Rajputs of the Rathore dynasty.[2]","or":"ମର୍ବାର ର ରାଓ ଯୋଧାଙ୍କ ପଞ୍ଚମ ସନ୍ତାନ ରାଓ ଭିରଜି ଏହି ରାଜା ପରିବାର ପ୍ରଥମ ରାଜା ଥିଲେ ।ତାଙ୍କର ବଂଶଜ କଂବରକେଶୋ ଦାସ ବା କିଷାନ ଦାସ 1584 ମସିହା ରେ ଝବୁଆ ରାଜୟା ର ସ୍ଥାପନ କରିଥିଲେ । ଦିଲ୍ଲୀ ର ମୋଗଲ ସମ୍ରାଟ ଜାହାଙ୍ଗୀର ତାଙ୍କୁ ବେଙ୍ଗଲ ଯୁଦ୍ଧ ରେ ସାହାଯ୍ୟ କରିଥିବାରୁ ଓ ଭିଲ ଜନଜାତି ର ମୁଖ୍ୟ ଙ୍କୁ ଦଣ୍ଡ ଦେଇଥ୍ଯିବାରୁ ପୁରସ୍କାର ସ୍ୱରୂପ ତାଙ୍କୁ ଏହି ରାଜ୍ୟ ର ରାଜା ଉପାଧି ଦେଇଥିଲେ । ସେ ରାଠୋର ବଂଶୀୟ ରାଜପୁତ ଥିଲେ । [2]"},{"en":"During British rule the state was under the Bhopawar Agency of the Central India Agency and in 1927 it became part of the Malwa Agency. After India's independence in 1947, Jhabua's last ruler signed the accession to the Indian Union on 15 June 1948, and Jhabua became part of the newly created Madhya Bharat state, which in 1956 was merged into Madhya Pradesh.[3]","or":"ବ୍ରିଟିଶ ରାଜୁତି କାଳ ରେ ଝାବୁଆ ଭୋପାୱାର ଏଜେନ୍ସି ଅଧୀନ ରେ ରହିଥିଲା । ପରେ 1927 ମସିହା ରେ ତାହା ମଳବା ଏଜେନ୍ସି ଅଧୀନ କୁ ଗଲା । ଝାବୁଆ 1947 ମସିହା ରେ ଭାରତୀୟ  ରାଜ୍ୟ ସଂଘ ରେ ସମ୍ମିଳିତ ହେଇ ମଧ୍ୟ ଭାରତ ରେ ରହିବା ପରେ 1956 ମସିହା ରେ ମଧ୍ୟପ୍ରଦେଶ ରେ ମିଶିଥିଲା । [3]"},{"en":"Rulers","or":"ଶାସକଗଣ"},{"en":"The rulers of Jhabua were titled \"Raja\". They were granted a hereditary salute of 11 guns by the British.[4]","or":"ଝାବୁଆ ର ଶାସକ ମାନଙ୍କୁ ରାଜା କୁହାଯାଇ ସେମାନେ ବ୍ରିଟିଶ ମାନଙ୍କଦ୍ବାରା 11 -ତୋପ ସମ୍ମାନ ର ଅଧିକାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । [4]"},{"en":"1584 - 1607 Kesho Das 1607 - 1610 Karan Singh 1610 - 1677 Man Singh 1677 - 1723 Kushal Singh 1723 - 1727 Anup Singh 1727 - 1758 Sheo Singh (d. 1758) 1758 - 1770 Bahadur Singh 1770 - 1821 Bhim Singh (d. 1829) 1821 - 1832 Pratap Singh (d. 1832) 1832 - 1840 Ratan Singh (d. 1840) Nov 1841 - 1895 Gopal Singh (b. 1841 - d. 1895) 26 Apr 1895 - 1942 Udai Singh (b. 1875 - d. af.1945) 1942 - 15 Aug 1947 Dhalip Singh (b. 1905 - d. 1965)","or":"1584 - 1607 କେଶୋ ଦାସ  1607 - 1610 କାରଣ ସିଂହ  1610 - 1677 ମାଁ ସିଂହ  1677 - 1723 କୁଶଲ ସିଂହ  1723 - 1727ଅନୁପ ସିଂହ  1727 - 1758 ଶେୟ ସିଂହ  1758 - 1770 ବାହାଦୁର ସିଂହ  1770 - 1821 ଭୀମ ସିଂହ  1821 - 1832 ପ୍ରତାପ ସିଂହ  1832 - 1840 ରତନ ସିଂହ  Nov 1841 - 1895 ଗୋପାଳ ସିଂହ  26 Apr 1895 - 1942 ଉଦୟ ସିଂହ  1942 - 15 Aug 1947 ଧାଲିପ ସିଂହ"},{"en":"Kesri Singh, ruler of Piploda State from 1888 to 1919","or":"1888 ରୁ 1919 ପର୍ଯ୍ୟନ୍ତ ଶାସନ କରିଥିବା ପିପ୍ଲୋଡା ର ରାଜା କେଶରୀ ସିଂହ"},{"en":"Piploda State was a princely state in India at the time of the British Raj. It belonged to the Malwa Agency, part of the Central India Agency. The state had an area of 155 km².","or":"ପିପ୍ଲୋଡା ରାଜ୍ୟ ,  ବ୍ରିଟିଶ ଶାସିତ ଭାରତ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହି ରାଜ୍ୟ ର ଆୟତନ 155 ବର୍ଗକିଲୋମିଟର ଓ ତାହା ତତ୍ କାଳୀନ ମଳବା ଏଜେନ୍ସି ଅଧୀନ ରେ ଥିଲା ।"},{"en":"Piploda was established in 1547 by Rawat Sawalsinghji, a son of the Rawat of Mandawal, as a feudatory principality of Jaora State. In 1924 Piploda became a separate state. The last ruler acceded to the Government of India on 15 June 1948, and Piploda became part of Ratlam District of Madhya Bharat state.[1]","or":"ପିପ୍ଲୋଡା ରାଜ୍ୟ 1547 ମସିହା ରେ ଯାଓରା ରାଜ୍ୟ ର ମାନ୍ଦାବଳ ର ରାୱାତ ଙ୍କ ପୁତ୍ର ଥିଲେ । 1924 ରେ ପିପ୍ଲୋଡା ଏକ ସ୍ଵତନ୍ତ୍ର ରାଜ୍ୟ ହେଲା । ଏହା ସ୍ଵାଧୀନ ଭାରତ ରାଜ୍ୟ ସଂଘ ସହ 1947 ରେ ସମ୍ମିଶ୍ରିତ ହେଲା । ବର୍ତମାନ ତାହା ମଧ୍ୟ ପ୍ରଦେଶ ର ରତଲାମ ଜିଲ୍ଲା ରେ ରହିଛି . [1]"},{"en":"The rulers of Piploda State were Rajputs of the Dodia clan.[2]","or":"ପିପ୍ଲୋଡା ର ଶାସକ ମାନେ ଦୋଡିଆ ରାଜପୁତ ବଂଶ ର ଥିଲେ ।  [2]"},{"en":"Thakurs","or":"ଠାକୁର"}]