[{"en":"The princely states had come under British suzerainty after the Anglo-Nepalese War of 1814-16 became the Punjab Native States and the Simla Hill States. They later came under the authority of the British province of Punjab, with the exception of Tehri Garhwal State, which had been under the authority of the United Provinces.[3]","or":"1814-16 ମସିହା ରେ ହେଇଥିବା ଆଙ୍ଗ୍ଲୋ- ନେପାଲୀ ଯୁଦ୍ଧ ପରେ ଉତ୍ତରାଞ୍ଚଳ ର ଅନେକ ରାଜ୍ୟ ବ୍ରିଟିଶ ମାନଙ୍କ ରକ୍ଷ୍ୟଣ କୁ ଆସିଥିଲେ ଓ ସେମାନଙ୍କୁ ପଞ୍ଜାବ ରାଜ୍ୟ ଓ ସିମଳା ପାର୍ବତ୍ଯ ରାଜ୍ୟ ଭାବରେ ର4ଅଖା ଯାଇଥିଲା । ପରେ ସେମାନଙ୍କୁ କେବଳ ତେହରି ଗର୍ହବାଳ ରାଜ୍ୟ ଛାଡି ବାକି ସବୁ କୁ ବ୍ରିଟିଶ ର ପଞ୍ଜାବ ପ୍ରୋଭିନ୍ସ ରେ ରଖା ଯାଇଥିଲା ।  [3]"},{"en":"The Punjab States Agency was established in 1933 out of the previous Punjab Native States, which had been under the Lieutenant Governor of Punjab Province, and the Simla Hill States, under the Deputy Commissioner of Simla district.[4] The agency was created under the direct authority of the Governor General of India with its headquarters in Shimla.[5]","or":"ପଞ୍ଜାବ ରାଜ୍ୟ ଏଜେନ୍ସି 1933 ରେ ଗଠିତ ହେଇ ପଞ୍ଜାବ ମୂଳ ରାଜ୍ୟ ସମୂହ କୁ ସେଥିରେ ସାମିଲ କରାଗଲା ଓ ତାହାର ଦାୟିତ୍ଵ ପଞ୍ଜାବ ର ଲେଫ୍ଟନାଣ୍ଟ ଗଭର୍ଣର ଙ୍କୁ ଦିଆ ଗଲା । ସେହିପରି ସିମଳା ପାର୍ବତ୍ଯ ରାଜୟା ସମୂହ କୁ ମଧ୍ୟ ମିଶ୍ରଣ କରି ତାହାର ଦାୟିତ୍ଵ ସିମଳା ର  ଉପ ଲେଫ୍ଟନାଣ୍ଟ ଗଭର୍ଣର ଙ୍କୁ ଦିଆ ଗଲା । [4] ଏହି ଏଜେନ୍ସି ଶିମଳା ଠାରେ ଥିବା ଗଭର୍ଣର ଜେନରେଲ ଙ୍କ ଦ୍ଵାରା ପରିଚାଳିତ ହଉଥିଲା । [5]"},{"en":"After Indian Independence in 1947, the states acceded to the Government of India, most of the states became the new state of Himachal Pradesh, with Tehri Garhwal State becoming part of Uttar Pradesh. In 2000, the northern portion of Uttar Pradesh, including the former state of Tehri-Garhwal, became the new state of Uttarakhand.","or":"1947 ରେ ଦେଶ ସ୍ଵାଧୀନ ହେଲା ପରେ ଭାରତୀୟ ଅଞ୍ଚଳ ର ରାଜ୍ୟ ସବୁ ସେଥିରେ ମିଶ୍ରଣ ହେଲେ ଓ ତେହରି ଗରବାଳ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ କୁ ଯିବା ସହ ଅନ୍ୟ ରାଜ୍ୟ ସବୁ ହିମାଚଳ ପ୍ରଦେଶ ସହ ମିଶ୍ରଣ ହେଲେ । ପରେ ଉତ୍ତରାଞ୍ଚଳ ରାଜ୍ୟ ହେଲା ବେଳକୁ ତେହରି ଗରବାଳ ସେହି ପ୍ରଦେଶ ରେ ରହିଲା ।"},{"en":"Princely states","or":"ରାଜକୀୟ ରାଜ୍ୟ ସମୂହ"},{"en":"Punjab States Agency","or":"ପଞ୍ଜାବ ରାଜ୍ୟ ଏଜେନ୍ସି"},{"en":"Salute states, by precedence :","or":"ସେଲୁଟ ରାଜ୍ୟ ସବୁ , କ୍ରମାନୁସାରେ  :"},{"en":"Non-salute states, alphabetically :","or":"ସାଲୁଟ ବିହୀନ ରାଜ୍ୟ"},{"en":"Mamdot Pataudi","or":"ମମଦୋତ ପଟାଉଡି"},{"en":"The Hill States of India were princely states lying in the northern border regions of the British Indian Empire.","or":"Theଭାରତୀୟ ପାର୍ବତ୍ୟ ରାଜ୍ୟ ସମୂହ ବ୍ରିଟିଶ ଶାସନକାଳ ରେ ରହିଥିବା  ଭାରତୀୟ ପାର୍ବତ୍ୟ ଅଞ୍ଚଳ ରେ ଥିବା ରାଜକୀୟ ରାଜ୍ୟଗୁଡିକ ଥିଲା । ଏହି ରାଜ୍ୟ ସବୁ ଉତ୍ତର ଦିଗ ରେ ସିମାଞ୍ଚଳ ରେ ଥିଲା ।"},{"en":"During the Raj period, two groups of princely states in direct relations with the Province of British Punjab became part of the British Indian Empire later than most of the former Mughal Empire, in the context of two wars and an uprising.","or":"ରାଜକୀୟ ସମୟ ରେ ମୋଗଲ ସମ୍ଭ୍ରାଜ୍ୟ ଅଧୀନ ରେ ଥିବା କେତେକ ରାଜ୍ୟ ଅନେକ ପୂର୍ବରୁ ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧୀନତା ସ୍ଵୀକାର କରିଥିବା ବେଳେ ଏହି ଅଞ୍ଚଳ ର ଦୁଇଟି ଦଳ ର ପାର୍ବତ୍ୟ ଆଞ୍ଚଳ ରାଜ୍ୟ ଖୁବ ପରେ 2 ଟି ସମର ଓ ବିଦ୍ରୋହ ପରେ ବ୍ରିଟିଶ ଅଧୀନ କୁ ଆସିଥିଲେ । ପରେ ଏହି ରାଜ୍ୟ ସବୁ କୁ ସ୍ଵାଧୀନତା ପରେ ପଞ୍ଜାବ , ହରିୟଣା ଓ ହିମାଚଳ ପ୍ରଦେଶ ଅଞ୍ଚଳ ଭାବରେ ରଖା ଯାଇଗଲା  ।"},{"en":"Simla Hills","or":"ସିମଳା ପର୍ବତ୍ୟାଞ୍ଚଳ"},{"en":"Map of some states 1911","or":"କେତେତି ବର୍ବତ୍ୟାଞ୍ଚଳ ରାଜ୍ୟ ର 1911 ର ଅବସ୍ଥିତି ର ମାନଚିତ୍ର"},{"en":"28 princely states (including feudatory princes and zaildars) in the promontories of the western Himalaya were named after Shimla as the Simla Hill States.[1] These states were ruled mainly by Hindu Rajputs.[2][3] Their inhabitants were mainly Hindu with a few Buddhists; the local languages were Hindi, Punjabi, Urdu and various Pahari dialects.","or":"ଅଧୀନ ରାଜ୍ୟ ଓ ଜାଗିରଦାର  ସମେତ 28 ଟି ପଶ୍ଚିମ ହିମାଳୟ ରାଜ୍ୟ ସମୂହ କୁ ସିମଳା ପାର୍ବତ୍ୟ ରାଜ୍ୟ ସମୂହ କୁହାଯାଉ ଥିଲା । ଏହି ରାଜ୍ୟ ଗୁଡିକ ରାଜପୁତ ହିନ୍ଦୁ ଶାସକ ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା । ଏହି ରାଜ୍ୟ ମାନଙ୍କର ଅଧିବାସୀ ମାନେ ମୁଖ୍ଯତଃ ହିନ୍ଦୁ ଥିଲେ ଓ କିଛି ମାତ୍ରା ରେ ବୌଦ୍ଧ  ମଧ୍ୟ ରହିଥିଲେ । ସେମାନେ ହିନ୍ଦୀ , ପଞ୍ଜାବୀ , ଉର୍ଦୁ ଓ ପାରସ୍ୟ ଭାଷା ବ୍ୟବହାର୍କାରୁଥିଲେ ।"},{"en":"Three quarters of the about 4,800 square miles (12,000 km2), on both sides of the Sutlej river, was the territory of the Raja (earlier Rana) of Bashahr. The direct tributaries of Bashahr were:","or":"ସତଲେଜ ନଦୀ ର ଉଭୟ ପାର୍ଶ୍ଵ ରେ ଥିବା 4,800 ବର୍ଗ କିଲୋମିଟର ର ପ୍ରାୟ ତିନି ଚତୁର୍ଥାଂଶ ଅଞ୍ଚଳ ଏହି ରାଜ୍ୟ ସମୂହ ର ଅଧିକାର ରେ ଥିବା ବେଳେ ସେମାନଙ୍କୁ ରାଜା ବା ରାଣା ବା ବାଶହର ମାନେ ଶାସନ କରୁଥିଲେ । ତାହା ମଧ୍ୟ ରୁ କ୍ଷେନଦୀ ର ଠାକୁର ଓ ଦେଲାଥ ର ଠାକୁର ମୁଖ୍ୟ । ଅନ୍ୟ ଗୁଡିକ ଖୁବ କ୍ଷୁଦ୍ରକାୟ ରାଜକୀୟ ରାଜ୍ୟ ସତଲେଜ ନଦୀ ର ଆହୁରି ଦକ୍ଷିଣ ଓ ବାମ ଅଞ୍ଚଳ ରେ ରହିଥିଲେ ।ସେ ଗୁଡିକ ହେଲା ,"},{"en":"the Rana of Balsan the Thakur of Beja the Rana of Bhaji / Bhajji a prince of Bhagat the Raja of Bilaspur (formerly Kahlur = Kehloor), entitled to an 11-guns salute the Rana of Darkoti(i) = Darkoti the Rana (Shri) of Dhami the Raja Rana (ex Rana) of Jubbal. The Jubbal state had two tributaries: the Thakur (sahib) of Dhadi, initially tributary to Tharoch, then to Bashahr and finally in 1896 to Jubbal. (title?) Rawin = Rawingarh the Raja (formerly Rana) of Keonthal. Furthermore, the feudal pyramid included five Keonthal zaildars (jagirdars collecting a special tax): a jagirdar Gundh the Rana Sahib of Koti (since 1815) a jagirdar Madhan = Kiari the Thakur saheb (also styled Rana) of Ratesh (popularly known as Kot, 'fortress') the Rana of Theog the Thakur of Kunihar the Rana of Kuthar the Thakur of Mahlog the Rana of Mangal the Raja of Nalagarh the Thakur (or Rai Mian?) of Sangri the Thakur (Originally titled Rana up to the occupation by the Gurkhas, and Thakurs from 1815 to 1929) of Tharhoch = Tiroch","or":"ବଳଶାନ ର ରାଣା  ବେଜା ର ଠାକୁର  ଭାଜି ର ରାଣା  ଭଗତ ର ରାଜକୁମାର  ବିଳାସପୁର ର ରାଜା  ଡାକୋଟି ର ରାଣା  ଧାମି ର ରାଣା  ଯୁବବଳ ରାଜ୍ୟ ର ରାଣା  ଧାଡି ର ରାଣା , ଯାହା ଯୁବବଳର ଉପରାଜ୍ୟ ଥିଲା   କେଔନ୍ଥାଳ ର ରାଜା  ଗୁଣ୍ଠ ର ଜାଗିର୍ଦାର  କୋଟି ର ରାଣା  ମାଧାନ ର ରାଣା  ରାତେଶ ବା କୋଟି ଦୁର୍ଗ ର ଠାକୁର  ଥିୟଗ ର ରାଣା  କୁନିହାର ର ରାଣା  କୁଠାର ର ରାଣା  ମହଲୋଗ ର ରାଣା  ମଙ୍ଗଳ ର ରାଣା  ନଲଗଡ ର ରାଣା  ସଙ୍ଗରୀ ର ରାଣା ବା ରାଇ ମିଆଁ  ଥରହୋଚ ର ରାଣା"},{"en":"The princely states of the Simla Hills all ultimately became part of the modern Indian state of Himachal Pradesh.","or":"ସିମଳା ପାର୍ବତ୍ୟ ରାଜ୍ୟ ସାନୁହ ସ୍ଵାଧୀନତା ପରେ ହିମାଚଳ ପ୍ରଦେଶ ର ଅଂଶ ହେଇ ରହିଲେ ।"},{"en":"States of the Punjab Hills","or":"ପଞ୍ଜାବ ପର୍ବାଞ୍ଚଳ ରାଜ୍ୟ ସମୂହ"},{"en":"HH the Raja (saheb) of Chamba = Chamba, entitled to an 11 gun salute HH the Raja of Siba, no salute, as Siba was not fully part of the British Indian Empire, only Siba Jagir (Jagir of Mian Devi Singh) up to Kotla. The present-day titular Sibaia Raja is Raja Dr. Ashok K. Thakur. HH the Raja of Mandi, entitled to an 11 gun salute HH the Raja of Suket, entitled to an 11 gun salute HH the Maharaja (until 1913 Raja) of Tehri Garhwal State (in Uttar Pradesh), entitled to an 11 gun salute etc.","or":"ଚାମବା  ଶିବା Ashok K. Thakur. ମାଣ୍ଡୀ  ସୁକେଟ  ତେହରି ଗର୍ହବାଳ Uttar Pradesh), entitled to an 11 gun salute ଇତ୍ୟାଦି"},{"en":"Sources and references","or":"ଆଧାର ସମୂହ ଓ ସ୍ରୋତ"},{"en":"Bashahr, also spelt as 'Bushahr' and 'Bussahir', was a princely state in India during the British Raj. It was located in the hilly western Himalaya promontory in the northern part of colonial Punjab.","or":"ବଶହର , ଯାହାକୁ ବସାହିର ବା ବୁଷାହୀର ମଧ୍ୟ କୁହା ଯାଉଥିଲା , ଏକ ବ୍ରିଟିଶ ଶାସନ ସମୟ ର ରାଜକୀୟ ରାଜ୍ୟ । ଏହା ପଶ୍ଚିମ ହିମାଳୟ ତଥା ପଞ୍ଜାବ ର ଉତ୍ତରାଞ୍ଚଳ ରେ ଥିଲା ।"},{"en":"The territory of this former state is now part of Kinnaur and Shimla district of the Indian republic's state of Himachal Pradesh. The erstwhile Bashahr state was traversed by the Sutlej river. It had an area of 8,907 km².","or":"ସ୍ଵାଧୀନତା ପରେ ଏହି ଅଞ୍ଚଳ ହିମାଚଳ ପ୍ରଦେଶ ର କିନ୍ନୌର ଓ ଶିମଳା ଅଚଳ ସହ ରହିଛି ଓ ସତଲେଜ ନଦୀ ଏହି ଅଞ୍ଚଳ ଦେଇ ପ୍ରବାହିତ । ଏହାର ଆୟତନ 8,907 ବର୍ଗ କିଲୋମିଟର ।"},{"en":"The erstwhile Bashahr state was occupied by a Gorkha king from central Nepal from 1803 to 1815. Ranjit Singh, the ruler of the Sikh state in the Punjab, intervened in 1809 and drove the Nepalese army east of the Satluj river. A rivalry between Nepal and the British East India Company over the annexation of minor states bordering Nepal eventually led to the Anglo-Nepalese War (1815–16) or the Gurkha War. Both parties eventually signed the Treaty of Sugauli, following which the Gurkhas were expelled from Kamru, the capital of Bashahr.","or":"1803 ମସିହା ରୁ 1815 ମସିହା ଯାଏ ବଶହର ରାଜ୍ୟ କେନ୍ଦ୍ର ନେପାଲ ରୁ ଆସିଥିବା ଗୋର୍ଖା ରାଜା ଙ୍କ ଅଧୀନ ରେ ଥିଲା । 1808 ମସିହା ରେ ପଞ୍ଜାବ ର ଶିଖ ରାଜା ସେମାନଙ୍କୁ ସତଲେଜ ନଦୀ ର ପୂର୍ବ ଦିଗ କୁ ତଡି ଦେଇଥିଲେ । ନେପାଲ ଓ ଇଂରେଜ ମାନଙ୍କ ମଧ୍ୟ ରେ ନେପାଲ ସୀମାବର୍ତୀ ରାଜ୍ୟ ଗୁଡିକୁ ଅଧିକାର ନେଇ ବିବାଦ ର ସୂତ୍ରପାତ ହେଇ 1915-16 ମସିହା ର ଆଙ୍ଗ୍ଲୋ -ନେପାଲ ଯୁଦ୍ଧ ବା ଗୋର୍ଖା ଯୁଦ୍ଧ ହେଇଥିଲା ।ଉଭୟ ପକ୍ଷୀ ମଧ୍ୟ ରେ \"ସୁଗାଉଳି ଚୁକ୍ତି \" ହେଲା ପରେ ଗୁରଖା ମାନେ ବଶହର ରାଜ୍ୟ ର ରାଜଧାନୀ କାମରୁ ରୁ ପ୍ରତ୍ୟାହରୁତ ହେଇଥିଲେ । "},{"en":"In 1898, Bashahr state was taken over by the British administration, although the Râja remained nominally in charge. After British occupation, the Bashahr state was by far the largest of the 28 Simla Hills States. There was a tax revolt by Bashahr's peasants in 1906.","or":"1898 ମସିହା ରେ ବଶହର ରାଜ୍ୟ କୁ ବ୍ରିଟିଶ ମାନେ ନିଜ ଅଧୀନ କୁ ନେଇ ରାଜା ଙ୍କୁ ନାମମାତ୍ର କ୍ଷ୍ୟମତା ଦେଇ ନିଜ ଅଧୀନ ରେ ରଖିଲେ । ସେତେବେଳେ ଏହା ସିମଳା ପାର୍ବତ୍ୟ ରାଜ୍ୟ ସମୂହ ମଧ୍ୟ ରେ ସର୍ବ ବୃହତ ଆୟତନ ର ଥିଲା ।"},{"en":"The ruling princes of Bashahr were styled as Râna before the Nepalese occupation and titled Râja afterwards.[1]","or":"Tବଶହର ର ଶାସକ ମାନେ ନିଜକୁ \" ରାଣା \" ବୋଲାଉଥିଲେ , ମାତ୍ର ନେପାଲ ଯୁଦ୍ଧ ପରେ ତାଙ୍କୁ ରାଜା କୁହାଗଲା । [1]"},{"en":"Rampur Bushahr is a city and a municipal council in Shimla district in the Indian state of Himachal Pradesh. It is 130 km from Shimla well connected with National Highway which passes through Narkanda (attitude 2708m).","or":"ରାମପୁର ବୁଶହର ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ଠାରେ ଅବସ୍ଥିତ ଏକ ସହର ଓ ମୁନିସିପାଲିତଟି । ଏହା ରାଜ୍ୟ ର ରାଜଧାନୀ ସିମଳା ଠାରୁ 130 କିଲୋମିଟର ଦୁରବର୍ତୀ ଏବଂ ନରକନ୍ଦା ସହର ସହ ଜାତୀୟ ରାଜପଠା ଦ୍ଵାରା ସଂଯୁକ୍ତ । (attitude 2708m)."},{"en":"Sutlej Valley from Rampur ca. 1857","or":"ରାମପୁର ଅଞ୍ଚଳ ରେ ସତଲେଜ ନଦୀ ର ଚିତ୍ର  1857 ମସିହା ରେ"},{"en":"The principality of Bashahr (also known as Bashahar, Bushahar, Bushahr) was once among the largest of the twenty-eight Shimla Hill States under the administration of the British Raj keen to invest on regional and transcontinental trade and exploit Himalayan resources. It bordered on the north with Spiti, on the east with Tibet, on the south with Garhwal, and on the west with Jubbal, Kotkhai, Kumharsain, Kotgarh, and Kullu. Caught in the machinations of the British imperial enterprise, it was subjected to political-cum-economic vicissitudes, acceding to the Indian Union in 1947. On 8 March 1948, along with twenty other princely hill States of Punjab and Shimla, Bashahr signed an agreement which resulted in its inclusion in the Indian State of Himachal Pradesh.","or":"ବଶହର ଜନବଶତି ବୁଶହର ବା ବୁଶସହର ନାମ ରେ ମଧ୍ୟ ପରିଚିତ ଓ ଏହା ବ୍ରିଟିଶ ସମୟ ରେ ଥିବା 28 ଟି ରାଜକୀୟ ଅଧୀନ ରାଜ୍ୟ ମଧ୍ୟ ରୁ ସର୍ବ ବୃହତ ଥିଲା । ଏଠାରୁ  ବ୍ରିଟିଶ ମାନେ ହିମାଲୟ ର ପ୍ରକୃତିକ ସମ୍ପଦ ର ବାଣିଜ୍ୟ ଓ ରପ୍ତାନି ପାଇଁ ଆଗ୍ରହ ନେଇଥିଲେ । ଏହାର ଉତ୍ତର ରେ ସ୍ପିଟି , ପୂର୍ବ ରେ ତିବ୍ବତ, ଦକ୍ଷିଣ ରେ ଗହର୍ବାଳଓ ପଶ୍ଚିମ ରେ ଯୁବବଳ , କୋଟଖାଇ କୁମ୍ଭାରସାଇନ କୋତଗଡ ଓ କୁଲ୍ଲୂ ରହିଛି ।  ଏହି ଅଞ୍ଚଳ ଇଂରେଜ ମାନଙ୍କ ଦ୍ଵାରା ରାଜନୈତିକ ତଥା ଅର୍ଥନୈତିକ ଉତ୍ପୀଡନ ର ଶିକାର ହେଇଥିବା ବେଳେ ଭରତ ସ୍ଵାଧୀନ ହେଲା ପରେ ହିମାଚଳ ପ୍ରଦେଶ ର ଅଞ୍ଚଳ ଭାବରେ ରହିଲା ।"},{"en":"Rampur, a small township situated at 1,005 meters on the left bank of the Sutlej, served as Bushahar’s winter capital. Being well connected with major trading routes that joined Indian markets with Central Asia and Tibet, it buzzed with mercantile activity, especially in November during the Lavi fair, the largest trading event in the north Himalayas attracting traders from Kashmir, Ladakh, Yarkand, and the Indian mainland. Concerning the origins of the Rampuri fair, the Census of India (1961) reports:","or":"ସତଲେଜ ନଦୀ ର ବାମ ତଟ ରେ 1,005 ପତ୍ତନ ରେ ରାମପୁର ସହର  ଅବସ୍ଥିତ । ଏହା ନୁଶାହିର ର ଶିତ କାଳୀନ ମୁଖ୍ୟାଳୟ ଭାବରେ କାର୍ଯ୍ୟ କରେ । କେନ୍ଦ୍ର ଏସିଆ ଓ ତିବ୍ବତ ସହ ରାସ୍ତା ପଥ ଦ୍ଵାରା ସଂଯୁକ୍ତ ଥିବାରୁ ସ୍ଥଳପଥ ବାଣିଜ୍ୟ ପାଇଁ ଏହା ଏକ ଉତ୍ତମ ମାର୍ଗ । ଉତ୍ତର ହିମାଳୟ ଅଞ୍ଚଳ ର ସର୍ବ ବୃହର ବାଣିଜ୍ୟ ମେଳା \"ଲାଭି ମେଳା \"ଏହି ଠାରେ ହେଇ କାଶ୍ମୀର , ଲାଦାଖ , ୟାରଖଣ୍ଡ ଓ ଅନନ୍ୟ ଭାରତୀୟ ଅଞ୍ଚଳ ରୁ ଅନେକ ବଣିକ ଏଠାକୁ ଆସିଥାନ୍ତି ।"},{"en":"Rampur was also located along pilgrimage routes to sacred sites in western Tibet shared by Hindus, Bön and Buddhists alike, i.e., Mount Kailash and Lake Mansarovar. Missionary and pilgrimage activities, intensified by trading possibilities, created the conditions for Tibetan Buddhism to take a firm stronghold in these borderland regions. Twenty-two kilometres from the village of Namgya in upper Kinnaur, laid the Shipki pass which linked caravan routes to and from western Tibet. This treacherous transcontinental passage must have been in use from ancient times, for among the ruined castles reported by Francke at Shipki village, there were no living memories of the origins of mKar gog, the oldest of them built above the village in cyclopean style.Rampur also has Hydro Power Stations namely, Nathpa Jhakri Power Station (1500 MW) and Rampur Hydro Power Station (412 MW) by SJVN Ltd. A second castle, known as Seng ge mkhar, is said to have received its crooked ground plan “through a race round its base executed in opposite directions by a poisonous snake and a scorpion,” and was built, in all probability, during the Ladakhi occupation of mNga’ ris by orders of King Seng ge rnam rgyal (1570–1642) and called after him.[2]It is 30 km from SAINJ.","or":"ରାମପୁର ପଶ୍ଚିମ ତିବ୍ବତ ରେ ଥିବା ହିନ୍ଦୁ ,ବୁଦ୍ଧ ଓ ବନ ଧର୍ମସ୍ଥଳୀ ପାଇଁ ତଥା କୈଳାଶ ପର୍ବତ ଓ ମାନସରୋବର ହ୍ରଦ କୁ ଯିବାର ରାସ୍ତା ରେ ରହିଥିବାରୁ ଏଠାରେ ସର୍ବଦା ତୀର୍ଥ ଯାତ୍ରୀ ତଥା ବଣିକ ମାନଙ୍କ ଗହଳି ରହିଥାଏ । ରାମପୁର ଠାରେ ନପ୍ତା ଝକରି ବିଦ୍ୟୁତ ଉତ୍ପାଦନ କେନ୍ଦ୍ର ରାମପୁର ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ମଧ୍ୟ ରହିଛି । 1570 ମସିହା ରେ ଏଠାରେ ରାଜା ସେଙ୍ଗ ଗେ ରେଗୟଳ ଏକ ଦୁର୍ଗ ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"Rampur is located at 31°27′N 77°38′E﻿ / ﻿31.45°N 77.63°E﻿ / 31.45; 77.63.[3] It has an average elevation of 1350 metres (4429 feet). It is a very beautiful place situated at the bank of the river Satluj. The city has many popular places like Jhakri, Sarahan Bushahr, Green valley Dhar Gaura, Shraikoti, {Nankhari, Gahan, Hatu Mata temple, cold rainy & snow view hill station} to name a few. The city is also the home to Asia's Largest Hydro Power Project - The Nathpa Jhakri Hydro Power Station built by Satluj Jal Vidyut Nigam Ltd.(formerly known as Nathpa Jhakri Power Corporation) at Jhakri and world's deepest Surge shaft at a Shah (22 km from Rampur). \\","or":"ରାମପୁର ର ଭୌଗୋଳିକ ସ୍ଥିତି  31°27′N 77°38′E﻿ / ﻿31.45°N 77.63°E﻿ / 31.45; 77.63.[3] ଏହାର ହାରାହାରି ପତ୍ତନ 4429 ଫୁଟ । ଏହା ସତଲେଜ ନଦୀ ଟିର ରେ ଅବସ୍ଥିତ ଏକ ସୁନ୍ଦର ପ୍ରକୃତିକ ସ୍ଥଳ । ଏହା ନିକଟ ରେ ଝକରି , ଶରାହନ ବୁଶହର , ସବୁଜ ଉପତ୍ୟକା ଧର ଗୌରା, ଶରଇକୋଟ ହାତୁ ମାତା ମନ୍ଦିର , ବରଫାବୃତ ପର୍ବତ ପରି ଦର୍ଶନୀୟ ସ୍ଥାନ ସମୂହ ରହିଛି ।"},{"en":"Rampur, Himachal Pradesh","or":"ରାମପୁର   , ହିମାଚଳ ପ୍ରଦେଶ"},{"en":"Sarahan is small picturesque village in Himachal Pradesh of India. It is the site of famous Bhimakali Temple, originally known as Bhimadevi Temple (Bhīmā Kālī), dedicated to the mother goddess Bhimakali, presiding deity of the rulers of the former Bushahr State. The temple is situated about 170 kilometres from Shimla and is one of 51 Shakti Peethas. The village is known as the gateway of Kinnaur it being near the old Indo-Tibetan Road.[1] Seven kilometers below (17 km by road) Sarahan is the river Satluj. Sarahan is identified with the Sonitpur mentioned in Puranas.[2] Sarahan Bushahr has been the summer capital of Bushahr kingdom. Rampur Bushahr being the winter capital. The Chief Minister of Himachal Pradesh Shree Virbhadra Singh is a member of royal family (Son of erstwhile king Padam Singh) and is popularly known as \"Raja Sahab\" at Sarahan. He has been prominent member of Assembly/Parliament since 1962 and has held the post of Chief Minister for record 6 times. His wife Rani Pratibha Devi is also a member of Assembly.","or":"ସରାହନ iଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ଏକ ସୁନ୍ଦର ଦର୍ଶନୀୟ ସ୍ଥାନ । ଏଠାରେ ପ୍ରସିଦ୍ଧ ଭୀମକାଳୀ ମନ୍ଦିର ଅବସ୍ଥିତ । ଭୀମକାଳୀ ତତ୍ କାଳୀନ ବୁଶହର ରାଜ୍ୟ ର ଆରାଧ୍ୟା ଦେବୀ ଥିଲେ । ଏହି ମନ୍ଦିର ସିମଳା ଠାରୁ 170 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ଏବଂ ଏହା ଭାରତ ରେ ଥିବା 51 ଟି ଶକ୍ତି ପୀଠ ମଧ୍ୟ ରୁ ଅନନ୍ୟତମ । ଏହି ଅଞ୍ଚଳ ପ୍ରାଚୀନ ଇଣ୍ଡୋ-ତିବ୍ବତ ରୋଡ ଠାରେ ରହିଛି । ସରାହନ ର ନାମ ପୂରଣ ରେ ମଧ୍ୟ ଉଲ୍ଲିଖିତ ରହିଛି । [2]"},{"en":"Facilities Available :","or":"ଉପଲବ୍ଧ ସୁବିଧା ସବୁ"},{"en":"HPTDC Hotel \"Hotel Shrikhand\" with facilities of rooms, villas, restaurant and bar. Contact:+91 1782 274234.","or":"ଏଠାରେ HPTDC ର ହୋଟେଲ ସମେତ ପର୍ଯ୍ୟାପ୍ତ ତୀର୍ଥଯାତ୍ରୀ ଓ ପର୍ଯ୍ୟଟକ ରହଣି ସ୍ଥଳ ରହିଛି । ପର୍ଯ୍ୟଟନ ଋତୁ ରେ ଏଠାରେ ଗହଳି ରହେ । ଏଠାରେ ବାଙ୍କ , ପୋସ୍ତ ଅଫିସ ଆଦି ର ସୁବିଧା ମିଳେ ।"},{"en":"Sarahan Senior Secondary Public School.","or":"ସରହଣ ପବ୍ଲିକ ସ୍କୁଲ l."},{"en":"Places of Interest:","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"The Bhimakali Temple is an iconic structure housing the \"Kuldevi\" (The presiding deity of the dynesty) of Bushahr Kingdom. The Bhimakali Temple is noteworthy in that it contains both Hindu and Vajrayāna Buddhist statues and decorations which reflect the trade through here between India and Tibetan regions through ancient Indo-Tibetan Road. The traces of old Indo-Tibetan road still passes through Shalabag near Sarahan. It also shows Kushan influence in its architecture and possibly some of the images in it are Kushan (c. 1st to 3rd centuries CE).[3]","or":"ଭୀମକାଳୀ ଏଠାରେ ସର୍ବ ପ୍ରାଚୀନ ତଥା ପ୍ରସିଦ୍ଧ ଶକ୍ତି ପୀଠ । ଏହାର ନିର୍ମାଣ ଶୈଳୀ ରେ ପ୍ରଥମ ରୁ ତୃତୀୟ ଶତାବ୍ଦୀ ରେ ପ୍ରଚଳିତ କୁଶାଣ ସ୍ଥାପତ୍ୟ କଳା ଦେଖାଯାଇଥାଏ । [3]"},{"en":"There are two adjacent Identical looking temple buildings,One being old and resurrected and another one being new.The temple is built in Indo- Tibetan style of architecture.Alternate Rows of grooved and interlocked stones and wood provide flexibility and strength to the walls.Thick walls with lower roofs found in typical mountainous region buildings provide warmth during winters. Bushahr kings are believed to be dynastic priests of the temple and used to reside in temple premises before moving to palace some 100 meters from temple. Artistic wood work on the temple is worth appreciating.","or":"ଏହା ନିକଟ ରେ ଆହୁରି ଦୁଇଟି ମନ୍ଦିର ରହିଛି । ସେଥିରେ ଇଣ୍ଡୋ-ତିବେତାନ ଶୈଳୀ ର ନିର୍ମାଣ ଦେଖାଯାଇଥାଏ । ଏହି ମନ୍ଦିର ରେ କାଷ୍ଠ ଖୋଦେଇ କମ ମଧ୍ୟ ରହିଛି । ଏହି ମନ୍ଦିର ନିକଟ ରେ ରାଜା ଓ ରାଣୀ ଙ୍କ ମହଲ ପରେ ନିର୍ମିତ ହେଇ ରହିଛି । ଏହି ମହଲ ର ଚତୁର୍ଦିଗ ରେ ଉଦ୍ୟାନ ରହିଛି । ବର୍ତମାନ ର ରାଜବଂଶ ଉତ୍ତରାଧିକାରୀ ମାନେ ସେଠାରେ ରାହୁନଥିଲେ ମଧ୍ୟ ଦଶହରା ସମୟ ରେ ସାମୟିକ ଭାବେ ଆସି ରହନ୍ତି ।"},{"en":"Pheasantry : Jujurana is one of the protected species of birds in the region which is also present state bird of Himachal Pradesh. Pheasantry at Sarahan (500m from temple) caters to breeding of some local species of birds and they can be seen inside cages. Pheasantry remain closed during summer,it being the breeding season. Pheasantry is also a good place for a short uphill trek which may take 1–2 hours and gives good view of two of the prominent peaks the Gushu-Pushu and the Shrikhand Mahadev.","or":"ଏଠାରେ ଏକ ପକ୍ଷୀ ଆବାସ ମଧ୍ୟ ରହିଛି । ସେଠାରେ ଅନେକ ବିରଳ ଜାତୀୟ ପକ୍ଷୀ ରଖାଯାଇଛି । Pheasantry : Jujurana is one of the protected species of birds in the region which is also present state bird of Himachal Pradesh. Pheasantry at Sarahan (500m from temple) caters to breeding of some local species of birds and they can be seen inside cages. Pheasantry remain closed during summer,it being the breeding season. Pheasantry is also a good place for a short uphill trek which may take 1–2 hours and gives good view of two of the prominent peaks the Gushu-Pushu and the Shrikhand Mahadev."},{"en":"HPTDC Hotel Shrikhand, Sarahan","or":"HPTDC ହୋଟେଲ"},{"en":"Sarahan is located at 31°31′N 77°48′E﻿ / ﻿31.52°N 77.80°E﻿ / 31.52; 77.80.[4] It has an average elevation of 2,313 metres (7,589 feet).","or":"ସରାହନ ର ଅବସ୍ଥିତି t 31°31′N 77°48′E﻿ / ﻿31.52°N 77.80°E﻿ / 31.52; 77.80.[4] ଏହାର ହାରାହାରି ପତ୍ତନ 7,589 ଫୁଟ ।"},{"en":"Climate :","or":"ଜଳବାଯୁ  :"},{"en":"The cold climate is suitable for Apple crop and Apples from the region remain in high demand.","or":"ଏହା ଏକ ଶୀତଳ ଅଞ୍ଚଳ । ଶୀତ କାଳ ଏଠାରେ ତାପମାତ୍ରା 7 ଡିଗ୍ରୀ ରୁ ବିଯୁକ୍ତ 7 ଡିଗ୍ରୀ ଯାଏ ରହେ । ଶୀତ କାଳ ରେ ପ୍ରବଳ ବରଫପାତ  ହୁଏ । ଗ୍ରୀଷ୍ମ ସମୟ ରେ ତାପମାତ୍ରା 10 ରୁ 30 ଡିଗ୍ରୀ ମଧ୍ୟ ରେ ରହେ । ଏଠାରେ ପରଚୁର ପରିମାଣ ରେ ଆପଲ ସହ ଅନନ୍ୟ ଫଳ ଚାଷ ହେଇଥାଏ ।"},{"en":"Sarahan is 564 kilometres from New Delhi and 170 kilometres from Shimla. One can travel by train to Kalka or by air to Chandigarh and then travel by road to Sarahan. People also opt for the famous train ride from Kalka to Shimla.Taxis and jeeps can be hired to reach to Sarahan. Bus services are also available from Chandigarh,Shimla,Rampur and Jeori. It takes approximately 6 to 8 hours by road to reach Sarahan from Shimla and 9 to 11 hours from Chandigarh. Road Connectivity gets temporarily hampered during winters due to heavy snowfall at Narkanda and landslides at places like Jhakhri. There is an alternate route via Sainj which bypasses Narkanda, which is used during heavy snowfall. The NH 22 forks at Jeori (153 km from Shimla and 23 km from Rampur Bushahr) towards Sarahan making an uphill U turn. Sarahan is 17 km from Jeori. Buses ply between Sarahan and Jeori at periodic interval. Finding a taxi from Jeori might be difficult. Buses, shared taxi, public carriers are frequent between Rampur and Jeori. Buses heading to Reckongpeo also drops passengers at Jeori, where they need to take another vehicle for Sarahan. There are almost no snowfall on NH22 ahead of Narkanda and up to Jeori in winters. Snow on the roads near Sarahan are promptly cleared by government agencies. The nearest petrol pumps are at Jeori and Rampur.","or":"ସାହାରଣ ଦିଲ୍ଲୀ ରୁ 564 କିଲୋମିଟର ଓ ସିମଳା ରୁ 170 କିଲୋମିଟର । କାଳକା ପର୍ଯ୍ୟନ୍ତ ଟ୍ରେନ ରେ ଓ ଚଣ୍ଡିଗଡ ପର୍ଯ୍ୟନ୍ତ ବିମାନ ରେ ଯାଇ ସେଠାରୁ ରାସ୍ତା ପଥ ରେ ଯାଇ ହୁଏ ।"},{"en":"Notable persons from this town","or":"ଏହି ସହର ର ଜଣାଶୁଣା ବ୍ୟକ୍ତି"},{"en":"Virbhadra Singh - Noted Politician Niharika Acharya- TV Reporter/Journalist","or":"ବୀରଭଦ୍ର ସିଂହ , ପୋଖତ ରାଜନୀତିଙ୍ଗ୍ୟ ନିହାରିକା ଆଚାର୍ଯ୍ୟ , ଟିଭି ଭାଷ୍ୟକାର"},{"en":"Shri Bhima Kali Temple is a temple at Sarahan in Himachal Pradesh in India, dedicated to the mother goddess Bhimakali, presiding deity of the rulers of former Bushahr (Hindi: बुशहर) State. The temple is situated about 180 km from Shimla and is one of 51 Shakti Peethass. The town Sarahan is known as the gate way of Kinnaur. Down below at a distance of 7 km from Sarahan is the River Satluj. Sarahan is identified with the then Sonitpur mentioned in Puranas.[1]","or":"ଶ୍ରୀ ଭୀମାକାଳୀ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ସହରାନ ଠାରେ ଅବସ୍ଥିତ ଏକ ପ୍ରାଚୀନ ମନ୍ଦିର । ମାଁ ଭୀମାକାଳୀ ପ୍ରାକ୍ତନ  ବୁଶାହିର ରାଜ୍ୟ ର ଆରାଧ୍ୟା ଦେବୀ  ରହିଥିଲେ । ଏହି ମନ୍ଦିର ସିମଳା ଠାରୁ 180 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ଓ ଏହା ଭରତ ରେ ଥିବା 51 ଟି ଶକ୍ତିପୀଠ ମଧ୍ୟ ରୁ ଅନନ୍ୟତମ । ସରାହନ ସହର ରୁ 7 କିଲୋମିଟର ଦୂର ରେ ସତଲେଜ ନଦୀ ପ୍ରବାହିତ । ସରାହନ ପୂରଣ ବର୍ଣିତ ସୋନିପୁର ବୋଲି କୁହାଯାଏ । [1]"},{"en":"Legend about Bhimakali","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"According to a legend, the manifestation of the goddess is reported to the Daksha-Yajna incident when the ear of the Sati fell at this place and became a place of worship as a Pitha - Sthan. Presently in the form of a virgin the icon of this eternal goddess is consecrated at the top storey of the new building. Below that storey the goddess as Parvati, the daughter of Himalaya is enshrined as a divine consort of Lord Siva.","or":"କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ ସତୀ ଙ୍କ କଣ ଏହି ସ୍ଥାନ ରେ ପତିତ ହେଇଥିଲା ଓ ତାହା ପରେ ଏହା ଏକ ତୀର୍ଥ ସ୍ଥଳୀ ଭାବରେ ପରିଗଣିତ ହେଇ ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ଏହି ମନ୍ଦିର ରେ ସୁନ୍ଦର କାଷ୍ଠା ଚାରୁ କଳା ଦେଖାଯାଏ । ମନ୍ଦିର ପ୍ରାଙ୍ଗଣ ରେ ତିନିଟି ଅନନ୍ୟ ମନ୍ଦିର ରଘୁନାଥଜୀ , ନରସିଂହଜୀ ଓ ପାତାଳ ଭୈରବଜୀ ଙ୍କ ନିମନ୍ତେ ରହିଛି ।"},{"en":"Sarahan was the capital of rulers of former Bushahr State. Bushahr dynasty earlier used to control the state from Kamroo. The capital of state later was shifted to Sonitpur. Later Raja Ram Singh made Rampur as the capital.[1] It is believed that the country of Kinnaur was the Kailash mentioned in Puranas, the abode of Shiva. With its capital at Sonitpur this former princely state was extended up to entire area of Kinnaur where for sometimes Lord Shiva disguised himself as Kirata. Today, the then Sonitpur is known as Sarahan. Banasura, the ardent devotee of Lord Siva, eldest among the one hundred sons of great ablative demon King Bali and the great grandson of Vishnu votary Prahlad, during the Puranic age was the ruler of this princely state.","or":"ସରାହନ ପ୍ରାଚୀନ ବୁଶାହିର ରାଜକୀୟ ରାଜ୍ୟ ର ରାଜଧାନୀ ଥିଲା । ସେହି ରାଜ୍ୟ ର ଶାସକ ମାନେ କାମରୂ କୁ ପ୍ରଥମେ ରାଜଧାନୀ କରିଥିଲେ ଓ ପରେ ସରାହନ କୁ ଏହା ସ୍ଥାନାନ୍ତର କରି  ଆଣିଥିଲେ । ରାଜା ରାମା ସିଂହ ପ୍ରଥମେ ସରାହନ କୁ ରାଜଧାନୀ କରିଥିଲେ ।"}]