[{"en":"Sarwate was a national selector for three years in the early 1980s, and was one of the selectors who picked the Indian team that won the World Cup in England in 1983. Besides being the secretary of Madhya Pradesh Cricket Association, he was also the chairman of its selection committee on number of occasions. Sarwate held degrees in arts and law and was a fingerprint expert by profession.","or":"ସର୍ବତେ 1980 ମସିହା ପ୍ରାରମ୍ଭ ରେ 3 ବର୍ଷ ପାଇଁ ଜାତୀୟ କ୍ରିକେଟ ଚୟନକର୍ତା ଥିଲେ । ବିଶ୍ଵ କପ ବିଜୟୀ 1983 ର ଦଳ ବାଛିଲା ବେଳେ ସେ ଚୟନକର୍ତା ଭାବରେ ଥିଲେ । ସେ ଅନେକ ଥର ଚୟନ ବୋର୍ଡ  ର ଚେୟାରମେନ ରହିଥିଲେ ।"},{"en":"Mushtaq Ali Personal information Full name Syed Mushtaq Ali Born (1914-12-17)17 December 1914 Indore, Madhya Pradesh, india Died 18 June 2005(2005-06-18) (aged 90) Indore, Madhya Pradesh, India Batting style Right-hand bat Bowling style Slow left-arm orthodox Role All-Rounder International information National side Indian Test debut (cap 19) 5 January 1934 v England Last Test 6 February[Mushtaq Ali] 1952 v England Career statistics Competition Tests First-class Matches 11 226 Runs scored 612 13213 Batting average 32.21 35.90 100s/50s 2/3 30/63 Top score 112 233 Balls bowled 378 9702 Wickets 3 162 Bowling average 67.33 29.34 5 wickets in innings - 6 10 wickets in match - 2 Best bowling 1/45 7/108 Catches/stumpings 7/- 160/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Syed Mushtaq Ali ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Slow left-arm orthodox ଭୁମିକା All-Rounder ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian ପ୍ରଥମ ଟେଷ୍ଟ (cap 19) 5 January 1934 v England ଶେଷ ଟେଷ୍ଟ 6 February[Mushtaq Ali] 1952 v England କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 11 226 ରନ 612 13213 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 32.21 35.90 ଶତକ/ଅର୍ଦ୍ଧଶତକ 2/3 30/63 ସବୁଠୁ ବେସି ସ୍କୋର 112 233 ଡେଲିଭରି ବଲ 378 9702 ଉଇକେଟ 3 162 Bowling average 67.33 29.34 5 wickets in innings - 6 10 wickets in match - 2 Best bowling 1/45 7/108 Catches/stumpings 7/- 160/- Source: , {{{date}}} {{{year}}}"},{"en":"Syed Mushtaq Ali  pronunciation  (17 December 1914 – 18 June 2005) was a former Indian cricketer, and an aggressive Test batsman. Ali holds the distinction of scoring the first Test century by any Indian overseas, when he hit a ton for the team in 1936 at Manchester in England. He was a right handed batsman and a left arm bowler. [1]","or":"ଶୟଦ ମୁସ୍ତାକ ଅଲି   pronunciation (help·info) (17 ଡିସେମ୍ବର , 1914-18 ଜୁନ 2005)ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଜଣେ ଦହନ ହାତି ଆକ୍ରାମକ ବେତସ ମେନ ଥିବା ସହ ଜଣେ ବାମ ହାତି ବୋଲର ଥିଲେ । ସେ ଭାରତୀୟ ମାନଙ୍କ ମଧ୍ୟ ରୁ ବିଦେଶ ରେ ଶତକାକରିଥିବା ପ୍ରଥମ ବେତସ ମେନ ଥିଲେ  । ସେ ଇଂଲଣ୍ଡ ର ମଞ୍ଚେଷ୍ଟର ଟେଷ୍ଟ ରେ 1936 ମସିହା ରେ ଶତକ ଅର୍ଜନ କରିଥିଲେ ।  [1]"},{"en":"Career","or":"କ୍ରିକେଟ ପ୍ରଦର୍ଶନ"},{"en":"Ali was the discovery of CK Nayudu where CK Nayudu observed him at Indore at the age of 13. CK Nayudu took with him and developed his cricketing skills.[2]","or":"ମୁସ୍ତାକ ମାତ୍ର 13 ବର୍ଷ ହେଇଥିବା ବେଳେ ଭାରତୀୟ କିମ୍ବଦନ୍ତୀ କ୍ରିକେଟର ସିକେ ନାଇଡୁ ତାଙ୍କର କ୍ରିକେଟ ପ୍ରତିଭା କୁ ଲକ୍ଷ୍ୟ କରି ତାଙ୍କର ପ୍ରତିଭା କୁ ଆଗକୁ ନେବାପାଇଁ ପ୍ରଶିକ୍ଷଣ ଦେଇଥଲେ ।  [2]"},{"en":"A Wisden Special Award winner, he scored four first class hundreds in the 1936 tour. He was an opening or middle order right-hand batsman but hardly played international cricket mainly due to World War II. IN total, he played in 11 tests. He made debut in the test against England at Kolkata, Jan 5-8, 1934 and played last test against England at Chennai, Feb 6-10, 1952 at the age of 38.","or":"1936 ମସିହା ରେ ଇଂଲଣ୍ଡ ଟୁର ସମୟ ରେ ସେ ଭିନ୍ନ ମେଚ ରେ 4 ଟି ଶତକ କରି ୱିସଡେନ ଦ୍ଵାରା ସ୍ଵତନ୍ତ୍ର ସମ୍ମାନ ପାଇଥିଲେ ।ସେ ଜଣେ ଶ୍ରେଷ୍ଠ ଅପନର  ଥିଲେ । ଦୁର୍ଭାଗ୍ୟ କୁ ତାଙ୍କ ସମୟ ରେ ବିଶ୍ଵ ଯୁଦ୍ଧ କାରଣ ରୁ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ବେସୀ ହେଇପାରିନଥିଲା । ସେ 11ଟି ଟେଷ୍ଟ ସମୁଦାଯ ଖେଳିଥିଲେ ।"},{"en":"Domestic cricket","or":"ଘରେଇ କ୍ରିକେଟ ପ୍ରଦର୍ଶନ"},{"en":"Ali played extensively for regional team and private clubs when cricket was a young sport in India. He was not only a sporting legend, but a popular superstar of his time, and an icon for the younger generation of Indian youth. Combining with another legend, the cautious yet skilled Vijay Merchant, Ali's aggression and powerful strokeplay formed a dynamic and legendary opening partnership for the team for years.","or":"ଘରେଇ କ୍ରିକେଟ ରେ ସେ ବ୍ୟାପକ ଭାବରେ ଖେଳିଥିଲେ । ସେ କେବଳ ନିଜକୁ ଜେନ କ୍ରିଡା ବିଡ ଭାବରେ ନୁହେ ଜେନ ଜନପ୍ରିୟ ବ୍ୟକ୍ତି ଭାବରେ ତରୁଣ ମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ହେଇଥିଲେ । ବିଜଯ ମରଚେଣ୍ଟ ନ୍କାସହ ସେ ଖୁବ ଶକ୍ତିଶାଳୀ ଓପନିଂ ଯୋଡି ଭାବରେ ରହିଥିଲେ ।"},{"en":"He played for Holkar in the National Championship for the Ranji Trophy along with other stalwarts like C K Nayudu. He was awarded the Padma Shri in 1964 and made a life member of the Marylebone Cricket Club for his contribution to the game. He died in his sleep, at the age of 90. He is survived by two sons and two daughters. The Indian domestic T20 series is named after him. Mushtaq's son, Gulrez Ali, and his grandson, Abbas Ali, both played first-class cricket.","or":"ଘରେଇ କ୍ରିକେଟ ରେ ସେ ହୋଲକାର ଦଳ ପାଇଁ ଖେଳୁଥିଲେ । ତାଙ୍କୁ 1964 ମସିହା ରେ ପଦ୍ମଶ୍ରୀ ଉପାଧି ଦିଆ ଯାଇଥିଲା । 90 ବର୍ଷ ବୟସ ରେ ନିଦ୍ରିତ ଅବସ୍ଥା ରେ ତାଙ୍କର ପରଲୋକ ହେଇଥିଲା । ତାଙ୍କ ନାମରେ ଭାରତ  ର ଟି20 ସିରିଜ ନାମିତ । ତାଙ୍କରପୁତ୍ର ଗୁଲରେଜ ଅଲି ଓ ପୌତ୍ର ଆବ୍ବାସ ଅଲି ଉଭୟ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଖେଳି ଥିଲେ।"},{"en":"Teams played","or":"ଖେଳିଥିବା ଦଳ ସମୂହ"},{"en":"India, Central India, Gujarat, Holkar, Madhya Bharat, Madhya Pradesh, Maharashtra, Muslims, Uttar Pradesh","or":"ଭାରତ  କେନ୍ଦ୍ର ଭାରତ  ଗୁଜୁରାଟ  ହୋଲକାର  ମଧ୍ୟ ଭାରତ  ମହାରାଷ୍ଟ୍ର  ମୁସ୍ଲିମ ଦଳ  ଉତ୍ତର ପ୍ରଦେଶ"},{"en":"Padmashri Syed Mushtaq Ali Trophy - This is a Twenty20 cricket domestic championship in India, organized by Board of Control for Cricket in India, among the teams from Ranji Trophy. The 2008-09 season was the inaugural season for this trophy.[4] [5]","or":"ପଦ୍ମଶ୍ରୀ  Syed Mushtaq Ali Trophy - ତାଙ୍କ ସମ୍ମାନରେ ଭାରତୀୟ ଟି20 ଟୁର୍ନାମେଣ୍ଟ କୁ ଶୟଦ ମୁସ୍ତାକ ଅଲି ଟୁର୍ନାମେଣ୍ଟ କୁହାଯାଇଥାଏ ।[4] [5]"},{"en":"Mushtaq Ali","or":"ମୁସ୍ତାକ ଅଲି"},{"en":"M.K. Mantri Personal information Born (1921-09-01)1 September 1921 Nasik, Maharashtra, India Died 23 May 2014(2014-05-23) (aged 92) Mumbai, India Batting style Right-hand bat Bowling style Right-arm medium Role Wicketkeeper-batsman Relations SM Gavaskar (nephew) International information National side India Test debut (cap 56) 14 December 1951 v England Last Test 4 January 1955 v Pakistan Domestic team information Years Team Maharashta Bombay Career statistics Competition Tests First-class Matches 4 95 Runs scored 67 4403 Batting average 9.57 33.86 100s/50s -/- 7/26 Top score 39 200 Balls bowled - 187 Wickets - 3 Bowling average - 40.33 5 wickets in innings - - 10 wickets in match - - Best bowling - 2/38 Catches/stumpings 8/1 136/56 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm medium ଭୁମିକା Wicketkeeper-batsman ସମ୍ପର୍କ SM Gavaskar (nephew) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ (cap 56) 14 December 1951 v England ଶେଷ ଟେଷ୍ଟ 4 January 1955 v Pakistan Domestic team information Years ଦଳ {{{year1}}} Maharashta {{{year2}}} Bombay କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 4 95 ରନ 67 4403 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 9.57 33.86 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 7/26 ସବୁଠୁ ବେସି ସ୍କୋର 39 200 ଡେଲିଭରି ବଲ - 187 ଉଇକେଟ - 3 Bowling average - 40.33 5 wickets in innings - - 10 wickets in match - - Best bowling - 2/38 Catches/stumpings 8/1 136/56 Source: , {{{date}}} {{{year}}}"},{"en":"Madhav Krishnaji Mantri  pronunciation  (1 September 1921 – 23 May 2014) was an Indian cricketer who played in four Tests from 1951 to 1955. Born in Nasik, Maharashtra, he was a right-handed opening batsman and specialist wicket-keeper who represented Bombay. He captained Bombay to victory in three Ranji Trophy finals: 1951-52, 1955-56 and 1955-56. He captained Associated Cement Company to victory in the Moin-ud-Dowlah Gold Cup Tournament in 1962-63.","or":"ମାଧବ କିଶନଜୀ ମନ୍ତ୍ରୀ   pronunciation (help·info) (1 September 1921 – 23 May 2014) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି ଥିଲେ । ସେ 1951 ମସିହାରୁ 1955 ମସିହା ମଧ୍ୟ ରେ ଭାରତ ପାଇଁ 4 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ତାଙ୍କର ଜନ୍ମା1, ସେପ୍ଟେମ୍ବର , 1921 ରେ ମୁମ୍ବାଇ ନିକଟସ୍ଥ ନାସିକ ରେ ହେଇଥିଲା । ସେ ଜଣେ ବିକେତକିପର ବେତସମେନ ଥିଲେ । ତାଙ୍କ ନେତୃତ୍ଵା ରେ ବମ୍ବେ ଦଳ 3 ଥର ରଣଜୀ ଟ୍ରଫି ଜିତିଥିଲା ।"},{"en":"Mantri played his first Test against England in India in 1951-52 and toured England with the Indian team in 1952 (playing two Tests), and Pakistan in 1954-55 (one Test). His highest score was 200 for Bombay in their victory over Maharashtra in a semi-final of the Ranji Trophy in 1948-49.[1] It was the highest of nine centuries in a match in which 2376 runs were scored, which is still a record in first-class cricket.[2]","or":"ମନ୍ତ୍ରୀ ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ 1951-52 ରେ ଇଂଲଣ୍ଡ ର ଭାରତ ଗସ୍ତ ସମୟ ରେ ଖେଳିଥିଲେ । ତାହା ପରେ ସେ ପାକିସ୍ଥାନ ସହ 2 ଟି ଟେଷ୍ଟ  ଖେଳିଥିଲେ । ଘରେଇ କ୍ରିକେଟ ରେ ତାଙ୍କର ସର୍ବାଧିକ ସ୍କୋର 200 ଥିଲା ଯାହା ସେ ମହାରାଷ୍ଟ୍ର ସହ ଫାଇନାଲ ରେ କରିଥିଲେ । .[2]"},{"en":"Mantri was the uncle of former Indian cricket captain Sunil Gavaskar. Until his death, he lived in Hindu Colony, Dadar, Mumbai, and was the oldest living Indian Test cricketer. He suffered a heart attack on 1 May 2014 and was hospitalized at a private clinic. He died following another heart attack on 23 May 2014.[3]","or":"ସେ କିମ୍ବଦନ୍ତୀ କ୍ରିକେଟର ସୁନୀଲ ଗଭସ୍କର ଙ୍କ ମାମୁଁ ଥିଲେ ।ସେ ମୃତ୍ୟୁ ଜାୟଦାଦର ସ୍ଥିତ ହିନ୍ଦୁ କଲୋନୀ ରେ ରହୁଥିଲେ । ମେ 23 , 2014 ରେ ତାଙ୍କର ପରଲୋକ ହେଇଥିଲା ।  .[3]"},{"en":"Playing career","or":"ଖେଳ ଜୀବନୀ"},{"en":"Umpiring career","or":"ଅମପାୟର ଜୀବନୀ"},{"en":"Umpiring statistics","or":"ଅମପାୟରିଙ୍ଗ ପରିସଙ୍ଖ୍ୟନ"},{"en":"Venkataraghavan Personal information Full name Srinivasaraghavan Venkataraghavan Born (1945-04-21) 21 April 1945 Madras, British India Nickname Venkat Batting style Right-hand Bowling style Right-arm off break Role Bowler, umpire International information National side India Test debut (cap 110) 27 February 1965 v New Zealand Last Test 24 September 1983 v Pakistan ODI debut (cap 9) 13 July 1974 v England Last ODI 7 April 1983 v West Indies Domestic team information Years Team 1970–1985 Tamil Nadu 1973–1975 Derbyshire 1963–1970 Madras Umpiring information Tests umpired 73 (1993–2004) ODIs umpired 52 (1993–2003) FC umpired 79 (1990–2004) LA umpired 56 (1990–2003) Career statistics Competition Tests ODI FC LA Matches 57 15 341 71 Runs scored 748 54 6617 346 Batting average 11.68 10.80 17.73 11.16 100s/50s 0/2 –/– 1/24 0/0 Top score 64 26* 137 26* Balls bowled 14877 868 83548 3985 Wickets 156 5 1390 64 Bowling average 36.11 108.40 24.14 35.34 5 wickets in innings 3 – 85 0 10 wickets in match 1 n/a 21 n/a Best bowling 8/72 2/34 9/93 4/31 Catches/stumpings 44/– 4/– 316/– 29/– Source: Cricket Archive, 10 March 2014","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Srinivasaraghavan Venkataraghavan ଜଣାଶୁଣା ନାଆଁ Venkat ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand ବୋଲିଂ ପ୍ରକାର Right-arm off break ଭୁମିକା Bowler, umpire ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ (cap 110) 27 February 1965 v New Zealand ଶେଷ ଟେଷ୍ଟ 24 September 1983 v Pakistan ଓଡିଆଇ ପ୍ରଥମ(cap 9) 13 July 1974 v England ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 7 April 1983 v West Indies Domestic team information Years ଦଳ 1970–1985 Tamil Nadu 1973–1975 Derbyshire 1963–1970 Madras Umpiring information Tests umpired 73 (1993–2004) ODIs umpired 52 (1993–2003) FC umpired 79 (1990–2004) LA umpired 56 (1990–2003) କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests ODI FC LA ମ୍ୟାଚ 57 15 341 71 ରନ 748 54 6617 346 ବ୍ୟାଟିଙ୍ଗ ହାର 11.68 10.80 17.73 11.16 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/2 –/– 1/24 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 64 26* 137 26* ବୋଲିଂ କରିଥିବା ବଲ 14877 868 83548 3985 ଉଇକେଟ 156 5 1390 64 ବୋଲିଂ ହାର 36.11 108.40 24.14 35.34 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 3 – 85 0 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ 1 n/a 21 n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 8/72 2/34 9/93 4/31 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 44/– 4/– 316/– 29/– Source: Cricket Archive, 10 March 2014"},{"en":"Srinivasaraghavan Venkataraghavan ( pronunciation  (informally Venkat, born 21 April 1945)[1] is a former Indian cricketer. He played Test cricket for the Indian cricket team, and later became an umpire on the elite International Cricket Council Test panel. His Test career was one of the longest for any Indian player.[2] He also played for Derbyshire in English county cricket from 1973 to 1975. A qualified engineer and an alumnus of Chennai's famed College of Engineering, Guindy,[3] he is a recipient of the civilian honour of Padma Shri.[4]","or":"ଶ୍ରୀନିବାସରାଘବନ ଭେଙ୍କଟରଘବନ ( pronunciation (help·info) (ଜନ୍ମ 21 ଏପ୍ରିଲ 1945 , ଅସମର୍ଥିତ ସୂତ୍ର ରୁ )[1]ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି। ସେ ଭାରତ ପାଇଁ ଟେଷ୍ଟ କ୍ରିକେଟ ଖେଳିଥିଲେ ଓ ପରେ ICC ପାନେଲ ରେ ଅନ୍ତର୍ଜାତିକ ଅମପାୟର ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ .[2] ସେ ଇଂଲଣ୍ଡ ର ଡର୍ବିସାୟର କ୍ଲବ ପାଇଁ କ୍ରିକେଟ ଖେଳିଥିଲେ ,[3]ସେ ପଦ୍ମଶ୍ରୀ ପୁରସ୍କାର ପାଇଥିଲେ .[4]"},{"en":"An off spin bowler, he was one of the famed Indian quartet of spin bowlers in the 1970s (the others being Bhagwat Chandrasekhar, Bishan Singh Bedi and Erapalli Prasanna).[2] He was also a strong close-in fielder and a useful tail-end bat.[2] Venkat came on to the Test scene at the age of 20 when he was selected to play against the touring New Zealand side. By the end of the series he had emerged as a world-class spinner, taking 12 wickets in the Delhi test that led India to victory. He was the vice-captain of the Indian team that toured the West Indies and England in 1970–71. India won both series. Venkat played an important role, claiming five wickets in the Trinidad Test and 13 wickets in the three Tests in England. He captained India in both the 1975 and 1979 World Cup competitions. He also led India in a four-Test series against England in 1979. In domestic cricket, he led South Zone and Tamil Nadu for over a decade.[2]","or":"ସ୍ପିନ ବୋଲର ଭାବେ ଭେଙ୍କଟ 1970 ମସିହା ସମୟ ରେ ଥିବା ପ୍ରସିଦ୍ଧ ଭାରତୀୟ ସ୍ପିନ କୁଆର୍ତେଟ , ଯହିଁରେ  ବେଦି , ପ୍ରସନ୍ନା ଓ ଚନ୍ଦ୍ରଶେଖର ମଧ୍ୟଥିଲେ , ର ସଦସ୍ୟ ଥିଲେ । ସେ ଜେନ ବଳିଷ୍ଠ କ୍ଷେତ୍ର ରକ୍ଷକ ଥିବା ସହ ଜଣେ ଭଲ ତଳ ଓଡର ବେତସ ମେନ ଥିଲେ । [2]  ମାତ୍ର 20 ବର୍ଷ ବଯଶ ରେ ସେ ଟେଷ୍ଟ ଦଳରେ ସ୍ଥାନ ପାଇ ନିଉଜିଲାଣ୍ଡ ଦଳ ବିପକ୍ଷ ରେ ଦିଲ୍ଲୀ ଟେଷ୍ଟ ରେ 12 ଟି ୱିକେଟ ନେବା ସହ ନିଜକୁ ଜେନ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ର ସ୍ପିନର ହିସାବ ରେ ପ୍ରତିପାଦନ କରିଥିଲେ । ସେ 1070-71 ର ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଓ ଇଂଲଣ୍ଡ ଗସ୍ତ ପାଇଁ ଯାଇଥିବା ଭାରତୀୟ ଦଳ ର ଉପଧିନାୟକ ଥିଲେ ଓ ଭାରତ ଉଭୟ ସିରିଜ ଜିତି ଥିଲା । ଭେଙ୍କଟ ତ୍ରିନିଦାଦ ଟେଷ୍ଟ ରେ 5 ୱିକେଟ ନେବା ସହ ଇଂଲଣ୍ଡ ରେ 3 ଟି ଟେଷ୍ଟ ରେ 13 ଟି ୱିକେଟ ନେଇ ଭାରତୀୟ ବିଜଯ ରେ ମହତ୍ବପୂର୍ଣ ଯୋଗଦାନ ଦେଇଥିଲେ । ସେ 1975 ଓ 1979 ବିଶ୍ଵ କପ ରେ ଭ୍ୟାରତୀୟ ଦଳ ର ଅଧିନାଯକ ଥିଲେ । ଘରେଇ କ୍ରିକେଟ ରେ ସେ ତାମିଲନାଡୁ ଓ ଦକ୍ଷିଣ ଜୋନ ପାଇଁ ଖେଳୁଥିଲେ ।"},{"en":"Venkat retired from first-class cricket in 1985. He became a cricket administrator and managed the Indian Test side. He was honoured with the Padma Shri in 2003.[2]","or":"1985 ମସିହା ରେ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ରୁ ଅବସର ପରେ ସେ ଜଣେ କ୍ରିକେଟ ପ୍ରଶାସକ ତଥା ଭାରତୀୟ ଦଳ ର ମେନେଜର ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ତାଙ୍କୁ 2003 ମସିହା ରେ ପଦ୍ମଶ୍ରୀ ପ୍ରଦାନ କରାଯାଇଥିଲା ।   .[2]"},{"en":"Venkat made his international umpiring debut in the One Day International between India and England at Jaipur on 18 January 1993. He made his Test umpiring debut in the same month, with the match between India and England at Kolkata. He gained a place on the inaugural International Umpire Panel when it was formed in 1994, and was selected by the International Cricket Council on a regular basis to umpire in Test matches away from home as the neutral umpire. In 2002 the ICC created an Elite Panel of the top eight umpires, who were employed on a full-time basis and would cover all Test match officiating. Venkat was duly included in the inaugural Elite Panel, of which he remained a member until his retirement in January 2004. That he remained among the top echelon of international umpires for the entirety of his career is testament to his umpiring ability.","or":"ଅନ୍ତର୍ଜାତିକ ଅମପାୟର ଭାବରେ ଭେଙ୍କଟ ଜଯପୁର ରେ 1993ମସିହା ରେ ଭାରତ ବନାମ ଇଂଲଣ୍ଡ ମେଚ ରେ ପ୍ରଥମ ପଦାର୍ପଣ କଲେ ।ସେହି ମାସ ରେ ସେ ଟେଷ୍ଟ ଅମପାୟରେ ଭାବରେ କଲିକତା ରେ ଭରତ ବନାମ ଇଂଲଣ୍ଡ ମେଚ ପରିଚାଳନା କରିଥିଲେ । 1994 ରେ ICC ଦ୍ଵାରା ଗଠନ କରାଯାଇଥିବା ଅମପାୟର ପ୍ଯାନେଲ ରେ ସେ ରହିଥିଲେ । 2002 ମସିହା ରେ ICC ନୂତନ ଭାବେ ଶ୍ରେଷ୍ଠ 8 ଜଣ ଅମପାୟର ଙ୍କୁ ନେଇ ଏଲାଇଟ ପ୍ଯାନେଲ ସୃଷ୍ଟି କରିଥିଲା ଓ ଭେଙ୍କଟ ସେଥିରେ ପୁରଣକାଳୀନ ଭିତ୍ତି ରେ ସ୍ଥାନ ପାଇଥିଲେ । ସେ 2004 ମସିହା ରେ ନିଜେ ସେଥିରୁ ଅବ୍ୟାହତି ନେଇ ଥିଲେ । ତାଙ୍କୁ ଜେନ ଶ୍ରେଷ୍ଠ ଅମପାୟର ଭାବରେ ଗଣାଯାଏ ।"},{"en":"The highlights of his umpiring career include six Ashes Tests and appointments to three World Cups in 1996, 1999 and 2003. In both the 1996 and 1999 tournaments he was appointed to stand in a semi-final, and was the third umpire of the 1999 World Cup final between Australia and Pakistan at Lord's. In total he officiated on-field in 73 Test matches and 52 One-day Internationals during his career.[2]","or":"ଅମପାୟର ଭାବରେ ସେ 6 ଟି ଏଶେସ ଟେଷ୍ଟ ଓ 1996,1999 ଓ 2003 ବିଶ୍ଵ କପ ମେଚ ପରିଚାଳନା କରିଥିଲେ । ସେ  1996 ଓ 1999 ରେ ସେମିଫାଇନାଲ ତଥା 1999 ରେ ଫାଇନାଲ ମେଚ ରେ ସେ ରହିଥିଲେ । ସେ ସମୁଦାଯ 73 ଟି ଟେଷ୍ଟ ଓ 52 ଟି ଏକ ଦିବାସୀୟ ରେ ଅମପାୟର ରହିଥିଲେ । [2]"},{"en":"First Last Total Tests  India v  England at Kolkata, January 1993  South Africa v  West Indies at Centurion, January 2004 73 ODIs  India v  England at Jaipur, January 1993  Australia v  New Zealand at Faridabad, October 2003 52","or":"First Last Total Tests  ଭାରତ v  England at Kolkata, January 1993  South Africa v  West Indies at Centurion, January 2004 73 ODIs  ଭାରତ v  England at Jaipur, January 1993 v  New Zealand at Faridabad, October 2003 52"},{"en":"Venkataraghavan is an engineering graduate from Madras University.[5][6]","or":"ଭେଙ୍କଟ ଜଣେ ଇଂଜିନିଯରିଂ ଗ୍ରାଜୁଏଟ ଥିଲେ .[5][6]"},{"en":"Deep Dasgupta Cricket information Batting style Right-hand bat Bowling style - Career statistics Competition Tests ODIs Matches 8 5 Runs scored 344 51 Batting average 28.66 17.00 100s/50s 1/2 -/- Top score 100 24* Balls bowled - - Wickets - - Bowling average - - 5 wickets in innings - - 10 wickets in match - n/a Best bowling - - Catches/stumpings 13/- 2/1 Source: , 4 February 2006","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର - କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests ODIs ମ୍ୟାଚ 8 5 ରନ 344 51 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 28.66 17.00 ଶତକ/ଅର୍ଦ୍ଧଶତକ 1/2 -/- ସବୁଠୁ ବେସି ସ୍କୋର 100 24* ଡେଲିଭରି ବଲ - - ଉଇକେଟ - - Bowling average - - 5 wickets in innings - - 10 wickets in match - n/a Best bowling - - Catches/stumpings 13/- 2/1 Source: , 4 February 2006"},{"en":"Deep Dasgupta  pronunciation  (born 7 June 1977, Kolkata, Bengal) is an Indian cricketer who played in 8 Tests and 5 ODIs from 2001 to 2002 as the national wicketkeeper. He was later replaced by Ajay Ratra.","or":"ଦୀପ ଦାସଗୁପ୍ତା   pronunciation (help·info) (ଜନ୍ମ 7 ଜୁନ , 1977 , କଲିକତା , ପଶ୍ଚିମ ବଙ୍ଗ ) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ 2001 ରୁ 2002 ମସିହା ରେ 8 ଟି ଟେଷ୍ଟ ଓ 5 ଟି ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ଖେଳିଥିଲେ । ସେ ୱିକେଟକିପର ଥିଲେ ।"},{"en":"An aggressive opening batsman, Dasgupta played for Bengal, where he took over as captain following the resignation of Sourav Ganguly, and was the reserve wicketkeeper for East Zone behind the national wicketkeeper Mahendra Singh Dhoni.","or":"ଘରେଇ କ୍ରିକେଟ ରେ ସେ ଜେନ ଆକ୍ରାମକ ଓପନିଂ ବେତସ ମେନ ଓ ୱିକେଟକିପର ଭାବରେ ବଙ୍ଗଳା ତରଫ ରୁ ଖେଳୁଥିଲେ ଓ ସୌରଭ  ଗାଙ୍ଗୁଲୀ ଙ୍କ ପରେ ଦଳ ର ଅଧିନାଯକ ଥିଲେ । ସେ ପୂର୍ବ ଜୋନ ର ରିଜର୍ଭ ୱିକେଟକିପର ମଧ୍ୟ ରହିଥିଲେ ।"},{"en":"He later joined the renegade Indian Cricket League, where he played for the Royal Bengal Tigers.","or":"ସେ ଇଣ୍ଡିଆନ କ୍ରିକେଟ ଲିଗ ରେ ରୟାଲ ବେଙ୍ଗଲ ଟାଇଗର ଦଳ ରେ ଯୋଗ ଦେଇଥିଲେ । ଏହି ଲିଗ ପରେ ବେଆଇନ ଘୋଷିତ ହେଇଥିଲା । ସେ  ବର୍ତମାନ ଜଣେ ଭାଷ୍ୟକାର ।"},{"en":"Kenia Jayantilal Cricket information Batting style Right-hand bat Bowling style Right-arm offbreak International information National side Indian Career statistics Competition Tests First-class Matches 1 91 Runs scored 5 4687 Batting average 5.00 36.33 100s/50s -/- 8/- Top score 5 197 Balls bowled - 606 Wickets - 6 Bowling average - 51.83 5 wickets in innings - - 10 wickets in match - - Best bowling - 3/47 Catches/stumpings -/- 66/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm offbreak ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 91 ରନ 5 4687 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 5.00 36.33 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 8/- ସବୁଠୁ ବେସି ସ୍କୋର 5 197 ଡେଲିଭରି ବଲ - 606 ଉଇକେଟ - 6 Bowling average - 51.83 5 wickets in innings - - 10 wickets in match - - Best bowling - 3/47 Catches/stumpings -/- 66/- Source: , {{{date}}} {{{year}}}"},{"en":"Hirji Kenia Jayantilal  pronunciation  (born 13 January 1948, Hyderabad, Andhra Pradesh) is a former Indian cricketer who played in one Test in 1971.","or":"ହରଜି କେନିଆ ଜୟନ୍ତୀଲାଲ   pronunciation (help·info) (ଜନ୍ମ 13 ଜାନୁଆରୀ , 1948 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଭାରତ ପାଇଁ 1971  ମସିହା ରେ ଗୋଟିଏ ଟେଷ୍ଟ ଖେଳିଥିଲେ ।"},{"en":"Madhav Apte Cricket information Batting style Right-hand bat Bowling style Right-arm bowler International information National side Indian Career statistics Competition Tests First-class Matches 7 67 Runs scored 542 3336 Batting average 49.27 38.79 100s/50s 1/3 6/- Top score 163* 165* Balls bowled 6 120 Wickets - 4 Bowling average - 24.25 5 wickets in innings - - 10 wickets in match - - Best bowling - 1/6 Catches/stumpings 2/- 27/- Source: Cricinfo","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm bowler ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 7 67 ରନ 542 3336 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 49.27 38.79 ଶତକ/ଅର୍ଦ୍ଧଶତକ 1/3 6/- ସବୁଠୁ ବେସି ସ୍କୋର 163* 165* ଡେଲିଭରି ବଲ 6 120 ଉଇକେଟ - 4 Bowling average - 24.25 5 wickets in innings - - 10 wickets in match - - Best bowling - 1/6 Catches/stumpings 2/- 27/- Source: Cricinfo, {{{date}}} {{{year}}}"},{"en":"Madhavrao Laxmanrao Apte  pronunciation  (born 5 October 1932, Bombay) is a former Indian cricketer who played in 7 Tests from 1952 to 1953. His brother Arvind Apte was also a cricketer.[1]","or":"ମାଧବ ଲକ୍ଷ୍ମଣ ରାଓ ଆପତେ   pronunciation (help·info) (ଜନ୍ମ 5 ଅକ୍ଟୋବର , 1932 , ବମ୍ବେ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ 1952 ରୁ 1953 ମଧ୍ୟ ରେ ଦେଶ ପାଇଁ 7 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ ।ତାଙ୍କର ଭାଇ ଅରବିନ୍ଦ ଆପତେ ମଧ୍ୟ ଜଣେ  କ୍ରିକେଟର । .[1]"},{"en":"Subrata Guha Cricket information Batting style Right-hand bat Bowling style Right-arm medium-fast International information National side Indian Career statistics Competition Tests First-class Matches 4 85 Runs scored 17 1067 Batting average 3.39 12.70 100s/50s -/- -/- Top score 6 75 Balls bowled 674 6068 Wickets 3 299 Bowling average 103.66 20.29 5 wickets in innings - 18 10 wickets in match - 4 Best bowling 2/55 7/18 Catches/stumpings 2/- 45/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm medium-fast ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 4 85 ରନ 17 1067 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 3.39 12.70 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/- ସବୁଠୁ ବେସି ସ୍କୋର 6 75 ଡେଲିଭରି ବଲ 674 6068 ଉଇକେଟ 3 299 Bowling average 103.66 20.29 5 wickets in innings - 18 10 wickets in match - 4 Best bowling 2/55 7/18 Catches/stumpings 2/- 45/- Source: , {{{date}}} {{{year}}}"},{"en":"Subrata Guha  pronunciation  (31 January 1946, Kolkata, Bengal – 5 November 2003, Mumbai) was an Indian cricketer who played in four Tests from 1967 to 1969.","or":"ସୁବ୍ରତା ଗୂହା   pronunciation (help·info) ( ଜନ୍ମ 31 ଜାନୁଆରୀ 1946 କଲିକତା - ପରଲୋକ 5 ନଭେମ୍ବର 2003 , ମୁମ୍ବାଇ )ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଭାରତ ପାଇଁ 1967 ରୁ 1969 ମଧ୍ୟ ରେ 4 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ ।"},{"en":"Ramakant Desai Cricket information Batting style Right-hand bat (RHB) Bowling style Right-arm fast-medium International information National side Indian Career statistics Competition Tests First-class Matches 28 150 Runs scored 418 2,384 Batting average 13.48 18.19 100s/50s 0/1 1/9 Top score 85 107 Balls bowled 5,597 23,906 Wickets 74 468 Bowling average 37.31 24.10 5 wickets in innings 2 22 10 wickets in match - 2 Best bowling 6/56 7/46 Catches/stumpings 9 50 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat (RHB) ବୋଲିଂ ପ୍ରକାର Right-arm fast-medium ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 28 150 ରନ 418 2,384 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 13.48 18.19 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/1 1/9 ସବୁଠୁ ବେସି ସ୍କୋର 85 107 ଡେଲିଭରି ବଲ 5,597 23,906 ଉଇକେଟ 74 468 Bowling average 37.31 24.10 5 wickets in innings 2 22 10 wickets in match - 2 Best bowling 6/56 7/46 Catches/stumpings 9 50 Source: , {{{date}}} {{{year}}}"},{"en":"Ramakant Bhikaji Desai  pronunciation  (20 June 1939, Bombay – 28 April 1998, Mumbai) represented India in Test cricket as a fast bowler.","or":"ରାମାକାନ୍ତ ଭିକାଜୀ ଦେଶାଇ   pronunciation (help·info) (ଜନ୍ମ 20 ଜୁନ 1939, ମୁମ୍ବାଇ ,- ପରଲୋକ 28 ଏପ୍ରିଲ , 1998, ମୁମ୍ବାଇ ) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଦ୍ରୁତ ଗତି ବୋଲର ଭାବେ ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ଭାରତ ର ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ ।"},{"en":"Ramakant Desai was an Indian fast bowler, who stood less than 5 feet 6 inches in height. His size earned him the nickname 'Tiny'. He made his Test debut against West Indies in 1958-59 took 4/169 in 49 overs. He troubled the batsmen with bouncers, which was unusual for an Indian bowler at the time.","or":"ରାମାକାନ୍ତ 5 ଫୁଟ 6 ଇଞ୍ଚ ରୁ କମ ଥିଲେ ମଧ୍ୟ ଜଣେ ସଫଳ ଦ୍ରୁତ ଗତି ବୋଲର ଥିଲେ । ତାଙ୍କୁ ତାଙ୍କର ଉଚ୍ଚତା ପାଇଁ \"ଟିନୀ\" ବୋଲି ଡକାଯାଉଥିଲା । ସେ ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ  ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ 1958-1959 ରେ 49 ଓଭର ରେ 169 ରନ ଦେଇ 4 ଟି ୱିକେଟ ନେଇଥିଲେ । ସେ ସେହି ସମୟ ରେ ମଧ୍ୟ ବୌନ୍ସର ବଲ ପକାଇ ପାରୁଥିଲେ ଯାହା କମ  ଭାରତୀୟ ବୋଲର ପାରୁଥିଲେ । "},{"en":"He toured England in 1959, West Indies in 1961-62 and Australia and New Zealand in 1967-68. Against Pakistan in 1960-61, he took 21 wickets in the series. At Bombay, he scored a quick 85 batting at No.10, an Indian record, and added a record 149 for the ninth wicket with Nana Joshi. His best bowling performance in Tests was 6 for 56 against New Zealand at Bombay in 1964-65. At Dunedin in 1967-68 his jaw was fractured by a ball from Dick Motz, despite which he added 57 runs for the last wicket with Bishen Bedi.","or":"ଅନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ ସେ 1959 ରେ ଇଂଲଣ୍ଡ , 1961-62 ରେ ଅଷ୍ଟ୍ରେଲିଆ ଓ ନିଉଜିଲାଣ୍ଡ ଗସ୍ତ କରିଥିଲେ । 1960-61 ମସିହା ରେ ପାକିସ୍ତାନ ସହ ସିରିଜ ରେ ସେ 21 ୱିକେଟ ନେବା ସହ ବମ୍ବେ ଠାରେ 10 ନମ୍ବର ରେ ବେଟିଙ୍ଗ କରି ଦ୍ରୁତ 85 ରନ କରିଥିଲେ ଯାହା ଭାରତ ପାଇଁ ରେକର୍ଡ ଥିଲା । ସେ ସେହି ମେଚ ରେ ନାନା ଯୋଶୀ ଙ୍କ ସହ 9 ତମ  ୱିକେଟ ଯୋଡି ପାଇଁ 149 ରନ କରିଥିଲେ । ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ତାଙ୍କର ଶ୍ରେଷ୍ଠ ବୋଲିଂ ନିଉଜିଲାଣ୍ଡ ବିପକ୍ଷ ରେ 1964-65 ସିରିଜ ରେ 6/56 ଥିଲା । ଦୁନେଦିନ ଠାରେ ସେ ଆହତ ହେଇ ମଧ୍ୟ ଶେଷ ୱିକେଟ ପାଇଁ ବେଦି ଙ୍କ ସହ ମିଶି  57 ରନ କରିଥିଲେ ।"},{"en":"In his first year in the Ranji Trophy, he took 50 wickets in 7 matches at an average of 11.10.[1] It is still a record for Bombay. It included a performance of 5 for 10 and 6 for 28 against Saurashtra.[2] In the Ranji Trophy final in 1960-61 he took 7 for 46 and 4 for 74 in Bombay's victory over Rajasthan.[3] Two years later, also against Rajasthan in the final, he scored his only first-class century, 107, in another victory.[4] In his 11 years in the Bombay team (1958-59 to 1968-69), he never finished in a losing side.","or":"ଘରେଇ ପ୍ରଦର୍ଶନ ତାଙ୍କର ପ୍ରଥମ ଘରେଇ ସିଜନ  ରେ ରଣଜୀ ଟ୍ରଫି ରେ ସେ7 ଟି ମେଚ ରେ 11.10 ହାର ରେ 50 ୱିକେଟ ନେଇଥିଲେ ।  .[1] ଏହା ବୋମ୍ବେ ପାଇଁ ଏବେ ସୁଦ୍ଧାଏକ ରେକର୍ଡ ରହିଛି । ଏଥିରେ ସେ ସୌରସ୍ତ୍ର ବିପକ୍ଷ ରେ 5/10 ଓ 6/28 ନେଇଥିଲେ। [2] 1960-61 ମସିହା ରଣଜୀ ଟ୍ରଫି ଫାଇନାଲ ରେ ରାଜସ୍ଥାନ ବିପକ୍ଷ ରେ ସେ 7/46 ଓ 4/74 ନେବା ଫଳ ରେ ବୋମ୍ବେ ଚମ୍ପିୟାନ ହେଇପାରିଥିଲା । [3] ଦୁଇବର୍ଷ ପରେ ସେ ରାଜସ୍ଥାନ ସହ ପୁଣି ଫାଇନାଲ ରେ ସେ ତାଙ୍କର ଏକମାତ୍ର ଶତକ 107 ରନ କରି  ପୁଣି ବୋମ୍ବେ କୁ ଜିତବାରେ ସାହାଯ୍ୟ କରିଥିଲେ । [4] ସେ ତାଙ୍କର 11 ବର୍ଷ ରଣଜୀ ଖେଳ ରେ କେବେ ହାରିନଥିଲେ ।"},{"en":"As the only bowler of pace in the Indian team, he was perennially overworked. When Desai retired from regular first-class cricket after the 1968-69 season, when still only 29 years old, P.N. Sundaresan wrote that he \"bowled his heart out on the dead pitches in India ... A more judicious use of his talent both in the Ranji Trophy and other matches could have preserved him as a penetrating bowler for a longer period.\"[5]","or":"ସେ ଭାରତୀୟ ଢିମା ପିଚ ରେ ମଧ୍ୟ ଦ୍ରୁତ ବୋଲିଂ ରେ ସଫଳତମ ବୋଲର ଥିଲେ ଓ ତାଙ୍କୁ ବହୁତ ବେସୀ ବୋଲିଂ କରିବାକୁ ପଡୁଥିଲା । ତାଙ୍କୁ ମାତ୍ର 29 ବର୍ଷ ବୟଶ ରେ ଆହତ କାରଣ ରୁ ଅବସର ନେବାକୁ ପଡିଥିଲା ।[5]"},{"en":"Desai was the chairman of selectors from 1996-97. He resigned the post a month before his death. He died four days after being admitted in a hospital for a cardiac arrest.","or":"1996-97 ରେ ଦେଶାଇ  କ୍ରିକେଟ ଚୟନ ସମିତି ର ଚେୟାର ମେନ ରହିଥିଲେ । ସେ ତାଙ୍କର ମୃତ୍ୟୁ ର ମାସକ ଆଗରୁ ଅବସର ନେଇଯାଇଥିଲେ ।"},{"en":"Ramesh Saxena Cricket information Batting style Right-hand bat Bowling style Legbreak International information National side Indian Career statistics Competition Tests First-class Matches 1 149 Runs scored 25 8155 Batting average 12.50 40.37 100s/50s -/- 17/42 Top score 16 202* Balls bowled 12 1716 Wickets - 33 Bowling average - 28.27 5 wickets in innings - - 10 wickets in match - - Best bowling - 4/24 Catches/stumpings -/- 65/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Legbreak ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 149 ରନ 25 8155 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 12.50 40.37 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- 17/42 ସବୁଠୁ ବେସି ସ୍କୋର 16 202* ଡେଲିଭରି ବଲ 12 1716 ଉଇକେଟ - 33 Bowling average - 28.27 5 wickets in innings - - 10 wickets in match - - Best bowling - 4/24 Catches/stumpings -/- 65/- Source: , {{{date}}} {{{year}}}"},{"en":"Ramesh Chand Saxena  pronunciation  (20 September 1944, Delhi – 16 August 2011, Jamshedpur)[1] was an Indian cricketer who played in one Test in 1967.","or":"ରମେଶ ଚାନ୍ଦ ସକସେନା   pronunciation (help·info) (20 ସେପ୍ଟେମ୍ବର 1944- 16 ଅଗଷ୍ଟ 2011 ),[1] ଜଣେ ଭାରତୀୟ କେଇକେଟ ଖେଳାଳି । ସେ ଭାରତ ପାଇ ଗୋଟିଏ ଟେଷ୍ଟ 1967 ମସିହା ରେ ଖେଳିଥିଲେ ।"},{"en":"First-class career","or":"ପ୍ରଥମ ଶ୍ରେଣୀ ଅବଦାନ"},{"en":"Saxena made his first-class debut for Delhi vs Southern Punjab as a 16-year-old in the 1960/61 season, hitting an unbeaten 113 in his first first-class innings.","or":"16 ବର୍ଷ ବଯଶ ରେ ରମେଶ ଦିଲ୍ଲୀ ପାଇଁ 1960/61 ସିଜନ ରେ ରଣଜୀ ଖେଳି ତାଙ୍କର ପ୍ରଥମ ଶ୍ରେଣୀ ଖେଳ ଆରମ୍ଭ କରିଥିଲେ । ସେ ଦକ୍ଷିଣ ପଞ୍ଜାବ ବିରୁଦ୍ଧ ରେ ପ୍ରଥମ ମେଚ ରେ 113 ରନ କରିଥିଲେ ।"},{"en":"Test career","or":"ଟେଷ୍ଟ ଅବଦାନ"}]