[{"en":"Celebrating a century against the World XI in the second ICC Super Series match at Telstra Dome (7 October 2005).","or":"୨୦୦୫ ରେ ବିଶ୍ଵ ଏକାଦଶ ପାଇଁ ଖେଳି ଶତକ କରିବା ଅବସର ରେ ."},{"en":"Irfan Pathan taking his run-up in an ODI against Australia in 2012","or":"୨୦୧୨ ରେ ଅଷ୍ଟ୍ରେଲିଆ ବିପକ୍ଷ୍ୟ ରେ ଇରଫାନ ପଠାଣ"},{"en":"Cricket Academy Of Pathans","or":"ଇରଫାନ ଓ ୟୁସୁଫ ପଠନ ଙ୍କ କ୍ରିକେଟ ଏକାଡେମୀ"},{"en":"Statistics","or":"ପରିସଙ୍ଖ୍ଯାନ"},{"en":"Irfan Khan Pathan ( pronunciation (help·info); born 27 October 1984) is an Indian cricketer who made his debut for India in the 2003/04 Border-Gavaskar Trophy, and was a core member of the national team until a decline in form set in during 2006, forcing him out of the team. Since then, he has been in and out of the limited-overs teams (ODIs and T20Is), and has only sporadic appearances in Test cricket. Pathan played his last Test in April, 2008 at the age of 24.[1]","or":"୨୭ ଡିସେମ୍ବର ୧୯୮୪ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ଇରଫାନ ପଠାଣ ୨୦୦୩/୪ ରେ ବର୍ଡର ଗାଭାସ୍କର ଟ୍ରଫି ରେ ଭାରତୀୟ ଜାତୀୟ କ୍ରିକେଟ ଦଳ କୁ ପ୍ରବେଶ କରିବା ପରେ ୨୦୦୫ ଯାଏ ନିୟମିତ ଭାବେ ଖେଳିଆସିଥିଲେ । ତାହା ପରେ ସେ ବାରମ୍ବାର ଦଳ କୁ ପ୍ରତ୍ୟାବର୍ତନ କଲେ ମଧ୍ୟ ଔ ପୂର୍ଣ ଫର୍ମ ପାଇ ପରି ନଥିଲେ । ଜେନ ବାମ ହାତି  ଦ୍ରୁତ ବୋଲର ହେବ ସହ ଜେନ ଉପଯୋଗୀ ବେଟସମେନ ହିସାବ ରେ ଦଳର ଜଣେ ମୁଲ୍ଯବନ ସଦସ୍ୟ ଥିଲେ । ସେ ତାଙ୍କର ଶେଷ ଟେଷ୍ଟ ୨୦୦୮ ରେ ଖେଳିଥିଲେ ଓ ସେତେବେଳେ ତାଙ୍କର ବୟସ ମାତ୍ର ୨୪ ହେଇଥିଲା ।"},{"en":"Beginning his career as a fast-medium swing and seam bowler, Pathan broke into the national team soon after turning 19, and evoked comparisons with Pakistan's Wasim Akram with his promising performances and prodigious swing. He cemented his position in the team and was named by the International Cricket Council as the 2004 Emerging Player of the Year. Pathan was instrumental in India's One-day international and Test series wins in Pakistan in 2004. He was described by the media as the \"blue-eyed boy\" of the Indian cricket.[2] In late-2004 he took 18 wickets in two Tests against Bangladesh, but the start of 2005 he performed poorly and conceded runs at a high rate, leading to a brief exile from the one-day international (ODI) team.","or":"୧୯ ବର୍ଷ ବୟଶ ରେ ଜାତୀୟ ଦଳ କୁ ପ୍ରବେଶ କଳା ବେଳେ ସେ ବେଶ ଦ୍ରୁତ ଗତି ରେ ବୋଲିଂ କରୁଥିଲେ । ଏପରି କି ଙ୍କୁ ପାକିସ୍ଥାନ ର କିମ୍ବଦନ୍ତୀ ବୋଲର ବାସିମ ଅକ୍ରମ ଙ୍କ ସହ ତୁଳନା ମଧ୍ୟ କରା ଯାଉଥିଲା । ୨୦୦୪ ରେ ସେ ICC ଦ୍ଵାରା ଏମରଜିଙ୍ଗ ପ୍ଲେୟାର ପୁରସ୍କାର ମଧ୍ୟ ପାଇଥିଲେ । ୨୦୦୪ ରେ ପାକିସ୍ଥାନ ରେ ହେଇଥିବା ଟେଷ୍ଟ ଓ ଏକଦିବାସୀୟ ସିରିଜ ରେ ବିଜଯ ରେ ତାଙ୍କର ଅହମ ଭୂମିକା ଥିଲା । ସେହି ବର୍ଷ ସେ ବାଂଲାଦେଶ ବିରୂଢହ ରେ ୨ ତି ଟେଷ୍ଟ ରେ ୧୮ ତି ୱିକେଟ ନେଇ ଚହଳ ପକେଇଥିଲେ । କିନ୍ତୁ ୨୦୦୫ ବେଳକୁ ତାଙ୍କର ଫର୍ମ ରେ ଦ୍ରୁତ ଅବନତି ଘଟିବାରୁ ତାଙ୍କୁ ସାମୟିକ ଭାବେ ଦଳରୁ ବିଦାୟ ନେବାକୁ ହେଇଥିଲା । ପରେ ଗ୍ରେଗ ଚାପେଳ ଭାରତୀୟ କୋଚ ହେବା ପରେ ତାଙ୍କର ବେଟିଙ୍ଗ ର ଉନ୍ନତି ପାଇଁ ଉପଦେଶ ଦେଇଥିଲେ , ଯାହା ଫଳ ରେ ସେ କ୍ରମାଗତ ଭାବେ ଟେଷ୍ଟ ଓ ଏକଦିବାସୀୟ ରେ ଉପଯୋଗୀ ବେଟିଙ୍ଗ କରି ପାରିଥିଲେ । ବିଶ୍ଵର ଅଲରାଉଣ୍ଡର ତାଲିକା ରେ ସେ ୨ ୟ ସ୍ଥାନ ମଧ୍ୟ ଅଧିକାର କରିଥିଲେ ।    ୨୦୦୬ ମସିହା ରେ ସେ ପାକିସ୍ଥାନ ବିପକ୍ଷ୍ୟ ଟେଷ୍ଟ ରେ ପ୍ରଥମ ଭାରତୀୟ ବୋଲର ଭାବେ hat - trick ଅର୍ଜନ କରିଥିଲେ । ପ୍ରଥମ ବିଶ୍ଵ T୨୦ , ଯାହାକି ଭାରତ ଜିତ୍ୟ ଥିଲା , ଇରଫାନ ପଠାଣ ତାଙ୍କର ମୂଲ୍ୟବାନ ଅବଦାନ ଦେଇଥିଲେ । ତା ପରେ ସେ ଦଳ ରେ ସ୍ଥାନ ପାଇ  ନଥିଲେ ଭି ଦୀର୍ଘ ୧୯ ମାସ ପରେ ୨୦୦୭ ରେ  ଟେଷ୍ଟ ଦଳକୁ ବଛା ହେଲା ପରେ ତାଙ୍କର ପ୍ରଥମ ଟେଷ୍ଟ ଶତକ ହାସଲ କରିଥିଲେ ।"},{"en":"In early 2006, Pathan became the only bowler to take a Test hat-trick in the first over of the match (vs Pakistan at Karachi). However, the productive run did not last and after the start of 2006, Pathan began to steadily lose pace and swing, and his wicket-taking dwindled. Although Pathan's batting continued to be productive, he was not regarded as a specialist and was dropped from the team in both Tests and ODIs by the end of 2006, and by 2007 was no longer in the squad.","or":"ଇରଫାନ ପଠାଣ ଜାତୀୟ ଦଳ ରୁ ବଡ ପଡିଥିଲେ ମଧ୍ୟ ରଣଜୀ ଟ୍ରଫି , IPL, ଓ ଅନନ୍ୟ ତୁର୍ଣାମେଣ୍ଟ ରେ ନିୟମିତ ଖେଳି ଆସୁଛନ୍ତି । କିନ୍ତୁ ସେ ତାଙ୍କର ମୁଖ୍ୟ ଆୟୁଧ ଥିବା ଦ୍ରୁତ ବୋଲିଂ ରେ ଆଉ ପୂର୍ବ ପରି ଗତି ପାଉନଥିବାରୁ ଜାତୀୟ ଦଳ ପାଇଁ ଆଉ ପ୍ରାର୍ଥୀ ହେଇ ପାରୁ ନାହାନ୍ତି ।   ତାଙ୍କର ବଡ ଭାଇ ୟୁସୁଫ ପଠନ ମଧ୍ୟ ଜେନ ଆକ୍ରାମକ ବେଟସ ମେନତଥା ସ୍ପିନ ବୋଲାର ହିସାବ ରେ କିଛି କଳା ଭାରତୀୟ ଜାତୀୟ ଦଳ ରେ ଖେଳିଥିଲେ ।"},{"en":"Irfan Pathan was born in the western Indian city of Vadodara (former Baroda)","or":"ଭଦୋଦରା ( ପୂର୍ବତନ ବରୋଦା ), ଇରଫାନ ପଠାଣ ଙ୍କ ଜନ୍ମସ୍ଥାନ ସହର"},{"en":"Pathan made his Test debut in December 2003, following an injury to the Baroda left-armer Zaheer Khan","or":"ଦେସେମ୍ବର , ୨୦୦୩ ରେ ଇରଫାନ ଙ୍କ ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ପଦାର୍ପଣ ଜାହିର ଖାନ ଆହତ ହେବା କାରଣରୁ"},{"en":"Irfan Pathan","or":"ଇରଫାନ ପଠାଣ"},{"en":"Pathan bowling in the nets.","or":"ନେଟ ରେ ଅଭ୍ଯାସ ରତ ଇରଫାନ"},{"en":"Malgudi Days is a collection of short stories by R.K. Narayan published in 1943 by Indian Thought Publications.","or":"ମାଲଗୁଡୀ ଡ଼େଜ (Malgudi Days) ଆର କେ ନାରାୟଣଙ୍କ ଦ୍ୱାରା ଲିଖିତ ଛୋଟ ଗଳ୍ପ ସଙ୍କଳନ। ୧୯୪୩ ମସିହାରେ ଏହା ଇଣ୍ଡିଆନ ଥଟ ପବ୍ଲିକେଶନ (Indian Thought Publications) ଦ୍ୱାରା ପ୍ରକାଶିତ ହେଇଥିଲା।"},{"en":"In 1986, a few of the stories in the book were included in the Malgudi Days television series and directed by actor and director, Shankar Nag.","or":"୧୯୮୬ ମସିହାରେ, ଶଙ୍କର ନାଗଙ୍କ ନିର୍ଦେଶନାରେ ମାଲଗୁଡି ଡେଜର କିଛି କାହାଣି ନେଇକି ଟେଲିଭିଜନ ଧାରାବାହିକ ଆରମ୍ଭ କରିଥିଲେ।"},{"en":"In 2014, Google commemorated Narayan's 108th birthday by featuring a Google Doodle showing him behind a copy of Malgudi Days.[6]","or":"୨୦୧୪ ମସିହାରେ, In 2014, ଗୁଗୁଲ ନାରାୟଣଙ୍କ ୧୦୮ତମ ଜନ୍ମ‌ବାର୍ଷିକିରେ ତାଙ୍କ ସ୍ମୃତିରେ ଏକ ଗୁଗୁଲ ଡୁଡୁଲ ପ୍ରସ୍ଥୁତ କରିଥିଲା।[6]"},{"en":"Malgudi Days (book)","or":"ମାଲଗୁଡୀ ଡେଜ (ବ‌ହି)"},{"en":"Jitendra Haripal (or Jitendria Haripal), a singer, is most popularly known for his voice in the famous and super hit Rangabati Song in Kosli language of Odisha. He sang this duet song with his female co-singer Krishna Patel. He has sung over 1000 songs and regarded as a top exponent of Kosli language (or Sambalpuri) song . He has shared the stage with other leading artists of the State including the former Chief Minister Giridhar Gamang, himself a fine musician.[1]","or":"ରଙ୍ଗବତୀ ପରି ଅନ୍ତର୍ଜାତିକ ଖ୍ୟାତି ପ୍ରାପ୍ତ ସଂଗୀତ ଗାଈ ଜିତେନ୍ଦ୍ର ହରିପାଳ ( ବା ଜିତେନ୍ଦ୍ରିୟ ହରିପାଳ ) ପ୍ରସିଦ୍ଧ ହେଇଥିଲେ । ସେ ଆଉଜଣେ ସମ୍ବଲପୁରୀ ଗାୟିକା କ୍ରୀଷ୍ଣା ପଟେଲ ଙ୍କ ସହ କୋଶଳୀ ଭାଷା ରେ ଯେଉଁ ଲୋକ ସଂଗୀତା \" ରଙ୍ଗବତୀ \" ର ଉପସ୍ଥାପନା କଲେ ୭୦ ଦଶକ ରେ ତାହା ଏତେ ଲୋକପ୍ରିୟ ହେଲା ଯେ ଗାଁ ଗହଳି , ସହର ବଜାର ସବୁଆଡେ ଦେଶ ସାରା ଏହି ଧୁନ ଚାଲିଥିଲା ବର୍ଷ ବର୍ଷ ଧରି । ଏବେ ଭି ସର୍ବତ୍ର ଏହି ଗୀତା ଚଳୁଛି , ମୂଳ ରୂପରେଖ ରେ , ରିମିକ୍ସ ରେ ଔ ସବୁ ଭାରତୀୟ ଭାଷା ତଥା ବିଦେଶୀ ଭାଷା ରେ ମଧ୍ୟ । ସେହି ଗୀତ ଟି ଗାଇଥିବା ଜିତେନ୍ଦ୍ର ହରିପାଳ ସମ୍ବଲପୁର ( ଓଡିଶା ) ର ଜେନ ଦଳିତ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ପରେ ସେ ରଙ୍ଗବତୀ  ର ପ୍ରଭୁତା ସଫଳତା ପରେ କୋଶଳୀ ଭାଷା ରେ ୧୦୦୦ ରୁ ଉର୍ଦ୍ଧ ଗୀତା ଗାଇଥିଲେ । ଆକାଶବାଣୀ କଳାକାର ହିସାବ ରେ ମଧ୍ୟ ବହୁତ ସଙ୍ଗୀତ ପରିବେଷଣ କରିଥିଲେ ଭି ବର୍ତମାନ ସୁଦ୍ଧା ଦାରିଦ୍ରତା ର କଷାଘାତ ରୁ ମୁକ୍ତ ହେଇ ପରି ନାହାନ୍ତି ।"},{"en":"Haripal is from the Dalit community also known as Ganda caste in western orissa. He dropped out of school and never taken formal training for songs. He has borrowed this skill from his father Mandhata Haripal, who was a talented musician himself. Being a dalit he was not allowed to attend the music sabhas. Neither he could afford a teacher. He used to stand outside the sabhas and other performances and listen. He even used to stand in rain and listen the songs from outside. His family was landless. They have the only property as singing. In an interview to The Hindu he says, \"I know the raagas but not their titles, It is only when people tell me that the song you have sung is in this or that raaga that I get to know the names\".[1]","or":"ଜିତେନ୍ଦ୍ର ଙ୍କ ପିତା ମାନଧାତା ହରିପାଳ ନିଜେ ଜଣେ ଲୋକ ସଂଗୀତକାର ଓ ଗାୟକ ହେଲେ ଭି ଖୁବ ଦରିଦ୍ରତା ଭିତରେ ଜୀବନ ନିର୍ବାହ କରୁଥିଲେ । ଫଳରେ ଜିତେନ୍ଦ୍ର ସ୍କୁକ ଜୀବନ ରୁ ପଥପଢା ବନ୍ଧ କରିବାକୁ ବାଧ୍ୟ ହେଇଥିଲେ। ସଙ୍ଗୀତ ସତେ ଯେମିତି ତାଙ୍କର ଜନ୍ମଗତ ଗୁଣ ଭାବରେ ଥିଲା , ଜିତେନ୍ଦ୍ର ତାଙ୍କ ପିଲା ଦିନରୁ ହିଁ ଗୀତ , ପାରମ୍ପାରିକ ବାଦ୍ୟ ପ୍ରତି ଅତ୍ୟନ୍ତ ଆଗ୍ରହୀ ଥିଲେ । ସଙ୍ଗୀତ ସ୍କୁଲ ରେ ନା ଲେଖିବାକୁ ଅର୍ଥ ନ ଥିବାରୁ ସେ ସ୍କୁଲ ବାହାରେ ଛିଡା ହେଇ ସିଖୁଥିଲେ । ଏପରିକି ବର୍ଷା ରେ ଭିଜି ଭିଜି ବାହାରେ ଠିଆ ହେଇ ସଙ୍ଗୀତ ଆଖଡା ରୁ ସିଖୁଥିଲେ । ସେ ନିଜେ କହନ୍ତି ଯେ ସେ ସବୁ ରାଗ ବିଷୟ ରେ ଜାଣୁଥିଲେ ଭି ରାଗ ର ନା ଜାଣୁ ନଥିଲେ ।"},{"en":"Professional life","or":"ବୃତିଗତ ଜୀବନ"},{"en":"According to him, \"Music is not safe source of earning\". Hence he has worked as a construction labourer and did other odd jobs some time.","or":"\" ସଙ୍ଗୀତ କୁ ନେଇ ଜୀବିକା ନିର୍ବାହ କରି ହେବ ନାହିଁ , ମନ ସିନା ଭାରି ହେବ , ପେଟ ନୁହେଁ \" ଏହା ଜିତେନ୍ଦ୍ର ଙ୍କ ଉକ୍ତି ।  ବାଧ୍ୟ ହେଇ ଜିତେନ୍ଦ୍ର ଶ୍ରମିକ ଭାବେ ବା ଅନ୍ୟ ଯେ କୌଣସି କାର୍ଯ୍ୟ ମିଳିଲେ କରି ଥାଆନ୍ତି । ତାଙ୍କ ଗୀତା ରଙ୍ଗବତୀ ଏତେ ବିଖ୍ୟାତ ହେଇଥିଲେ ମଧ୍ୟ ସେ ବିଶେଷ କିଛି ଲାଭ ପାଇ ନଥିଲେ । ରେକର୍ଡ କରିଥିବା କମ୍ପାନୀ ହିଁ ସବୁ ଲାଭ ଅର୍ଜନ କଲା ।"},{"en":"He started his career as a singer in All India Radio (AIR) in 1971 and worked as a \"Senior B High\" grade as an artist. In the 70s he became popular because of Rangabati Song. After being a hit number on AIR, in 1976 the song got recorded again in Kolkata by a music company, INDRECO. A dispute over authorship of the tune stopped the release of the disc. Finally he won in the legal battle in courts and the disc was released in 1978–79.","or":"୧୯୭୧ ରୁ ସେ ଆକାଶବାଣୀ ରେ ବି ଗ୍ରେଡ କଳାକାର ଭାବେ ନିଯୁକ୍ତି ପାଇ ଅନେକ ଲୋକ ଗୀତ , କୋଷଳୀ ଆଞ୍ଚଳିକ ଗୀତ ଗାଇଥିଲେ । ରଙ୍ଗବତୀ ୧୯୭୬ ରେ ରେକର୍ଡ ହେଇଥିଲେ ଭି କପି  ରାଇଟ ବିବାଦ ହେତୁ ୭୮/୭୯ ଯାଏ ରିଲିଜ ହେଇ ପାରି ନଥିଲା । ତାପରେ ସେ ଗୀତା ତା ଖୁବ ଲୋକପ୍ରିୟ ହେଲା ପରେ କଲିକତା ର ରେକର୍ଡ କମ୍ପାନୀ ତାଙ୍କ ସରଳତା ର ସୁଯୋଗ ନେଇ ୩ ବର୍ଷ ପାଇଁ ତାଙ୍କଠୁ ଏଗ୍ରିମେଣ୍ଟ କରିନେଲା । କିନ୍ତୁ ତା ପରେ କମ୍ପାନୀ ବନ୍ଧ ହେଇଗଲା । ଏଗ୍ରିମେଣ୍ଟ କରାନ ରୁ ଜିତେନ୍ଦ୍ର ଆଉ  କୌନସି ଅନ୍ୟ କମ୍ପାନୀ ତରଫ ରୁ ଗାଈ ପାରିଲେ ନାହିଂ । ତାଙ୍କର ଆର୍ଥିକ ଅବସ୍ଥା ସେଇଠି ପାଇଁ ଖରାପ ହେଲା ।"},{"en":"After this another bad thing happened. Due to huge popularity of the song, the cassette company signed him for 3 years, with the option of a two-year extension. Thereafter the company went into a lockout, then closed and ownership transferred. Due to contract, he could not perform for anybody else and his royalties stopped. He got only around Rs. 10,000.","or":"ସମ୍ବଲପୁରୀ ଲୋକ  ଗୀତ ହିସାବ ରେ ରଙ୍ଗବତୀ ଗାଇଥିଲେ ଭି ସେ ନିଜକୁ ଲୋକ ଗୀତ ରେ ସୀମିତ ରାଖୀ ନଥିଲେ । ଓଡିଆ , ଭୋଜପୁରୀ , ବଙ୍ଗାଳୀ , ଛତିଶଗଦ ତଥା ଢକିଆ ଭାଷା ରେ ତାଙ୍କର ଅନେକ ଲୋକପ୍ରିୟ ଗୀତ ରହିଛି ।"},{"en":"Interesting Incident","or":"ଏକ ଅଭୂଲା ସ୍ମୃତି ଜିତେନ୍ଦ୍ର ଙ୍କ"},{"en":"A crowd recognised him at Batapur railway station. It refused to let the train move until Haripal sang Rangabati Song. Finally, the train driver asked him to sing a few lines so that the train can move!\"[1]","or":"ରଙ୍ଗବତୀ ଏତେ ଲୋକପ୍ରିୟ ହେଇଥିଲା ଯେ ଥରେ ରେଳ ରେ ଯାତ୍ରା କରୁଥିବା ବେଳେ ବାଟାପୁର ସ୍ଟେଶନ ରେ କିଛି ଲୋକ ଜିତେନ୍ଦ୍ର ଙ୍କୁ ଚିହ୍ନି ପକେଇଲେ । ଟା ପରେ ପ୍ଲ୍ଯାଟଫର୍ମ ରେ ରଙ୍ଗବତୀ ଗୀତ ଟି ସେ ନ ଗାଇବା ଯାଏ ଟ୍ରେନ ଛାଡିଲେ ନାହି । ପ୍ଲ୍ଯାଟଫର୍ମସେଦିନ ପାଲଟିଗଲା ରଙ୍ଗମଞ୍ଚ ।"},{"en":"His youngest son Prabhat is a well-known percussionist and his daughter-in-law Minu is a popular singer. His granddaughter Ghungroo loves folk dances. His eldest son Paras died in an accident.[1]","or":"ଜିତେନ୍ଦ୍ର ଙ୍କ ପୁଅ ଓ ପୁତ୍ର ବଧୁ ମଧ୍ୟ ଲୋକପ୍ରିୟ ଗାୟକ ଗାୟିକା । କିନ୍ତୁ ତାଙ୍କର ବଡ ପୁଅ ଦୁର୍ଘଟଣା ରେ ନିହତ ହେବା ଜିତେନ୍ଦ୍ରଙ୍କ ଜୀବନ ରେ ସବୁଠୁ ଦୁଖଦାୟକ ଘଟଣା ।"},{"en":"Even after being in lime light, in 2001, his family was not in good financial condition. Their family troupe used to make little money. They lost all their instruments in heavy rain and used to hire or borrow.[2]","or":"ଏବେ ମଧ୍ୟ ଜିତେନ୍ଦ୍ର ସପରିବାର ସମ୍ବଲପୁର ସ୍ଟେଶନ ପାଖ ଝୋପଡି ଘରେ ରହନ୍ତି । ବର୍ଷା ବହୁତ ହେଲେ ଘର ଭିତରେ ପଣି ପଶେ । ଥରେ ତାଙ୍କର ସବୁ ବାଦ୍ୟଯନ୍ତ୍ର ବନ୍ୟା ରେ ନଷ୍ଟ ହେଇଗଲା । ସେ ଏବେ ଭି ଉଧାରୀ ରେ ବାଦ୍ୟ ଆଣି ଗୀତ ଗାଆନ୍ତି ।"},{"en":"Contribution for upliftment of Sambalpuri folk music","or":"ଅବଦାନ ସମ୍ବଲପୁରୀ ଲୋକ ଗୀତ ପାଇଁ"},{"en":"In April 2015, Haripal submitted a petition to secretary, tourism and culture, Aurobinda Padhi seeking his intervention to ensure that folk songs retain their original glory. He does not like the obscene and vulgar lyrics in Sambalpuri folk songs now-a-days and wants to censor the video albums.[3]","or":"ବହୁଳ ଲୋକପ୍ରିୟତା ପାଇଁ ତାଙ୍କର ରଙ୍ଗବତୀ ଗୀତ ୩୫ ବର୍ଷ ପରେ ଭି ବିଭିନ୍ନ ମେଡିଆ ଚାନେଲ ରେ ନୂଆ ଭାବେ ବିକୃତ ଭାଷା ସହ ପ୍ରଚାରିତ ହଉଥିବାରୁ ଜିତେନ୍ଦ୍ର ମର୍ମାହତ ହେଇ ରାଜ୍ୟ ପର୍ଯ୍ୟଟନ ସେକ୍ରେଟାରୀ ଙ୍କୁ ଏହାର ମୂଳ ମାନ ରକ୍ଷୟା ପାଇଁ ଅନୁରୋଧ କରିଥିଲେ ।"},{"en":"Awards and felicitations","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ ସବୁ"},{"en":"Jitendra Haripal and Krishna Patel were conferred with DLitt (Honoris Causa) at the fourth convocation of Utkal University of Culture in Bhubaneswar on 10 April 2015.[3] In 2007, he was felicitated by Odisha Chief Minister Naveen Patnaik.[4] In 2012, He was the brand ambassador for Western Samurai, Rourkela T-20 team for the Odisha Premier League.[1]","or":"ତାଙ୍କର ଅନବଦ୍ୟ ରଙ୍ଗବତୀ ପାଇଁ ଜିତେନ୍ଦ୍ର ଓ କ୍ରୀଷ୍ଣା ପଟେଲ ସମ୍ମାନଜନକ D ॰Litt ଉପାଧି ଭୁବନେଶ୍ବର ଉତ୍କଳ ବିଶ୍ୱବିଦ୍ୟାଳୟ ତରଫ ରୁ ୨୦୧୫ ରେ ପାଇଥିଲେ  ଓଡିଶା ର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଶ୍ରୀଯୁକ୍ତ ନବୀନ ପଟ୍ଟନାୟକ ତାଙ୍କୁ ୨୦୦୭ ରେ ସ୍ଵତନ୍ତ୍ର ଭାବେ ସମ୍ମାନିତ କରିଥିଲେ  ୨୦୧୨ ରେ ସେ ଓଡିଶା ପ୍ରିମିଅର ଲିଗ ପାଇଁ ବ୍ରାଣ୍ଡ ଆମ୍ବାସାଡର ହେଇଥିଲେ ."},{"en":"References","or":"ଅଧିକ ପଠନ"},{"en":"Ghanteswari Temple","or":"ମା ଘଣ୍ଟେଶ୍ଵରୀ ମନ୍ଦିର , ଚିପିଳିମା , ସମ୍ବଲପୁର"},{"en":"Maa Ghanteshwari temple is a temple in the vicinity of Sambalpur city in Orissa, India. As the name suggests there are bells everywhere.[1] People offer bells to goddess Ghanteswari or the Deity of Bells, after fulfillment of their wishes. A large number of pilgrims from across the state visit the temple. It is known as the 'lighthouse without light', built by the early sailors, for whom the bells served as warning against heavy winds. The special significance of this place lies in the great number of small bells hanging all around.","or":"ମା ଘଣ୍ଟେଶ୍ଵରୀ ମନ୍ଦିର, ଓଡିଶା ର ସମ୍ବଲପୁର ସହର ର ଉପକଣ୍ଠ ରେ ଚିପିଳିମା ଠାରେ ଅବସ୍ଥିତ । ମହାନଦୀ କୂଳରେ ଏକ ମନୋରମ ସ୍ଥାନ ରେ ଏହି ମନ୍ଦିର ଅବସ୍ଥିତ । ନାମାନୁସାରେ ଏହି ମନ୍ଦିର ପ୍ରାଙ୍ଗଣ ରେ ଥିବା ବୃହତ ବୃକ୍ଷ୍ୟ ମାନଙ୍କରେ ମା ଘାନ୍ତେଶ୍ଵରୀ ଙ୍କ ଉଦ୍ଦେଶ୍ୟ ରେ ବହୁ ଭକ୍ତ ଘଣ୍ଟ ବାନ୍ଧି ଥାଆନ୍ତି । ସାରା ପଦେଶ ରୁ , ଏପରିକି ଅନନ୍ୟ ରାଜ୍ୟ ରୁ ଅଗଣିତ ଭକ୍ତ ଏହି ସୁନ୍ଦର ସ୍ଥାନ କୁ ଆସି ଦର୍ଶନ କରନ୍ତି । ଏଠାରେ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ର ଜଳରାଶି ତଟ ରେ ବହୁତ ସୁନ୍ଦର ପିକନିକ ସ୍ଥଳ ମଧ୍ୟ ରହିଥିବାରୁ ପିକନିକ ସିଜନ ରେ ବହୁତ ବଣଭୋଜି ହୁଏ ।"},{"en":"Maa Ghanteshwari Temple is situated 33 kilometres (21 mi) southwest of the district capital Sambalpur on the bank of Mahanadi River. The Chipilima Hydro Powerplant (CHEP) is located near the temple on the same river bank.","or":"gମା ଘଣ୍ଟେଶ୍ଵରୀ ମନ୍ଦିରghanteswari ଥିବା ସ୍ଥାନ ରେ ଚିପିଳିମା ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ମଧ୍ୟ ଅବସ୍ଥିତ । ଏହା ସମ୍ବଲପୁର ସହର ରୁ ପ୍ରାୟ ୩୩ କିଲୋମିଟର ଦୂର ।"},{"en":"Natural Scenery near Ghanteswari","or":"ମନ୍ଦିର ନିକଟ ରେ ସୁନ୍ଦର ପ୍ରକୃତି"},{"en":"Ghanteswari Temple","or":"ମା ଘଣ୍ଟେଶ୍ଵରୀ ମନ୍ଦିର  , କିପିଳିମା"},{"en":"Software Freedom Day logo","or":"ସଫ୍ଟଓଏର ସ୍ୱାଧୀନତା ଦିବସ ଲୋଗୋ ।"},{"en":"Software Freedom Day (SFD) is an annual worldwide celebration of Free Software. SFD is a public education effort with the aim of increasing awareness of Free Software and its virtues, and encouraging its use.","or":"ସଫ୍ଟଓଏର ସ୍ୱାଧୀନତା ଦିବସ (SFD) ଖୋଲା ସଫ୍ଟଓଏରର ଏକ ବାର୍ଷିକ ବିଶ୍ୱବ୍ୟାପୀ ପାଳନ ଉତ୍ସବ । . ଫ୍ରି ସଫ୍ଟଓଏର ବାବଦରେ ସଚେତନତା ବୃଦ୍ଧି, ଏହାର ଉପଯୋଗୀତା, ଓ ଏହାର ବ୍ୟବହାର ବୃଦ୍ଧି ଲକ୍ଷରେ ଏହା ପାଳିତ ।"},{"en":"Software Freedom Day was established in 2004 and was first observed on 28 August of that year. About 12 teams participated in the first Software Freedom Day. Since that time it has grown in popularity and while organisers anticipated more than 1,000 teams in 2010[1] the event has stalled at around 400+ locations over the past two years, representing a 30% decrease over 2009.","or":"ସଫ୍ଟଓଏର ସ୍ୱାଧୀନତା ଦିବସ ୨୦୦୪ ମସିହାରେ ସ୍ଥାପିତ ହୋଇ ସେହି ବର୍ଷ ଅଗଷ୍ଟ ୨୮ ତାରିଖରେ ପ୍ରଥମ କରି ପାଳିତ ହୋଇଥିଲା । ପ୍ରଥମ ସଫ୍ଟଓଏର ସ୍ୱାଧୀନତା ଦିବସରେ ପାଖାପାଖି ୧୨ଟି ଦଳ ଭାଗ ନେଇଥଲେ । ତାହା ପରଠାରୁ ଏହା ଜଣାଶୁଣା ହୋଇଛି ଓ ଏହାର ଆୟୋଜକମାନେ ୨୦୧୦ ବେଳକୁ ୧୦୦୦ଟି ଦଳ ତିଆରି ହେବା ଆଶା କରିଥିଲେ ।[1] ଗତ ଦୁଇ ବର୍ଷ ଭିତରେ ଏହା ୪୦୦ରୁ ଅଧିକ ସହରରେ ପାଳିତ ଓ ୨୦୦୯ରୁ ୩୦% ଅଧିକ ବୃଦ୍ଧି ପରିଲକ୍ଷିତ ।"},{"en":"Since 2006 Software Freedom Day has been held on the third Saturday of September, it has occasionally coincided with International Talk Like a Pirate Day.","or":"୨୦୦୬ ପରଠାରୁ ସଫ୍ଟଓଏର ସ୍ୱାଧୀନତା ଦିବସ ସେପ୍ଟେମ୍ବର ମାସର ତୃତୀୟ ସପ୍ତାହରେ ପାଳିତ ହୋଇଆସୁଛି । କେବେ କେବେ ଏହା ଯୋଗକୁ \" ବିଶ୍ୱ ଜଳଦସ୍ୟୁଙ୍କ ଭଳି କଥା କୁହା ଦିବସ\" ପାଳନ ଦିନ ପଡ଼ିଥାଏ ।"},{"en":"SFD Events","or":"SFD କାର୍ଯ୍ୟକ୍ରମ"},{"en":"Time Teams Countries Source 28 August 2004 12 N/A linux.com 10 September 2005 136 60 linux.com SFD 2005 map 16 September 2006 180 70 SFD 2006 map 15 September 2007 286 80 SFD 2007 map 20 September 2008 563 90 SFD 2008 map 19 September 2009 700 90 SFD 2009 map 18 September 2010 397 90 SFD 2010 map 17 September 2011 442 87 SFD 2011 map 15 September 2012 301 73 SFD 2012 map 21 September 2013 316 81 SFD 2013 map 20 September 2014 197 59 SFD 2014 map 19 September 2015 141 47 SFD 2015 map","or":"ସମୟ ଦଳ ଦେଶ ଉତ୍ସ ୨୮ ଅଗଷ୍ଟ ୨୦୦୪ ୧୨ - linux.com ୧୦ ସେପ୍ଟେମ୍ବର ୨୦୦୫ ୧୩୬ ୬୦ linux.com SFD ୨୦୦୫ ମାନଚିତ୍ର ୧୬ ସେପ୍ଟେମ୍ବର ୨୦୦୬ ୧୮୦ ୭୦ SFD ୨୦୦୬ ମାନଚିତ୍ର ୧୫ ସେପ୍ଟେମ୍ବର ୨୦୦୭ ୨୮୬ ୮୦ SFD ୨୦୦୭ ମାନଚିତ୍ର ୨୦ ସେପ୍ଟେମ୍ବର ୨୦୦୮ ୫୬୩ ୯୦ SFD ୨୦୦୮ ମାନଚିତ୍ର ୧୯ ସେପ୍ଟେମ୍ବର ୨୦୦୯ ୭୦୦ ୯୦ SFD ୨୦୦୯ ମାନଚିତ୍ର ୧୮ ସେପ୍ଟେମ୍ବର ୨୦୧୦ ୩୯୭ ୯୦ SFD ୨୦୧୦ ମାନଚିତ୍ର ୧୭ ସେପ୍ଟେମ୍ବର ୨୦୧୧ ୪୪୨ ୮୭ SFD ୨୦୧୧ ମାନଚିତ୍ର ୧୫ ସେପ୍ଟେମ୍ବର ୨୦୧୨ ୩୦୧ ୭୩ SFD ୨୦୧୨ ମାନଚିତ୍ର ୨୧ ସେପ୍ଟେମ୍ବର ୨୦୧୩ ୩୧୬ ୮୧ SFD ୨୦୧୩ ମାନଚିତ୍ର ୨୦ ସେପ୍ଟେମ୍ବର ୨୦୧୪ ୧୯୭ ୫୯ SFD ୨୦୧୪ ମାନଚିତ୍ର ୧୯ ସେପ୍ଟେମ୍ବର ୨୦୧୫ ୧୪୧ ୪୭ SFD ୨୦୧୫ 2015 map"},{"en":"Other Freedom Days","or":"ଅନ୍ୟାନ୍ୟ ସ୍ୱାଧୀନତା ଦିବସ"},{"en":"The Digital Freedom Foundation also organizes other Freedom Day events:","or":"ଡିଜିଟାଲ ଫ୍ରିଡ଼ମ ଫାଉଣ୍ଡେସନ ଅନ୍ୟାନ୍ୟ ସ୍ୱାଧୀନତା ଦିବସ ମଧ୍ୟ ପାଳିଥାଏ:"},{"en":"Outline of free software Culture Freedom Day Document Freedom Day Hardware Freedom Day International Day Against DRM, promoted by the Free Software Foundation in its \"Defective by Design\" campaign.","or":"ଫ୍ରି ସଫ୍ଟ ଓଏରର ରୂପରେଖ ସଂସ୍କୃତି ସ୍ୱାଧୀନତା ଦିବସ ଡକୁମେଣ୍ଟ ସ୍ୱାଧୀନତା ଦିବସ ହାର୍ଡ଼ଓଏର ସ୍ୱାଧୀନତା ଦିବସ ବିଶ୍ୱ DRM ବିରୋଧ ଦିବସ, \"ଡିଫେକ୍ଟିଭ ବାଇ ଡିଜାଇନ\" କ୍ୟାମ୍ପେନରେ ଫ୍ରି ସଫ୍ଟଓଏର ଫାଉଣ୍ଡେସନ ଦ୍ୱାରା ପ୍ରଚାରିତ"},{"en":"India made its Summer Paralympic début at the 1968 Games, competed again in 1972, and then was absent until the 1984 Games. The country has participated in every edition of the Summer Games since then. It has never participated in the Winter Paralympic Games.[1]","or":"ଭାରତ ୧୯୬୮ ରୁ ଆରମ୍ଭ ହେଇଥିବା ସମସ୍ତ ଗ୍ରୀଷ୍ମକଲିନ ପାରା ଅଲିମ୍ପିକ ରେ ଭାଗ ନେଇ ଆସୁଛି । ଚଳିତ ବର୍ଷ ବ୍ରାଜିଲ ର ଋଓ ଠାରେ ଅଲିମ୍ପିକ ହେଲା ପରେ ହେଇଥିବା ପର ଅଲିମ୍ପିକ ରେ ଭାଗ ନେଇ ଅଦ୍ଭୂତପୂର୍ବ ସଫଳତା ମଧ୍ୟ ପାଇ ଦେଶ କୁ ଗର୍ବିତ କରିଛି ।"},{"en":"In 1972 at the Heidelberg Games, Murlikant Petkar swam the 50 meter freestyle in a world record time of 37.331 seconds to give India her first ever Gold. India finished 24th out of the 42 participating nations. In 1984, Joginder Singh Bedi won silver at the Men's Shot Put and followed it up with a pair of bronze winning performances in the Discus and Javelin throws. Another Indian, Bhimrao Kesarkar, won the silver medal in the Javelin. India finished 37th out of the 54 participating nations.[2]","or":"୧୯୭୨ ପର ଅଲିମ୍ପିକ ରେ ଭାଗ ନେଇ ଭାରତ ର ମୁରଳିକାନ୍ତ ପେଟକାର ୫୦ ମିଟର ଫ୍ରିଷ୍ଟାଇଲ ସନ୍ତରଣ ରେ ବିଶ୍ଵ ରେକର୍ଡ ସମୟ ୩୭.୩୩ ସେକେଣ୍ଡ ସହ ପ୍ରଥମ ସ୍ବରନା ପଦକ ଭାରତ ପାଇଁ ଆଣିଥିଲେ ।୧୯୮୪ ରେ ଯୋଗୀଣ୍ଡର ସିଂହ ବେଦି ଶଟ ପୁଟ ରେ ରୋପ୍ୟ ପଦକ ପାଇଥିଲେ । ସେ ସେହି ଅଲିମ୍ପିକ ରେ ଡ଼ିସକସ ଓ ଜାଭେଲିନ  ରେ ମଧ୍ୟ କାଂସ୍ୟ ପଦକ ପାଇଥିଲେ । ପୁଣି ଭୀମରାଓ  କେସରକାର ଜାଭେଲିନ ରେ ରୋପ୍ୟ ପଦକ ପାଇ ଭରତ କୁ ୩୭ ତମ ସ୍ଥାନ ପାଇବାରେ ସାହାଯ୍ୟ କରିଥିଲେ ."},{"en":"After the success of the cooperative effort between the IPC and the IOC, which resulted in the 1988 Summer Paralympics in Seoul, the IPC determined the need to expand and include representatives from all nations that had disability sports programs. The 1988 Summer Paralympics were the first Paralympics in 24 years that took place in the same city as the Olympic Games. This was the first time the term Paralympic Games came into official use.They also deemed it necessary to include athletes in the decisions of the Paralympic governing body. Consequently, this body was reorganized as the International Paralympic Committee (IPC) in 1989.The IPC is the global governing body of the Paralympic Movement. It comprises 165 National Paralympic Committees (NPC) and four disability-specific international sports federations.","or":"ସେଓଲ ଠାରେ ହେଇଥିବା ପର ଅଲିମ୍ପିକ ରେ ୧୯୮୮ ମସିହା ରେ ମଧ୍ୟ ଭାଗ ନେଇ ଭାରତ ବିଶେଷ ସାଗଫଳତା ପାଇ ନ ଥିଲା । ୨୦୦୪ ଏଥେନ୍ସ ପର ଅଲିମ୍ପିକ ରେ ଭରତ ର ଦେବେନ୍ଦ୍ର ଝାଝରିଆ ଜାଭେଲିନ ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇଲେ ଓ ତାଙ୍କ ଦଳ ସାଥି ରାଜିନ୍ଦର  ସିଂହ ୱେଟ ଲିଫ୍ଟିଂ ରେ କାଂଶ ପଦକ ଆଣିଲେ । ୨୦୧୨ ଲଣ୍ଡନ ପର ଅଲିମ୍ପିକ ରେ ଏନ॰ ଗିରିଶ ଉତ୍ଛ ଡିଆଁ ରେ ରୋପ୍ୟ ପଦକ ହାସଲ କଲେ ।   ଏହି ବର୍ଷ ଋଓ ପର ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ମାନେ ଖୁବ ଉନ୍ନତ ପ୍ରଦର୍ଶନ ସହ ୨ ଟି ସ୍ଵର୍ଣ  , ୧ ଟି  ରୋପ୍ୟ ଓ ୧ ଟି କାଂଶ ପଦକ ପାଇଥିଲେ । ଦେବେନ୍ଦ୍ର ଝାଝାରିଆ , ଓ ମାରିଆପ୍ପନ ଥଙ୍ଗଭେଲୁ ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ ।"},{"en":"India at the Paralympics","or":"ପରା ଅଲିମ୍ପିକ ରେ ଭାରତ"},{"en":"Khurda (Sl. No.: 117) is a Vidhan Sabha constituency of Khordha district, Odisha, India.[2]","or":"ଖୋର୍ଦ୍ଧା (କ୍ରମା ଅଙ୍କ.: ୧୧୭)   ଓଡ଼ିଶାର ବିଧାନ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ  ରେ ଆସେ। [2]"},{"en":"This constituency includes Khordha, Khurda block and 8 Gram panchayats (Palatotapada, Bajapur, Nijigarhtapanga, Kanpur, Dhaulimuhan, Brajamohanpur, Naranagarh, Godipada, Jankia, Golabaisasan, Orabarasingh, Kuradhamalla, Bangida and Kaipadar) of Khurda block.[3][4]","or":"ଏହି ବିଧାନସଭା ମଣ୍ଡଳୀ ରେ ଖୋର୍ଦ୍ଧା, ଖୋର୍ଦ୍ଧା ବ୍ଲକ ଓ ୮ଟି ଗ୍ରାମ ପଞ୍ଚାୟତ ଆସେ। ୮ଟି ଗ୍ରାମ ପଞ୍ଚାୟତ ହେଲା: ପଲ୍ଲା-ତୋଟାପଡ଼ା, ବାଜପୁର, ନିଝିଗଡପାଟଣା, କାନପୁର, ଧଉଳିମୁହଁ, ବ୍ରଜମୋହନପୁର, ନରଣ‌ଗଡ, ଗୋଡିପଡା, ଜଙ୍କିଆ, ଗୋଳବାଇ, ଓରାବର, କୁରାଢମଳ, ବାଙ୍ଗିଡା ଓ କାଇପଦର ଆସେ। [3][4]"}]