[{"en":"See also","or":"ଅଧିକ ପଠନ"},{"en":"External links","or":"ବାହ୍ୟ ଆଧାର  ସବୁ"},{"en":"Karlapat Wildlife Sanctuary (Odia: କର୍ଲାପାଟ୍;Hindi: कर्लापाट्) is a wildlife sanctuary located in Kalahandi district and a very popular tourist attraction of Odisha in India.[1] Karlapat Wildlife Sanctuary is about 35 km from Bhawanipatna, the district headquarters of Kalahandi district.","or":"କର୍ଳାପାତ୍ ଅଭୟାରଣ୍ୟ ଓଡିଶା ର କଳାହାଣ୍ଡି ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଏକ ଅଭୟାରଣ୍ୟ । ଏହା ଏକ ଆକର୍ଷଣୀୟ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ଓ ସାରା ଭରତ ରୁ ଏଠାକୁ ପ୍ରକୃତିକ ସୌନ୍ଦର୍ଜ ଉପଭୋଗ କରିବାକୁ ପର୍ଯ୍ୟଟକ ମାନେ ଆସିଥାନ୍ତି । କଳାହାଣ୍ଡି ର ସଦର ମହକୁମା ଭବାନୀପାଟଣା ସହର ରୁ କର୍ଳାପାତ୍ ର ଦୁରତ୍ଵ ୩୫ କିଲୋମିଟର । ଗମନାଗମନ ଓ ରହଣି ସୁବିଧା    ଅକ୍ଟୋବର ମାସ ରୁ ମେ  ମାସ ଯାଏ କର୍ଳାପାତ୍ ଭ୍ରମଣ ପାଇଁ ସୁବିଧା ସମୟ । ଭବାନୀପାଟଣା ପର୍ଯ୍ୟନ୍ତ ରେଲ ଓ ରାଜପଥ ଦେଇ ଯାଇ ହୁଏ । ଏହା ନିକଟ ରେ ରାଇପି ନାମକ ପାସେଞ୍ଜର ହଲ୍ଟ ମଧ୍ୟ ରହିଛି । ରାତ୍ର ରହଣି ପାଇଁ ଭବାନିପାଟଣା ରେ ସରକାରୀ ପାନ୍ଥନିବାସ ସହ ହଟେଲ ମନ ମଧ୍ୟ ଉପଲବ୍ଧ । ଏହି ଅଭୟାରଣ୍ୟ ମଧ୍ୟ ରେ ଏକ ପାନ୍ଥନିବାସ ମଧ୍ୟ ଅଛି । ଆଗରୁ ବୁକିଙ୍ଗ କରି ସେଠାରେ ମଧ୍ୟ ରାତ୍ର ଯାପନ ସୁବିଧା ଅଛି ।"},{"en":"The sanctuary covers an area of 255 km².[2] It lies within the Eastern Highlands moist deciduous forests ecoregion.[3] Major plant communities include mixed deciduous forests and scrublands.[4]","or":"ଅଭୟାରଣ୍ୟ ଟି ୨୫୫ ବର୍ଗକିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ । ପୂର୍ବୀୟ ମାଳଭୂମି ଅଚଳ ର ନିଘଞ୍ଚ ଅରଣ୍ୟ ଏହି ଇଲାକା ରେ ରହିଥାଏ । ବିଭିନ୍ନ ମୂଲ୍ଯବାନ ବୃକ୍ଷ ରାଜି ସହ ଜାଳେଣୀ କଥା ମଧ୍ୟ ପ୍ରଚୁର ପରିମାଣ ରେ ଏହି ଅରଣ୍ୟ ରେ ଉପଲବ୍ଧ ହୁଏ । ଏହାର ଅରଣ୍ୟାଞ୍ଚଳ ରେ ବାଘ , ଚିତା ବାଘ , ହରିଣ, ସଂଭର ନୀଳଗାଇ , ଓ ବହୁ ପ୍ରକାର ପକ୍ଷୀ , ସରୀସୃପ ବସାବାସ କରିଥାଆନ୍ତି ।"},{"en":"Karlapat Wildlife Sanctuary","or":"କର୍ଳାପାତ୍ ଅଭୟାରଣ୍ୟ , କଳାହାଣ୍ଡି"},{"en":"Ghatgaon, also known as Ghatgan, is a developing town in Kendujhar District, Odisha, India.","or":"ଘାଟଗାଁ , ଭାରତ ର କେନ୍ଦୁଝର ( ଓଡିଶା ) ଜିଲ୍ଲା ର ଏକ ଉନ୍ନତଶିଳ ସହର ତଥା ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ।"},{"en":"It is located at 21°24′0″N 85°53′0″E﻿ / ﻿21.40000°N 85.88333°E﻿ / 21.40000; 85.88333 at an elevation of 330 m above MSL.[1]","or":"ଏହା ମେପ ରେ ସମୁଦ୍ରପତନ ଠାରୁ ୩୦୦ ମିଟର ଉତ୍ଚରେ ଅବସ୍ଥିତ https://tools.wmflabs.org/geohack/geohack.php?pagename=Ghatgaon¶ms=21_24_0_N_85_53_0_E_ above MSL.[1]"},{"en":"National Highway 215 passes through Ghatgan. Nearest airport is Biju Patnaik Airport at Bhubaneswar.","or":"ଜାତୀୟ ରାଜପଥ ୨୧୫ ରେ ଏହା ଅବସ୍ଥିତ । ଭୁବନେଶ୍ବର ଠାରେ ଏହାର ନିକଟତମ ଏୟାରପୋଟ ଅବସ୍ଥିତ ।"},{"en":"Maa Tarini Temple: It is the main shrine of Maa Tarini who is regarded as the embodiments of Shakti. She is one of the chief presiding Goddess in Odia culture. Every year thousands of devotees visit the temple to worship Maa Tarini.","or":"ମାଁ  ତାରିଣୀ ମନ୍ଦିର ପାଇଁ ଘାଟଗାଁ ବିଖ୍ୟାତ । ସାରା ଓଡିଶା ରୁ ପ୍ରତ୍ୟହ ଅନେକ ପର୍ଯ୍ୟଟକ ଏହି ମନ୍ଦିର କୁ ଦର୍ଶନ ପାଇଁ ଆସନ୍ତି । ମାଁ  ତାରିଣୀ ଙ୍କୁ ଓଡିଶା ର ଅନ୍ୟତମ ଆରାଧ୍ୟା ଦେବୀ ଭାବରେ ପୂଜା ଅର୍ଚନା କରାଯାଏ ।  ଦୂର ଦୁରନ୍ତ ସହର ର ଭକ୍ତ ମାନେ ,ମାଁ ତାରିଣୀ ଙ୍କ ମନ୍ଦିର କୁ ନିଜେ ଆସି ନ ପାରିଲେ ତାଙ୍କ ମନ୍ଦିର ରେ ଅର୍ପଣ ପାଇଁ ନଡିଆ ଓ ପୂଜା ଶାଢୀ ପଠାନ୍ତି । ଏଠି ପାଇଁ ବିଭିନ୍ନ ସହର ର ବସ ଷ୍ଟାଣ୍ଡ ମାନଙ୍କରେ ବାକ୍ସ ରଖାଯାଇଥାଏ । ସେଥିରେ ଏହା ରଖିଦେଲେ ଘାଟଗାଁ ଆଡକୁ ଯାଉଥିବା ବସ ର କର୍ମଚାରୀ ମାନେ ତାହା ପ୍ରତ୍ୟହ ବିନା ଶୁଳ୍କ ରେ ନେଇ ମନ୍ଦିର ରେ ଅର୍ପଣ କରିଥାଆନ୍ତି ।"},{"en":"Koili Ghoghar","or":"କୋଇଲି ଘୁଘର"},{"en":"Koilighugar Waterfall is in Jharsuguda district, Odisha, India.[1]","or":"କୋଇଲିଘୁଘର ଓଡିଶା ର ଝାରସୁଗୁଡା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଏକ ପର୍ଯ୍ୟଟନ ସ୍ଥାନ । .[1]"},{"en":"From Gobindpur Chowk in National Highway 200, which is between Jharsuguda and Raigarh, take a right turn. A 6 km (3.7 mi) drive from there through thick śāl and mahua forests will take one to Koilighugar Waterfall. Gobindpur is 20 km (12 mi) from Belpahar.","or":"ଜାତୀୟ ରାଜପଥ ୨୦୦ ରେ ଗୋବିନ୍ଦପୁର ରୁ ଝାରସୁଗୁଡା ରାୟପୁର ରାସ୍ତା ରେ ଗଲେ କୋଇଲିଘୁଘର ଜଳପ୍ରପାତ ଠାରେ ପହଞ୍ଚି ହୁଏ । ଜାତୀୟ ରାଜପଥ ରୁ ୬ କିଲୋମିଟର ଅଭ୍ୟନ୍ତର କୁ ଜଙ୍ଗଲ ରାସ୍ତା ଦେଇ ଯିବାକୁ ହୁଏ । ଗୋବିନ୍ଦପୁର ଗ୍ରାମ ବେଲପାହାଡ ସହର ରୁ ପ୍ରାୟ ୨୦ କିଲୋମିଟର ଦୂର ।"},{"en":"The Koilighugar Waterfall, around 200 ft (61 m) in height, is in the Lakhanpur, near the village Kushmelbahal. The waterfall is in a rivulet named Ahiraj which originates from the 'Chhuikhanch' forest. After the waterfall, the rivulet flows westwards to merge into the Mahanadi river. It is a picturesque beauty spot with its sylvan backdrop.","or":"କୋଇଲିଘୁଘର ଜଳପ୍ରପାତ ର ଉଚ୍ଛତା ପ୍ରାୟ ୨୦୦ ମିଟର । ଏହା ଲଖନପୁର ର କୁସୁମେଳବାହଲ ଗ୍ରାମ ସନ୍ନିକଟ ରେ ଅବସ୍ଥିତ । ଜଳପ୍ରପାତ ରୁ ନିର୍ଗତ କ୍ଷୁଦ୍ର ନଦୀ କୁ ଅହିରାଜ କୁହାଯାଏ । ଏହା ଚୁଇଖଞ୍ଚ ଅରଣ୍ୟ ରୁ ନିର୍ଗତ । ଜଳପ୍ରପାତ ରୁ ପଟାଁ ହେଲା ପରେ ଏହା ମହାନଦୀ ରେ ସମରଜିତ ହେବା ଯାଏ ବହି ଯାଏ । ଏହି ସ୍ଥଳ ଟି ପ୍ରକୃତିକ ସୌନ୍ଦଜ୍ୟ ରେ ପରିପୂର୍ଣ ହେଇଥିବାରୁ ଅନେକ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ ।"},{"en":"Inside the fall there is a Shivalingam known as Maheswarnath. The lingam is submerged in water and is not ordinarily visible. For the benefit of the pilgrims, another Shivalingam has been created outside the waterfall.","or":"ମହେଶ୍ବରନାଥ ମନ୍ଦିର  ଜଳାପ୍ରପାତ ମଧ୍ୟ ରେ ଆବିର୍ଭୂତ ହେଇଥିବା ଶିବଲିଙ୍ଗ ଅବସ୍ଥିତ । ତାହା ଅନେକ ସମୟ ରେ ଦୃଷ୍ଟିଗୋଚର ହେଇ ନ ଥାଏ ଜଳ ପତ୍ତନ କାରଣ ରୁ । ତେଣୁ ଜଳଧାର ନିକଟ ରେ ଅନ୍ୟ ଏକ ଶିବଲିଙ୍ଗ ସ୍ଥାପନ କରା ଯାଇ ମନ୍ଦିର ନିର୍ମାଣ କରାଯାଇଛି ।"},{"en":"Koilighugar has an annual fair on the occasion of Sivaratri.","or":"ପର୍ବ ପର୍ବାଣି  କୋଇଲିଘୁଘର ଠାରେ ଥିବା ମହେଶ୍ଵରନାଥ ମନ୍ଦିର ରେ ସବୁଠୁ ବଡ ଉତ୍ଶବ ଭାବରେ ଶିବରାତ୍ରି ପାଳନ କରାଯାଏ । ଏହା ବ୍ବ୍ୟତୀତ ଶ୍ରାବଣ ମାସ ରେ ବୋଲବମ ଭକ୍ତ ବହୁ ସଂଖ୍ୟା ରେ ପ୍ରତି ସୋମବାର ଦିନ ଏଠାକୁ ଆସି ପୂଜା କରିଥାନ୍ତି ।"},{"en":"Karsan Devjibhai Ghavri  pronunciation (help·info) (born 28 February 1951, Rajkot, Gujarat) is a former Indian cricketer who played in 39 Tests and 19 ODIs from 1974 to 1981. He played in the 1975 and 1979 World Cups.","or":"କର୍ସନ ଦେବଜୀଭାଇ ଘାବ୍ରି ( ଜନ୍ମ ୨୮ ଫେବ୍ରୁଆରି ୧୯୫୧ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଅଲ ରାଉଣ୍ଡର ଖେଳାଳି । ସେ ଗୁଜରାଟ ର ରାଜକୋଟ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରି ୧୯୭୪  ରୁ ୧୯୮୧ ମଧ୍ୟ ରେ ଭରତ ପାଇଁ ୩୯ ଟି ଟେଷ୍ଟ ଓ ୧୯ ଟି ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ମେଚ ଖେଳିଥିଲେ । ସେ 2 ଟି ବିଶ୍ଵ କପ 1975 ଓ 1979 ରେ ଭାଗ ନେଇଥିଲେ ।"},{"en":"Ghavri was a left-arm fast-medium pace bowler, with a long run-up and a high leaping action. He could also produce quickish but accurate left-arm finger spin. Altogether he took 109 Test wickets, including four five-wicket hauls. With the bat he was usually found in the lower order but managed a couple of Test half centuries including a career best 86 against Australia in Bombay. By the time he was dismissed he had made a record eighth-wicket partnership of 127 with Syed Kirmani. His 86 came of just 99 balls which contained 12 fours and 3 huge sixes. Syed Kirmani who was sent as a night watchman remained unbeaten with 101. India went on to win that Test match and also the series against Kim Hughes' Australian team.","or":"ପ୍ରମୁଖ ଅବଦାନ ଘାବ୍ରି ମୁଖ୍ୟତ ଜଣେ ବାମ  ହାତୀ ମାଧ୍ୟମ ଗତି ବୋଲର ଥିଲେ । ସେ  ତୀବ୍ର ଗତି ସହ ବାମ ହାତୀ ସ୍ପିନ ବୋଲିଂ ମଧ୍ୟ କରିପାରୁଥିଲେ ଓ ତଳ ଅଡର ରେ ଜେନ ଉପଯୋଗୀ ବ୍ଯାଟସମ୍ଯାନ ଭାବରେ ମଧ୍ୟ ଦଳ କୁ ନିଜର ଯୋଗଦାନ ଅନେକ ସମୟ ରେ ଦେଇ ପାରୁଥିଲେ । ସେ ୪ ଥର ୫ ୱିକେଟ ନେବା ସହ ସମୁଦାଯ ୧୦୯ ଟି ୱିକେଟ ନେଇଥିଲେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଓ ତା ସଙ୍ଗେ ୨ ଟି ଅର୍ଦ୍ଧଶତକୀୟ ପାରି ମଧ୍ୟ ଖେଳିଥିଲେ । ତାଙ୍କର ସର୍ବୋଛ ସ୍କୋର ୮୬ ଥିଲା , ଯାହା ସେ ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ବମ୍ବେ ଠାରେ କରିଥିଲେ । ସେହି ମେଚ ରେ ସେ ଶୟଦ କିରିମାନି ଙ୍କ ସହ ଅଷ୍ଟମ ୱିକେଟ ଯୋଡି ପାଇଁ ୧୨୭ ରଣ ଯୋଡିଥିଲେ ଯାହା କି ସେ ସମୟ ରେ ଏକ ରେକର୍ଡ ହେଇଥିଲା । ସେହି ଟେଷ୍ଟ ରେ ଭରତ ବିଜୟୀ ହେଇଥିଲା ଓ ଘାବ୍ରି ଙ୍କ ଅବଦାନ ପ୍ରଶଂଷିତ ହେଇଥିଲା ।"},{"en":"Despite making his debut in 1975, it wasn't until the season of 1976–77 that he cemented his spot in the side after series against New Zealand and England. He remained a regular member of the side until 1981. His most successful series came against the West Indies in 1978–79 with 27 wickets. One of his memorable spell came during India's tour of Australia in 1981 during second innings of the 3rd Test match of the series. On the 4th day of that match he got rid of Australia's opening batsman John Dyson and captain Greg Chappell in 2 successive deliveries which set up the stage for India's victory on the final day.[1] India won that match by 59 runs with Kapil Dev doing rest of the damage on the final day of the match.","or":"ଜାତୀୟ ଦଳ ରେ ସେ 1975 ରେ ପଦାର୍ପଣ କରିଥିଲେ ମଧ୍ୟ ୧୯୭୭ ରୁ ସେ ନିୟମିତ ଭାବରେ ଦଳ ରେ ଖେଳିଥିଲେ । ନିଉ ଜିଲାଣ୍ଡ ଓ ଇଂଲଣ୍ଡ ଗସ୍ତ ପରେ ୧୯୭୮/୭୯ ସେରିଜ ରେ ସେ ସର୍ବାଧିକ ୨୭ ୱିକେଟ ନେଇଥିଲେ । ୧୯୮୧ ରେ ଅଷ୍ଟ୍ରେଲିଆ ସହ ସିରିଜ ରେ ମଧ୍ୟ ତାଙ୍କର ପ୍ରଦର୍ଶନ ଅତି ମୁଲ୍ୟବାନ ଥିଲା ।ସେହି ସିରିଜ ର 3 ୟ ଟେଷ୍ଟ ର ଚତୁର୍ଥ ଦିନ ଅଷ୍ଟ୍ରେଲିଆ ର ଉଭୟ ପ୍ରାରମ୍ଭିକ ବ୍ଯାଟସମେନ ଙ୍କୁ ସେ ଲଗ୍  ଲାଗ  2 ଟି ବଳ ରେ ଆଉଟ କରିଦେବାରୁ ଭାରତ ର ବିଜଯ ସୁଗମ ହେଇଥିଲା । ତାହା ପରେ କପିଲ ଦେବ ଅଷ୍ଟ୍ରେଲିଆ ବେଟିଙ୍ଗ କୁ ସମ୍ପୂର୍ଣ ଆୟତ୍ତ କରିନେଇ ପାରିଥିଲେ ।"},{"en":"He was Kapil Dev's bowling partner when the future Indian great made his debut in 1978 against Pakistan at Faisalabad.","or":"୧୯୭୮ ରେ ପାକିସ୍ତାନ ର ଫଇସଲାବାଦ ଠାରେ ମହାନ ଭାରତୀୟ ଖେଳାଳି କପିଲା ଦେବ ଙ୍କ ଜାତୀୟ ଦଳ କୁ  ପଦାର୍ପଣ ହେଲା ବେଳେ ଘାବ୍ରି ତାଙ୍କ ସହ ବୋଲିଂ ଆରମ୍ଭ କରୁଥିଲେ ।  ଅବସର ପ୍ରମୁଖ"},{"en":"Ghavri was eventually replaced by Madan Lal during the 1982 tour of England to India.","or":"ପରିଶେଷ ରେ ଘାବ୍ରି ଙ୍କ ସ୍ଥାନ ଆଉ ଜଣେ ଅଲ ରାଉଣ୍ଡର ମଦନଲାଲ ଦଖଲ କରି ନେଲା ପରେ ୧୮୮୨ ରେ ତାଙ୍କର ଅନ୍ତର୍ଜାତିକ ଖେଳ ଜୀବନ ର ଜବନିକା ପଡିଥିଲା ।"},{"en":"Karsan Ghavri","or":"କର୍ସନ  ଘାବ୍ରି"},{"en":"Prakash Padukone (born 10 June 1955) is a former Indian badminton player from Karnataka who won numerous laurels for his country in the field of badminton. He was awarded the Arjuna award in 1972 and the Padma Shri in 1982 by the government of India. He is one of the co-founders of Olympic Gold Quest, a foundation dedicated to the promotion of Olympic sports in India.","or":"ପ୍ରକାଶ ପାଦୁକୋନ ( ଜନ୍ମ ୧୦ ଜୁନ ୧୯୫୫) ଜଣେ ପ୍ରକ୍ତାନ ଭାରତୀୟ ବେଡମିଣ୍ଟନ ଖେଳାଳି । କର୍ଣାତକ ରେ ଜନ୍ମିତ ଏହି ଖେଳାଳି ଦେଶ ପାଇଁ ବହୁ ଅନ୍ତର୍ଜାତିକ ଟୁର୍ନାମେଣ୍ଟ ଜିତିବା ସହ ଦେଶ ଭିତରେ ବହୁତ ପ୍ରଶିଧ୍ହୀ ହାସଲ କରିଥିଲେ । ସେ ଖେଳ ଜଗତ ରେ ଶ୍ରେଷ୍ଠତା ପାଇଁ ଦିଅ ଯାଉଥିବା  ଅର୍ଜୁନ ପୁରସ୍କାର ୧୯୭୨ ମସିହା ରେ ପାଇଥିଲେ । ପରେ ୧୯୮୨ ରେ ତାଙ୍କର ଅବଦାନ ପାଇଁ ସମ୍ମାନଜନକ ନାଗରିକ ପୁରସ୍କାର ପଦ୍ମଶ୍ରୀ ମଧ୍ୟ ପାଇଥିଲେ ।"},{"en":"When he was in his twenties, Padukona was married to Ujjwala, a lady belonging to his own community and to a family of similar background, in a match arranged by their parents in the usual Indian way. They were blessed with two daughters, namely Deepika Padukone, a Bollywood actress, and Anisha Padukone, a golfer.[5] Padokone, his wife and younger daughter Anisha reside in Bangalore, whereas Deepika, the actress, lives and works in Mumbai.","or":"କର୍ଣାଟକ ର ପାଦୁକୋନ ଗ୍ରାମ ରେ ଜନ୍ମ ଗ୍ରହଣ କରି ପ୍ରକାଶ ଉଜ୍ଜଳା ଙ୍କୁ ବିବାହ କରିଥିଲେ । ତାଙ୍କର ଦୁଇ ଝିଅ ଦୀପିକା ଓ ଅନିଶା ଅଛନ୍ତି । ଦୀପିକା ହିନ୍ଦୀ ଫିଲ୍ମ ର ଜଣେ ଆଗଧାଡି ର ଅଭିନେତ୍ରୀ । କିନ୍ତୁ ଅନିଶା ଜଣେ ଗଲ୍ଫ ଖେଳାଳି । ବର୍ତମାନ ପ୍ରକାଶ ତାଙ୍କ ପତ୍ନୀ ଓ ସାନ ଝିଅ ଅନିଶା ଙ୍କ ସହ ବାଙ୍ଗାଲୋର ରେ ରହନ୍ତି ।"},{"en":"Prakash was initiated into the game by his father Ramesh Padukone, who was the Secretary of the \"Mysore Badminton Association\" for many years.","or":"ପିତା ରମେଶ ପାଦୁକୋନ ଙ୍କ ଦ୍ଵାରା ଶିକ୍ଷିତ ଓ ଅନୁପ୍ରାଣିତ ହେଇ ପ୍ରକାଶ ବେଡମିଣ୍ଟନ ଦିଗରେ ଅଗ୍ରସର ହେଇଥିଲେ ।"},{"en":"Padukone's first official tournament was the Karnataka state junior championship in 1962. Though he lost in the very first round, two years later he managed to win the state junior title. He changed his playing style into a more aggressive style in 1971, and won the Indian national junior title in 1972. He also won the senior title the same year. He won the National title consecutively for the next seven years. In 1978, he won his first major international title, the men's singles gold medal at the 1978 Commonwealth Games in Edmonton, Canada.[6] In 1979, he won the \"Evening of Champions\" at the Royal Albert Hall, London.","or":"ନିଜ ରାଜ୍ୟ କର୍ଣାଟକ ରେ ସେ ଜୁନିୟର ସ୍ତର ରେ ୧୯୬୨ ରେ ଖେଳିବା ପରେ ସେ ୧୯୭୨ ରେ ଜାତୀୟ ଜୁନିଅର ଚମ୍ପିୟାନ ହେଇଥିଲେ । ସେହି ବର୍ଷ ହିଁ ସେ ସିନିୟର ଚମ୍ପିୟାନ ମଧ୍ୟ ହେଇ ଚମକ ଖେଳାଇ ଦେଇଥିଲେ । ପରବର୍ତୀ ୭ ବର୍ଷ ପାଇଁ ସେ ଜାତୀୟ ଚମ୍ପିୟାନ ରହିଥିଲେ । ୧୯୭୮ କମନୱେଲଥ ଖେଳ ରେ ଭାରତ ପାଇଁ ସ୍ଵର୍ଣ ପଦକ ଆଣିଥିଲେ । ୧୯୮୦ ରେ ଡାନିସ ଓପନ , ସୁଇସ ଓପନ , ଓ ପରେ ସମ୍ମାନଜନକ \" All England Open \"ଜିତିଥିଲେ ।"},{"en":"Other services","or":"ଅନ୍ୟ ଅବଦାନ"},{"en":"After his retirement from competitive sports in 1991, Padukone served as the chairman of the Badminton Association of India for a short while. He also served as the coach of the Indian national badminton team from 1993 to 1996.","or":"ସକ୍ରିୟ ଖେଳ ରୁ ୧୯୯୧ ରେ ଅବସର ନେବା ପରେ ପ୍ରକାଶ ଭାରତୀୟ ବେଦମିଣ୍ଟନ ଆସୋସିଏସନ ର ଚେୟାରମେନ ହିସାବ ରେ ଖେଳ ର ଉନ୍ନତି ପାଇଁ ଉଦ୍ୟମ ଜାରି ରଖିଲେ । ସେ ଭାରତୀୟ ବେଦମିଣ୍ଟନ ଜାତୀୟ ଦଳ ର କୋଚ ହିସାବ ରେ ୧୯୯୩ ରୁ ୧୯୯୬ ଯାଏ କାର୍ଯ୍ୟ କରିଥିଲେ ।"},{"en":"Olympic gold quest","or":"ଅଲିମ୍ପିକ ସ୍ବରନା ପାଇଁ ଉଦ୍ୟମ"},{"en":"After retirement, Padukone has sought to mentor budding young players and help them achieve glory for the country. He runs the Prakash Padukone Badminton Academy and, along with Geet Sethi, he is a co-founder of Olympic Gold Quest, a foundation dedicated to the promotion of Olympic sports in India.","or":"ଅବସର ନେବା ପରେ ପ୍ରକାଶ ତରୁଣ ଖେଳାଳି ମାନଙ୍କୁ ଉତ୍ଶାହିତ କରି ସେମାନେ ଯେପରି ଭବିଷ୍ୟତ ରେ ଅଲିମ୍ପିକ ପରି ଟୁର୍ଣାମେଣ୍ଟ ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇ ପାରିବେ ସେଥିପାଇଁ ନିରଳସ ଉଦ୍ୟମ ଜାରି ରଖିଲେ । ଏଥି ପାଇଁ ସେ ବିଲିଆର୍ଡ ଚମ୍ପିୟାନ ଗୀତ ଶେଠୀ ଙ୍କ ସହ ମିଶି \" Olympic Gold Quest \" ନାମକ ଏକ ଅନୁଷ୍ଠାନ ଗଢିଛନ୍ତି । "},{"en":"Prakash Padukone","or":"ପ୍ରକାଶ ପାଦୁକୋନ"},{"en":"Sambalpur Railway Station, located in the Indian state of Odisha, serves Sambalpur in Sambalpur district. There are four other railway stations serving Sambalpur – Sambalpur Road Railway Station(SBPD), Sambalpur City Railway Station(SBPY), Hirakud (HKG), across the Mahanadi and Maneswar Railway Station(MANE). Locally this station is called Khetrajpur Railway Station since it is located in that area of the city.","or":"ସମ୍ବଲପୁର ରେଳ ଷ୍ଟେସନ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସମ୍ବଲପୁର ସହର ର କେନ୍ଦ୍ର ସ୍ଥଳୀ ରେ ରହିଛି । ଏହା ଥିବା ଅଞ୍ଚଲ କୁ କ୍ଷେତରାଜପୁର କୁହା ଯାଉଥିବାରୁ ଏହାକୁ କ୍ଷେତରାଜପୁର ଷ୍ଟେସନ ବୋଲି ମଧ୍ୟ କୁହାଯାଇଥାଏ । ସମ୍ବଲପୁର ସହର ଅଧୀନ ରେ ସମ୍ବଲପୁର ରୋଡ , ସମ୍ବଲପୁର ସିଟି ଓ ହୀରାକୁଦ ଷ୍ଟେସନ ମଧ୍ୟ ରହିଛି ।"},{"en":"In 1960, Indian Railway took up three projects: the Kottavalasa-Koraput-Jeypore-Kirandaul line (Dandakaranya Project), the Titlagarh-Bolangir-Jharsuguda Project and the Rourkela-Kiriburu Project. All the three projects taken together were popularly known as the DBK Project or the Dandakaranya Bolangir Kiriburu Project.[1] The Sambalpur-Titlagarh line was opened to traffic in 1963.[2]","or":"ଏହି ଷ୍ଟେସନ ୧୯୬୦ ମସିହା ରେ ଆରମ୍ଭ ହେଇଥିଲା କେବଳ କୋତ୍ତଭରମ-କୋରାପୁଟ-ଜଯପୁର ଲାଇନ କୁ ନେଇ । ପରେ ଟିଟିଲାଗଡ -ଝାରସୁଗୁଡା -ରାଉରକେଲା ଲାଇନ ଯୋଗ ହେଲା ପରେ ଏହା ଜଙ୍କସନ ର ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଲା"},{"en":"The Sambalpur-Talcher line was sanctioned in 1983 and was completed in 1998.[3]","or":"୧୯୮୩ ରେ ଆରମ୍ଭ ହେଇଥିବା ସମ୍ବଲପୁର -ତାଳଚେର ଲାଇନ ୧୯୯୮ ରେ ସମ୍ପୂର୍ଣ ହେଲା ପରେ ଏହି ଲିନେ ଦ୍ଵାରା ସମ୍ବଲପୁର ରୁ ଭୁବନେଶ୍ବର କୁ ସିଧା ସଳଖ ଯୋଗାଯୋଗ ସମ୍ଭବ ହେଇ ପାରିଛି । ଏବେ ଏହି ମାର୍ଗ ଦେଇ ଭୁବନେଶ୍ବର କୁ ଉତ୍ତର ଭରତ ର ବିଭିନ୍ନ ଅଞ୍ଚଳ କୁ ଟ୍ରେନ ଶୀଘ୍ର ଯାତାୟାତ କରିପାରୁଛି ।"},{"en":"Railway Organization","or":"ରେଳ ଅନୁଷ୍ଠାନ"},{"en":"Sambalpur Railway station is functioning under Sambalpur Division of East Coast Railway.","or":"ନୂତନ ଭାବେ ହେଇଥିବା ପୂର୍ବ ତଟ ରେଳପଥ ଅଧୀନ ରେ ସମ୍ବଲପୁର ରେଳ ଦିଭିଜନ ରହିଛି । ଏହାର ମୁଖ୍ୟ ଦପ୍ତର ଭୁବନେଶ୍ବର ଠାରେ ଅଛି ।"},{"en":"Doubling","or":"ଲାଇନ ଦୋହରିକରଣ"},{"en":"Doubling of Talcher-Sambalpur, Sambalpur-Jharsuguda and Sambalpur-Titlagarh has been sanctioned and work is in progress.[4]","or":"ଟିଟିଲାଗଡ-ସମ୍ବଲପୁର-ଝାରସୁଗୁଡା ରେଳ ପଥ ଓ ସମ୍ବଲପୁର - ଅନୁଗୁଳ ରେଳପଥ ର ଦୋହରିକରଣ କାର୍ଯ୍ୟ ବର୍ତମାନ ଚୁଡାନ୍ତ ପର୍ଯ୍ୟାୟ ରେ ପହଞ୍ଚିଛି ।"},{"en":"Electrification","or":"ବିଦ୍ୟୁତିକରଣ"},{"en":"Electrification of the Titlagarh–Sambalpur-Jharsuguda and Angul-Sambalpur sections were sanctioned in the Railway Budget for 2012-13.[5]Work of doubling and electrification between Sambalpur and Angul is in progress. In September 2015, the route has been electrified from Angul to Kerejanga and the work is expected to be completed in the upcoming 5 years.","or":"ଟିଟିଲାଗଡ-ସମ୍ବଲପୁର-ଝାରସୁଗୁଡା ରେଳ ପଥ ଦୋହରିକରଣ ସହ ବିଦ୍ୟୁତିକରଣ କାର୍ଯ୍ୟ ବର୍ତମାନ ଚାଲିଛି । ଏଠି ସହ ସମ୍ବଲପୁର-ଅନୁଗୁଳ ରେଳପଥ ର ଦୋହରିକରଣ ତଥା ବିଦ୍ୟୁତିକରଣ ମଧ୍ୟ ଆଗାମୀ ୫ ବର୍ଷ ମଧ୍ୟ ରେ ସମାପ୍ତ ହେବାର ସମ୍ଭାବନା ରହିଛି ।"},{"en":"Amenities","or":"ଉପଲବ୍ଧ ସୁବିଧା"},{"en":"Sambalpur railway station has a four-bedded dormitory.[6] Other amenities at the railway station include computerized reservation offices, telephone booth, cloak room, waiting room and book stall.[7]","or":"ସମ୍ବଲପୁର ଷ୍ଟେସନ ରେ ୪ ଶଯ୍ୟା ବିଶିଷ୍ଟ ଡର୍ମିଟରି, କମ୍ପୁଟରୀକୃତ ସ୍ଥାନ ରକ୍ଷଣ ସୁବିଧା , ଟେଲିଫୋନ ବୁଥ, ବିଶ୍ରାମ କକ୍ଷ ,ବହି ଷ୍ଟଲ ,କେନ୍ତୀନ ଆଦି ସୁବିଧା ଉପଲଭ୍ଧ ।"},{"en":"Passenger movement","or":"ଯାତ୍ରୀ ଗମନାଗମନ"},{"en":"4 trains originate at Sambalpur and 36 trains (including weeklies and bi-weeklies) pass through this station.[8]","or":"ସମ୍ବଲପୁର ରେଳ ସ୍ଟେଶନ ରୁ ୪ ଟି ଟ୍ରେନ ମୂଳ ଷ୍ଟେସନ ଭାବରେ ଯାଏ ଓ ଏହି ଷ୍ଟେସନ ଦେଇ ୩୬ ଟି ଟ୍ରେନ ଯାତାୟାତ କରିଥାଏ । ( ଏଥିରେ ସାପ୍ତାହିକ ଓ ସାପ୍ତାହିକ ୨ ଥର ଯିବା ଟ୍ରେନ ଭି ଅନ୍ତର୍ଭୁକ୍ତ )"},{"en":"Sambalpur railway station serves around 99,000 passengers every day.[9]","or":"ସମ୍ବଲପୁର ଷ୍ଟେସନ ଦେଇ ଦୈନିକ ପ୍ରାୟ ୯୯,୦୦୦ ଯାତ୍ରୀ ଯାତାୟାତ କରୁଥିବା ଜଣା ଯାଏ ।"},{"en":"Expansion of and requirement of new trains","or":"ପରିବର୍ଦ୍ଧନ ଓ ନୂତନ ଆବଶ୍ୟକତା"},{"en":"Awards and honors","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Arjuna Award – 1999","or":"ଅର୍ଜୁନ ପୁରସ୍କାର -୧୯୯୯"},{"en":"TEST cricket","or":"ଟେଷ୍ଟ କ୍ରିକେଟ ପରିସଖ୍ୟାନ"},{"en":"Player of The Match honors","or":"ଫ୍ଲାୟାର ଅଫ ଦି ମେଚ ପୁରସ୍କାର"},{"en":"Javagal Srinath  pronunciation (help·info) (born 31 August 1969) is an Indian former cricketer and current ICC Match Referee. He is considered among India's finest fast bowlers and remains the only Indian fast bowler to have taken more than 300 wickets in One Day Internationals.[1]","or":"ଜାଭାଗଲ ଶ୍ରୀନାଥ ( ଜନ୍ମ ୩୧ ଅଗଷ୍ଟ , ୧୯୬୯ ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି ଓ ICC ମେଚ ରେଫରି । ସେ ଭରତ ଅ ଜେନ ଶ୍ରେଷ୍ଠ ଦ୍ରୁତ ବୋଲର ଓ ଏକଦିବାସୀୟ ରେ ୩୦୦ ରୁ ଉର୍ଦ୍ଧ ୱିକେଟ ନେଇଥିବା ଏକମାତ୍ର ଦ୍ରୁତ ବୋଲର ।"}]