[{"en":"Bhushan Steel Limited is the largest manufacturer of auto-grade steel in India[1] Bhushan Steel, with a large amount of debt in proportion to its equity (3.5 times more), is a highly leveraged company. The company's consolidated debt stands at ₹31,839 crore, having risen 18 per cent from a year ago. The Company is spending Rs. 260 billion to expand its capacity to 12 million tonnes annually,[2][3] from the present installed capacity of around one million tonnes.[4]","or":"ଭୂଷଣ ଷ୍ଟିଲ ଲିମିଟେଡ , ଯାନବହନ ନିର୍ମାଣ ରେ ଲାଗୁଥିବା ଷ୍ଟିଲ ପାଇଁ ଭରତ ର ସର୍ବବୃହତ ପ୍ରସ୍ତୁତକର୍ତା । ଏହି କମ୍ପାନୀ ବର୍ତମାନ ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା ୧ ମିଲିୟନ ଟନ ରୁ ୧୨ ମିଲିୟନ ଟନ କୁ ବୃଦ୍ଧି କରିବାକୁ ସଂପ୍ରସାରଣ ଯୋଜନା କରିବାରୁ ଏହା ଋଣ ଗ୍ରସ୍ତ ହେଇପଡିଛି । ବର୍ତମାନ କମ୍ପାନୀ ର ଋଣ ୩୧,୮୩୮ କୋଟି ରେ ପହଞ୍ଚିବା ଫଳ ରେ ତାହାର ନିଜସ୍ଵ ଈକୁଇଟି ର ୩.୫ ଗୁଣ ଅର୍ଥ ଋଣ କରିସାରିଲାଣି ।"},{"en":"Financials and management","or":"ଆର୍ଥିକ ସ୍ଥିତି ଓ ପରିଚାଳନା"},{"en":"Gross sales of Bhushan Steel grew from Rs.5 billion in 2001 to Rs.40 billion in 2007. It earned net profits of Rs.3.13 billion in 2007 and exported goods worth Rs.12.57 billion. Its exports include steel for both the automotive and white goods industry and the list of countries to which it exports includes several developed countries.[4]","or":"୨୦୦୧ ମସିହା ରେ ୫ ବିଲିଅନ ଟଙ୍କା ର ବିକ୍ରୟ କରିଥିବା ଭ୍ସାନ ୨୦୦୭ ରେ ତାହାକୁ ୪୦ ବିଲିଅନ କୁ ବୃଦ୍ଧି କରିଥିଲା । ୨୧୧୦୭ ରେ ତାର ଲାଭ ୩.୧୩ ବିଲିଅନ ହେଇଥିଲା । । ଏହି କମ୍ପାନୀ ବିଶ୍ଵ ର ଉନ୍ନତ ଦେଶ ସମେତ କେତେକ ଦେଶ କୁ ରପ୍ତାନି କରିଥାଏ । .[4]"},{"en":"Brij Bhushan Singal is chairman of the board of directors of Bhushan Steel. Neeraj Singal is the managing director of Bhushan Steel Limited.[4]","or":"ଏହି କମ୍ପାନୀ ର ଚେଯାରମେନ ବ୍ରିଜ ଭୂଷଣ ସିଂହଳ ଓ ନୀରଜ ସିଂହଳ ଏହାର ମେନେଜିଙ୍ଗ ଡ଼ିରେକ୍ଟର। .[4]"},{"en":"The Khopoli plant in Maharashtra was commissioned in 2004 and has been producing colour-coated sheets, high-tensile steel strappings, hardened and tempered steel strips for the first time in India, along with CRCA steel to cater to the needs of the automobile industry.[5]","or":"ମହାରାଷ୍ଟ୍ର ର ଖୋପଳି ଠାରେ ଏହାର କାରଖାନା ୨୦୦୪ ରେ ଯାନବାହାନ ନିର୍ମାଣ ପାଇଁ ବିଭିନ୍ନ କିସମ ର  ଇସ୍ପାତ ଉତ୍ପାଦନ ଅରମ୍ଭା କରିଥିଲା ।"},{"en":"At its Sahibabad plant in Ghaziabad, Uttar Pradesh, it has a 1700 mm mill, which produces the widest sheets in India for the automotive industry. It has highly automated systems.[4]","or":"ଉତ୍ତର ପ୍ରଦେଶ ର ଗଜିଆବାଦ ର ସହିବାବାଦ ସ୍ଥିତ କାରଖାନା ରେ ୧୭୦୦ ମିଲିମିଟର ଇସ୍ପାତ ଶିଟ ଉତ୍ପାଦିତ ହୁଏ । .[4]"},{"en":"At its Meramandali, Dhenkanal plant in Orissa, Bhusan Steel produces hot rolled coils and has mills for hot rolling. Construction of the first phase is being carried out.[4]","or":"ଓଡିଶା ର ଢେଙ୍କାନାଳ ଠାରେ ହଟ ରୋଲେଡ ଇସ୍ପାତ ପ୍ରସ୍ତୁତ ହେଇଥାଏ । ବର୍ତମାନ ଏହାର ଅଭିବୃଦ୍ଧିକରଣ କମ ଚାଲିଛି [4]"},{"en":"Bhushan Power and Steel Limited has seven plants at four locations – Chandigarh, Derabassi in Punjab, Bangihatti, near Dankuni in West Bengal, and Thelkoloi in Odisha.[6]","or":"ଭୂଷଣ ର ଭାରତ ର ୪ ଟି ସ୍ଥାନ ରେ ୭ ଟି ଇସ୍ପାତ ଓ ଶକ୍ତି ଉତ୍ପାଦନ କାରଖାନା ରହିଛି । ସେଗୁଡିକ ପଞ୍ଜାବ ର ଚଣ୍ଡିଗଡ ଓ  ଡେରାବାସୀ ପଶ୍ଚିମ ବଙ୍ଗ ର ଡାଙ୍କୁଣି ଓ ଓଡିଶା ର ଝାରସୁଗୁଡା ନିକଟସ୍ଥ ଠେଳକୁଲି । [6]"},{"en":"Expansion projects","or":"ସଂପ୍ରସାରଣ ପ୍ରକଳ୍ପ ସବୁ"},{"en":"Its biggest expansion is in Odisha – it has signed an agreement with the Government of Odisha for setting up of a three million tonnes capacity steel plant at Meramandali in Dhenkanal district,[8] and as part of its total integration of the steel value chain, Bhushan Steel is in the process of setting up a power plant and an advanced hot rolling plant on 3,200 acres (13 km2) at Meramandali in Dhenkanal district near Angul, at a cost of 52 billion and its subsequent backward integration and expansion to 4 million tonnes.[3][9]","or":"ଓଡିଶା ର ଢେଙ୍କାନାଳ ରେ ୩ ମିଲିୟନ ଟନ କ୍ଷ୍ୟମାତା ବିଶିଷ୍ଟ କାରଖାନା ସହ ଅନ୍ୟ ପରିବର୍ଦ୍ଧନ ପାଇଁ କମ୍ପାନୀ ତରଫ ରୁ ଉଦ୍ୟମ ଚାଲିଛି । ଅନନ୍ୟ ରାଜ୍ୟ ମାନଙ୍କରେ ମଧ୍ୟ ଭୂଷଣ ର ବିସ୍ତାରିକରଣ ପ୍ରସ୍ତାବ ସବୁ ସମ୍ପୃକ୍ତ ରାଜ୍ୟ ସରକାର ମାନଙ୍କ ସହଯୋଗ ରେ କାର୍ଯ୍ୟକାରୀ ହେବାକୁ ଯାଉଛି ।"},{"en":"This corporation or company article is a stub. You can help Wikipedia by expanding it. v t e","or":"ଏହା ଏକ ଅସମ୍ପୂର୍ଣ ଲେଖା । ଆପଣ ଏଥିରେ ଅଧିକ ତଥ୍ୟ ଦେଇ ଏହାକୁ ପୂର୍ଣ କରିପାରିବେ ।  v t e"},{"en":"TRL Krosaki Refractories Limited (Formerly Tata Refractories Limited)[1] is an Indian refractory company. It was established in 1958 in Belpahar. It mainly produces Basic, Dolomite, High Alumina, Monolithics, Silica, flow control products and Tap Hole Clay refractories having a consolidated installed capacity of 3,04,760 TPA (FY'10). Its key customers are the Steel, Cement, Glass, Copper and Aluminium industries.During the year 2010-11, the Company has achieved the distinction of being the first Indian refractories company to cross Rs.1000 Crores consolidated turnover.","or":"TRL କ୍ରୋସାକୀ ରେଫ୍ରାକ୍ଟୋରୀ ଲିମିଟେଡ଼ , ବେଲପାହାଡ , ( ପୂର୍ବତନ ଟାଟା  ରିଫ୍ରାକ୍ଟୋରୀ ଲିମିଟେଡ଼) ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବେଲପାହାଡ ସହର ରେ ଥିବା ଏକ ପୁରାତନ ରିଫ୍ରାକ୍ଟୋରୀ କାରଖାନା । ୧୯୫୮ ମସିହା ରେ ସ୍ଥାପିତ ଏହି କାରଖାନା ବେଶିକ , ଦୋଲୋମାଇଟ, ସିଲିକା ଆଦି ପ୍ରକାର ର ରିଫ୍ରାକ୍ଟୋରୀ ପ୍ରସ୍ତୁତ ହେଇଥାଏ ।  ଏହି ସାବୁ ଇସ୍ପାତ , ସିମେଣ୍ଟ , କାଚ , ପିତ୍ତଳ ଓ ଆଲୁମିନିୟମ ପରି ଶିଳ୍ପ ରେ ବ୍ୟବହୃତ ହୁଏ ।  ବେଲପାହାଡ ସ୍ଥିତ  ରିଫ୍ରାକ୍ଟୋରୀ କାରଖାନା ର ଉତ୍ପାଦନ କ୍ଷ୍ୟମତା ୩,୦୪,୭୬୦ ଟନ ବାର୍ଷିକ । ଏହି କମ୍ପାନୀ ୨୦୧୧-୧୨ ମସିହା ରେ ୧୦୦୦ କୋଟି ତାଙ୍କର ବ୍ୟବସାୟ କରି ଭରତ ର ସବୁ ରିଫ୍ରାକ୍ଟୋରୀ କାରଖାନା ମଧ୍ୟ ରୁ ସର୍ବାଧିକ ବ୍ୟବସାୟ କରିଥିଲା ।"},{"en":"In 1958, Tata steel formed a new refractory factory at Belpahar with collaboration with a German company names Belpahar refractories Limited. Later it has been named as TATA REFRACTORIES LIMITED . In 2011 TATA has sold 51% of its shares to Krosaki Harima Corporation [2] of Japan, hence name changed to TRL-Krosaki Refractories Limited.","or":"୧୯୫୮ ମସିହା ରେ ଟାଟା ଷ୍ଟିଲ ଜର୍ମାନ କମ୍ପାନୀ ସହଯୋଗୀତା ଭିତ୍ତି ରେ ଏହି କାରଖାନା କୁ ବେଲପାହାଡ  ରିଫ୍ରାକ୍ଟୋରୀ କାରଖାନା ନାମରେ ସ୍ଥାପନା କରିଥିଲା । ପରେ ଏହାର ନାମକରଣ ଟାଟା ରିଫ୍ରାକ୍ଟୋରୀ ଲିମିଟେଡ଼ ହେଇଥିଲା । ୨୦୧୧ ରେ ଟାଟା ଏହାର ୫୧% ଅଂଶ ଧନ ଜାପାନ ର କ୍ରୋସାକୀ  କର୍ପୋରେସନ  କୁ ବିକ୍ରି କରି ଦେଇଥିଲା । ତାହା ପରେ ଏହାର ନାମ ପୁନର୍ପରିବର୍ତନ ଘଟି TRL କ୍ରୋସାକୀ ରିଫ୍ରାକ୍ଟୋରୀ ଲିମିଟେଡ଼ , ବେଲପାହାଡ ହେଲା ।"},{"en":"TRL Krosaki Refractories Limited","or":"TRL କ୍ରୋସାକୀ ରିଫ୍ରାକ୍ଟୋରୀ ଲିମିଟେଡ଼ , ବେଲପାହାଡ"},{"en":"Paikmal is a town in Bargarh district in the Indian state of Odisha.","or":"ପାଇକମାଳ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ରେ ଥିବା ଏକ ସହର । ଏହା ନିକଟସ୍ଥ ସୁନ୍ଦର ପ୍ରକୃତିକ ପର୍ଜ୍ୟଟନ ସ୍ଥଳୀ ନୃସିଙ୍ଘନଥ ପାଇଁ ପ୍ରଶିଧ୍ହ ।   https://en.wikipedia.org/wiki/File:Gate_to_Nrusinghnath.jpg"},{"en":"Paikmal is located at 20°33′N 82°29′E﻿ / ﻿20.55°N 82.49°E﻿ / 20.55; 82.49. It has an average elevation of 265 metres (869 ft). It is almost 107 kilometres (66 mi) from its district headquarters, Bargarh. It is about 477 kilometres (296 mi) from its capital city of Bhubaneshwar. Paikmal is a block of Padampur subdivision,distance from Paikmal to Padampur is about 31 kilometres (19 mi). The area around Paikmal is rain-fed and hence is prone to frequent droughts. The Gandhamardhan hills is about 7 kilometres (4.3 mi) away and forms the borders between Bargarh and Balangir districts. Till date the beautiful locale has not been spoiled by industrialisation, but the per capita income is very low. Nrusinghanath Temple of Gandhamardhan hills is almost famous in all over the Orissa for lord Nrusingha.","or":"20.55°N 82.49°E. ରେ ଥିବାଏହି ସହର ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ୨୬୫ ମିଟର ଉପରେ ଅବସ୍ଥିତ । ଏହା ଜିଲ୍ଲା ର ସଦର ମହକୁମା ବରଗଡ ଠାରୁ ୧୦୭ କିଲୋମିଟର ଦୂର ଓ ରାଜ୍ୟ ରାଜଧାନୀ ଠାରୁ ୪୭୭ କିଲୋମିଟର ଦୂର । ଉପଜିଲା ପଦ୍ମପୁର ଠାରୁ ୩୫ କିଲୋମିଟର ଦୁରବର୍ତୀ ପାଇକମାଳ ଏକ ବ୍ଲକ । ଏହା ନିକଟ ରେ କାଉନଶୀ ନଦୀ ନଥିବାରୁ ଏହା ଏକ ମରୁଡ଼ିପ୍ରବଣ ଅଞ୍ଚଳ ରୂପେ ଜଣାଶୁଣା । ଏହାର ୭ କିଲୋମିଟର ଦୂର ରେ ଇତିହାସ ଓ ପୁରାଣ  ବିଖ୍ୟାତ ଗନ୍ଧମାର୍ଦ୍ଧନ ପର୍ବତ ରହିଛି । ଏହି ପର୍ବତ ରେ ଥିବା ନୃଶିଙ୍ଘନାଥ ମନ୍ଦିର ତାହାର ପ୍ରକୃତିକ ଶୋଭା ପାଇଁ ବିଖ୍ୟାତ ।"},{"en":"As of 2001 India census,[1] Paikmal had a population of 3916. Male population was 2027 and female population was 1889,this is little low to compare with males population. Paikmal has an literacy rate about nearly 61%.","or":"୨୦୦୧ ଜନଗଣନା ହିସାବ ରେ ପାଇକମାଲ ର ଜଣ ସଂଖ୍ୟା ୩୯୧୬ ଥିଲା , ଯାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ୨୦୨୭ ଓ ମହିଳା ସଂଖ୍ୟା ୧୮୮୯ ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ସାକ୍ଷ୍ୟରତା ୬୧% ଥିଲା , ଯାହା ଜାତୀୟ ହାର ଠାରୁ କିଞ୍ଚିତ ଅଧିକ ଥିଲା ।"},{"en":"Politics","or":"ରାଜନୀତି"},{"en":"[2] from 2009 till 2013 Bijay Ranjan Singh Bariha of Biju Janata Dal had been the MLA. He also won this seat earlier for BJD in 2000 and for JD in 1995 and in 1990. Other previous MLAs from this seat were Satya Narayan Sahu of INC who won this seat in 2004, in 1985 for INC and in 1980 representing INC(I)","or":"ଏହି ଅଞ୍ଚଳ ପଦ୍ମପୁର ବିଧାନ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଅଧୀନ ରେ ଅଛି ।"},{"en":"Melchhamunda is a village in Bargarh district in the Indian state Odisha. It is situated 21 km from Padampur and 60 km from Bargarh on the Padampur state highway. Buddhist relics have been found at Ganiapali 10 km from the village, and it is identified with ancient Muchalinda, which is said to be a centre of Buddhist learning. The Bhoi Family are the head of the village.","or":"ମେଳଛାମୁଣ୍ଡା , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ର ଏକ ବୃହତ ଗ୍ରାମ । ଏହା ପଦ୍ମପୁର ଠାରୁ ୨୧ କିଲୋମିଟର ଏବଂ ବରଗଡ ଠାରୁ ୬୦ କିଲୋମିଟର ଦୂର । ଏହା ରାଜ୍ୟ ରାଜପଥ ଉପରେ ଅବସ୍ଥିତ । ଏହି ଗ୍ରାମ ର ୧୦ କିଲୋମିଟର ଦୁରବର୍ତୀ ଗଣିଆପାଳି ଠାରେ ବୁଦ୍ଧସ୍ଥାପତ୍ୟ ର ଭଗ୍ନାବଶେଷ ଅବିଷ୍କୃତ ହେବା ପରେ ଏହି ଅଞ୍ଚଳ ପୁରାତନ ବୌଦ୍ଧିକ ଜ୍ଞାନ କେନ୍ଦ୍ର ଥିବାର ପ୍ରମାଣ ମିଳିଛି । ଏହା। ପ୍ରାଚୀନ  ବୌଦ୍ଧ ଜ୍ଞାନ କେନ୍ଦ୍ର 'ମୁଚାଲିଣ୍ଡା ' ର ଅଂଶ ବିଶେଷ ଥିବାର ଅନୁମାନ କରାଯାଏ । ."},{"en":"Diptipur (part of revenue village Jhununga pali) is just 1 km from here. It is noted for the missionary activities of the Utkal Christian Council which started work here in 1956. The activities of the Mission are divided into 3 wings -Health, Education and Agriculture. A dispensary was started in the year 1957, which then became a hospital in 1958.","or":"ଏହା ନିକଟ ରେ ମାତ୍ର ୧ କିଲୋମିଟର ଦୂର ରେ ଦିପ୍ତିପୁର ଠାରେ ଉତ୍କଳ ଖ୍ରୀଷ୍ଟିୟାନ ମିସନ ତରଫ ରୁ ୧୯୫୬ ମସିହା ରୁ ଏକ ବହୁବିଧ କେନ୍ଦ୍ର ଲୋକଙ୍କ ସେବା ପାଇଁ ରହିଛି । ଏଠାରେ ଶିକ୍ଷ୍ୟା , ଶ୍ଵାସ୍ୟ ଓ କୃଷି ର ଉନ୍ନତି ପାଇଁ ଗବେଷଣା ଗାର ସହ ଏକ ପୂର୍ଣାଙ୍ଗ ହସ୍ପିଟାଲ ଓ ବିଦ୍ୟଳୟ ରହିଛି ।"},{"en":"This article about a location in Bargarh district, Odisha, India is a stub. You can help Wikipedia by expanding it. v t e","or":"ଅସମ୍ପୂର୍ଣ ଏହି ଲେଖା ଟିକୁ ଆପଣ ଅଧିକ ତଥ୍ୟ ଓ ଆଧାର ପ୍ରଦାନ କରି ସମ୍ପୂର୍ଣ କରି ପାରିବେ ।  v t e"},{"en":"The Indian Institute of Management Sambalpur (IIM-SBP)[1] is an autonomous public Business School in Sambalpur, Odisha, India.","or":"ଇଣ୍ଡିଆନ ଇନଷ୍ଟିଟୁଟ ଓଫ ମାନଜମେଣ୍ଟ , ସମ୍ବଲପୁର ବା IIM, ସମ୍ବଲପୁର , ଏକ ସ୍ଵଯାଂଶାସିତ ବ୍ୟବସାୟିକ ପରିଚାଳନା ଶିକ୍ଷ୍ୟା ଅନୁଷ୍ଠାନ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସମ୍ବଲପୁର ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Established in the year 2015, IIM Sambalpur is the 19th Indian Institute of Management in India. The first batch of Post Graduation Program (PGP) in Management at IIM Sambalpur[2] started in September, 2015. On 23 September 2015, Shri Sanjay Kumar Das Burma, Minister of State, Employment and Technical Education & Training, Govt of Odisha inaugurated academic session at IIM-Sambalpur. The temporary campus of IIM Sambalpur has been set up in Silicon Institute of Technology, Sason, Sambalpur, Odisha.","or":"ପ୍ରତିଷ୍ଠା  IIM, ସମ୍ବଲପୁର , ଭାରତ ର 19 ତମ ବ୍ୟବସାୟିକ ପରିଚାଳନା ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ । ଏଠାରେ ପ୍ରଥମ ବେଚ ପୋଷ୍ଟ ଗ୍ରାଜୁଏଟ ପ୍ରୋଗ୍ରାମ (PGP) ୨୩ ସେପ୍ଟେମ୍ବର ୨୦୧୫ ରେ ଭାରତ ର ଶିକ୍ଷ୍ୟା ଓ ନିଯୁକ୍ତି ବିଭାଗ ରାଜ୍ୟ ପାହ୍ୟା  ମନ୍ତ୍ରୀ ସଞ୍ଜୟ ଦାସ ବର୍ମା ଙ୍କ ଦ୍ଵାରା ଶୁଭାରମ୍ଭ କରା ଯାଇଥିଲା । ବର୍ତମାନ ଅସ୍ଥାୟୀ ଭାବରେ ସମ୍ବଲପୁର ସନ୍ନିକଟ ଶାସନ ଠାରେ ଥିବା ସିଲିକନ ଇନ୍ସଟିଟିଉଟ ର କୋଠା ରେ ଏହା ପରିଚାଳନା ହଉଛି ।  ତତ୍ଵାବଧାନ  ଏହି ଅନୁଷ୍ଠାନ ବର୍ତମାନ IIM , ଇନ୍ଦୋର ର ପ୍ରତ୍ୟକ୍ଷ  ତତ୍ବାବଧାନ ରେ ପରିଚାଳିତ ହଉଛି । ସମ୍ବଲପୁର ସହର ରାୟପୁର , ଭୁବନେଶ୍ବର ଓ କଲିକତା ସହ ସଡକ ପଥ ଓ ରେଳପଥ ଦ୍ଵାରା ଉତ୍ତମ ଭାବେ ସଂଯୁକ୍ତ ହେଇଥିବାରୁ ଓ ସମ୍ପ୍ରତି ଭୁବନେଶ୍ବର ସହ ଆକାଶପଥ ଦ୍ଵାରା ମଧ୍ୟ ସଂଯୁକ୍ତ ହେଇଥିବାରୁ ଏହାକୁ ଏହି ଅନୁଷ୍ଠାନ ପାଇଁ ଉପଯୁକ୍ତ ସ୍ଥାନ ବିଚାର କର ଯାଇଛି । ୧୯୧୪ ରେ ଏହି ଅନୁଷ୍ଠାନ ସ୍ଥାପନ ପାଇଁ କେନ୍ଦ୍ର ସରକାର ଙ୍କ ମଞ୍ଜୁରୀ ପ୍ରାପ୍ତ ହେଇଥିଲା ।  ସ୍ଥାୟୀ କେମ୍ପସ  ଏଥିପାଇଁ ସ୍ଥାୟୀ ଭବନ ନିର୍ମାଣ ପାଇଁ ଓଡିଶା ସରକାରଙ୍କ ତରଫ ରୁ ବସନ୍ତପୁର ଗ୍ରାମ ସନ୍ନିକଟ ରେ ୨୩୭ ଏକର ଜମି ଚିହ୍ନଟ କରିଛନ୍ତି ।"},{"en":"Sambalpur is a city in Sambalpur district in the Indian state of Odisha. It lies at a distance of 321 km from the state capital Bhubaneswar. In the year 1876, Sambalpur was established as a municipality. It is currently the headquarters and the largest city of Sambalpur district. It is also the commercial capital of Western Odisha. Sambalpur is famous for Hirakud Dam, Sambalpuri Saree, Sambalpuri songs, Sambalpuri dance, the Sitalsasthi Carnival,[1][2] The Leaning Temple of Huma and Gandhi temple.[3]","or":"ସମ୍ବଲପୁର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ପଶ୍ଚିମାଞ୍ଚଳ ରେ ଥିବା ସମ୍ବଲପୁର  ଜିଲ୍ଲା ର ମୁଖ୍ୟ ସହର ତଥା ସଦର ମହକୁମା । ଏହା ରାଜ୍ୟ ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରୁ ୩୨୧ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ୧୮୭୬ ମସିହା ରେ ସମ୍ବଲପୁର ମୁନିସିପାଲିଟି ହିସାବ ରେ ମାନ୍ୟତା ପାଇଥିଲା ।  ସମ୍ବଲପୁର ସହର କୁ ପଶ୍ଚିମାଞ୍ଚଳ ର ବ୍ୟବସାୟୀକ ରାଜଧାନୀ କୁହା ଯାଏ । ହୀରାକୁଦ ଡେମ , ସମ୍ବଲପୁରୀ ଶାଢୀ , ସମ୍ବଲପୁରୀ ନୃତ୍ୟ , ଶୀତଳଷଷ୍ଠୀ ଯାତ୍ରା , ହୁମା ର ବକ୍ର ମନ୍ଦିର , ଏ ସବୁ ସମ୍ବଲପୁର କୁ ଭାରତ ରେ ପରିଚିତ କରାଇ ଥାଆନ୍ତି ।"},{"en":"List of educational organizations in Sambalpur","or":"ସମ୍ବଲପୁର ରେ ଥିବା ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ମାନଙ୍କ ସାରଣୀ"},{"en":"Universities and colleges","or":"ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓ କଲେଜ ସମୂହ"},{"en":"Indian Institute of Management Sambalpur Odisha State of Open University","or":"ଭାରତୀୟ ବ୍ୟବସାୟୀକ ଶିକ୍ଷୟା ଅନୁଷ୍ଠାନ , ସମ୍ବଲପୁର ( IIM ) ଓଡିଶା ରାଜ୍ୟ ମୁକ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟ"},{"en":"Sambalpur University Official website","or":"ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ"},{"en":"The Sambalpur University Act was passed by the Odisha legislature on 10 December 1966, the university started functioning from 1 January 1967 with Prof. Parsuram Mishra as the first Vice Chancellor. In the year 1973 the University was shifted to the present campus named Jyoti Vihar at Burla.","or":"ଓଡିଶା ବିଧାନ ସଭା ଦ୍ଵାରା ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଗଠନ ପାଇଁ ୧୯୬୬ ମସିହା ରେ ପାସ ହେଇଥିବା ବିଲ ଅନୁଯାୟୀ 1967 ମସିହା ଜାନୁଆରୀ 1 ତାରିଖ ରେ ସମ୍ବଲପୁର ଓ ପଶ୍ଚିମ ଓଡିଶା ଅଞ୍ଚଳ ରେ ଥିବା ସରକାରୀ ଓ ବେସରକାରୀ ମହାବିଦ୍ୟାଳୟ ମାନଙ୍କୁ ସହବନ୍ଧିତ କରିବା ସହ ସମ୍ବଲପୁର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଆରମ୍ଭ ହେଇଥିଲା । ଅସ୍ଥାୟୀ ଭାବରେ ଏହା ସମ୍ବଲପୁର ରେ ରହିବା ପରେ ୧୯୭୩ ମସିହା ରେ ବୁର୍ଲା ସହର ନିକଟସ୍ଥ ନିଜସ୍ଵ କେମ୍ପସ କୁ ସ୍ଥାନାନ୍ତର ହେଲା । ଏହାର ନିଜସ୍ଵ କେମ୍ପସ କୁ 'ଜ୍ୟୋତି ବିହାର' କୁହାଯାଏ ।"},{"en":"Veer Surendra Sai University of Technology","or":"ବୀର ସୁରେନ୍ଦ୍ର ସାଏ ବ୍ୟେସେୟିକ ବିଶ୍ବବିଦ୍ୟାଳୟ"},{"en":"VSSUT (earlier University College of Engineering, Burla) was established in the year 1956 as the first engineering college of the state of Odisha. It has already produced more than 10,000 graduate engineers and 2000 post graduates in different fields of engineering and technology.","or":"VSSUT ( ପୂର୍ବତନ ବିଶ୍ୱବିଦ୍ୟାଳୟ କଲେଜ ଓଫ ଇଂଜିନିଯରିଂ ) ୧୯୫୬ ମସିହା ରେ ଓଡିଶା ରାଜ୍ୟ ର ପ୍ରଥମ ଇଂଜିନିଯରିଂ କଲେଜ ହିସାବ ରେ ଖୋଲିଥିଲା । ଏଥିରୁ ଅଦ୍ୟାବଧି ୧୦,୦୦୦  ରୁ ଅଧିକ ଇଂଜିନିଯରିଂ ଗ୍ରାଜୁଏଟ ତଥା ୨୦୦୦ ରୁ ଅଧିକ ପୋସ୍ତ ଗ୍ରାଜୁଏଟ ଇଂଜିନିଯରିଂ ର ବିଭିନ୍ନ ବ୍ରାଞ୍ଚ ରେ ଉତ୍ତିର୍ଣ ହେଇସାରିଲେଣି ।"},{"en":"SUIIT has been established in the year 2010 as an autonomous constituent institute of Sambalpur University in the line of IIITs to impart training and to have quality research programme relating to Information Technology and allied subjects.SUIITis a unique venture to make use of the decades of rich academic experience and achievements of the University in diverse fields for nurturing the young minds in the contemporary globalized environment where the demand is for innovation, research and technical skill of international standard.","or":".ସମ୍ବଲପୁର ଓ ନିକଟବର୍ତୀ ଅଞ୍ଚଳ ରେ ଥିବା ମହାବିଦ୍ୟାଳୟ ଓ ଅନନ୍ୟ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ  ଗୁଡିକ ,"},{"en":"School","or":"ସ୍କୁଲ ସମୂହ"},{"en":"Sports","or":"ଖେଳ କୁଦ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ସବୁ"},{"en":"Chandra Sekhar Behera Zilla School, Sambalpur is a government educational institution providing education at the high school level.[1] Subjects taught include the Humanities, Social Sciences, Physical Sciences, etc. The main objective of this institution is to disseminate knowledge to the students in different fields. Simultaneously this institution also aims at the overall development of the students' physical, mental and moral capacities. Games and Sports are also an integral part of this institution which inspires the students to be physically fit. There are also many societies and associations related to social service and cultural programmes. N.C.C., Rovers and Rangers (a Scouting organization), Red Cross etc. to build enthusiasm and a feeling of national integration in the students.[1]","or":"ଚନ୍ଦ୍ରଶେଖର ବେହେରା ଜିଲ୍ଲା ସ୍କୁଲ , ସମ୍ବଲପୁର , ଏକ ସରକାରୀ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ଯାହା ହାଇସ୍କୁଲ ସ୍ତର ପର୍ଯ୍ୟନ୍ତ ଶିକ୍ଷୟା ଦାନ କରିଥାଏ । ଏହା ପଶ୍ଚିମ ଓଡିଶା  ର ଏକ ସର୍ବପ୍ରଚୀନ ହାଇସ୍କୁଲ ।ଏଠାରେ ବିଦ୍ୟା ଶିକ୍ଷ୍ୟା ସହିତ ଖେଳ କୁଦ ଓ NCC ,ରେଡ କ୍ରସ  ଆଦି ର ମଧ୍ୟ ସୁବିଧା ଦିଅ ଯାଇଥାଏ ।   ଇତିହାସ  1852 ମସିହା ରେ ସମ୍ବଲପୁର ସହର ରେ ପ୍ରଥମ ଆଙ୍ଗ୍ଲୋ - ଭର୍ନାକୁଳାର ସ୍କୁଲ ଖୋଲା ଯାଇଥିଲା । ଏହା ପ୍ରସ୍ତର ଓ ଚୂନ ଦ୍ଵାରା ନିର୍ମିତ ଏକ ଘର , ଯାହା ରାଜ ମହଲ ( ରାଜା ବଖରି) କୁହା ଯାଉଥିଲା  , ସେଇଠି ଆରମ୍ଭ ହେଇଥିଲା । ସେହି ଘର ଟି ଏବେ ମରାମତି  ପରେ  ଲେଡି ଲୁଇସ ବାଳିକା ହାଇ ସ୍କୁଲ ହିସାବ ରେ ଅଛି । ଏହି ଆଙ୍ଗ୍ଲୋ-ଭର୍ନାକୁଳାର ସ୍କୁଲ ଟି ପରେ ୧୮୬୪ ମସିହା ରେ ହାଇ ସ୍କୁଲ ହେଇଥିଲା । 1952 ମସିହା ରେ ଏହି ସ୍କୁଲ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ତଥା ସମାଜସେବୀ  ଚନ୍ଦ୍ରଶେଖର ବେହେରା ଙ୍କ ସ୍ମୃତି ଉଦେଶ୍ୟ ରେ ଚନ୍ଦ୍ରଶେଖର ବେହେରା ସ୍କୁଲ ଭାବରେ ନମିତା ହେଇଥିଲା । ୧୯୫୪ ମସିହା ରେ ସ୍କୁଲ ବର୍ତମାନ ଥିବା ଗୃହ କୁ ଆସିଥିଲା ।"},{"en":"Gopaipali is a small village under Barpali block in Bargarh District with village code 72500 as per 2001 Census.[2]","or":"ଗୋପାଇପାଳି , .ଭାରତ ର ଓଡିଶା ରାଜ୍ୟ ର ବରଗଡ ଜିଲ୍ଲା ର ବରପାଲି  ବ୍ଲକ ନିକଟସ୍ଥ ଏକ ବଡ ଗ୍ରାମ ।"},{"en":"According to 2011 Census of India, Gopaipali has 377 families with a population of 1322.[3] The male population is 722 and female population is 673. The population of children between 0 to 6 years of age is 145. Though the average sex ratio is 932 (lower than that of Odisha: 979); the child sex ratio is 1042, which is overwhelmingly high.","or":"୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ ଗୋପାଇପାଳି ର ୩୭୭ ଟି ପରିବାର ରେ ୧୩୨୨ ଜଣ ଥିଲେ । .[3] ଏଠୀ ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ୭୨୨ ଥିଲାବେଳେ ମହିଳା ସଂଖ୍ୟା ୬୭୩ ଥିଲା । ୬ ବର୍ଷ ଯାଏ ଶିଶୁ ସଂଖ୍ୟା ୧୪୫ ଥିଲା । ହାରାହାରି ଲିଙ୍ଗନୁପାତ ୧୦୦୦:୯୩୨ , ଯାହା ଓଡିଶା ହାର ଠୁ କମ ।"},{"en":"The literacy rate of Gopaipali is 71.28%; slightly lower than 72.87%, the average literacy of Odisha. The male literacy is 80.95% and female literacy is 60.77%.","or":"ସାକ୍ଷ୍ୟରତା  ଗୋପାଇପାଳି ଫ୍ରାମ ର ସାକ୍ଷ୍ୟରତା ହାର ୭୧.୨୮% ଥିଲା । ଏହା ଓଡିଶା ହାର ଠୁ ସାମାନ୍ଯ କମ । ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ୮୦.୯୫ %ଥିବା ବେଳେ ମହିଳା ସାକ୍ଷ୍ୟରତା ୬୦.୭୭%"},{"en":"Almost all of the villagers are Hindu.","or":"ଗ୍ରାମ ର ସମସ୍ତ ଅଧିବାସୀ ହିନ୍ଦୁ ସଂପ୍ରଦାଯ ର ଥିଲେ ।"},{"en":"Gopaipali village is a part of the Gopaipali Gram Panchayat.[4] As per the Panchayati Raj Act, Gopaipali village is administrated by a Sarpanch elected by the eligible citizens in the Gopaipali Gram Panchayat. It comes under the Barpali Panchayat Samiti, and Bargarh Zila Parishad.","or":"ଗୋପାଇପାଳି ଗ୍ରାମ ଗୋପାଇପାଳି ପଞ୍ଚାଯତ ଅଧୀନ ରେ ରହେ । .[4] ପଞ୍ଚାଯତ ସମିତି ନିୟମ ଅନୁସାରେ ଗ୍ରାମବାସୀ ଙ୍କ ଦ୍ଵାରା ସରପଞ୍ଚ ନିର୍ବାଚିତ ହୁଅନ୍ତି ଓ ଗ୍ରାମ ଟି ବରପାଲି ପଞ୍ଚାଯତ ସମିତି ତଥା ବରଗଡ ଜିଲ୍ଲା ପରିଷଦ ଅଧୀନ ରେ ଶାସିତ ହୁଏ ।"},{"en":"The village is divided into 5 wards, each having its own elected ward member who represent the ward in the Gram Panchayat.","or":"୫ ଟି ୱାର୍ଡ ରେ ଭିଭକ୍ତ ହେଇଥିବା ଗ୍ରାମ ରେ ପ୍ରତି ୱାର୍ଡ ରେ ଜେନ ଲେଖା ୱାର୍ଡ ମେମ୍ବର ଥାଆନ୍ତି । ସେମାନେ ଗ୍ରାମ ପଞ୍ଚାଯତ କୁ ପ୍ରତିନିଧିତ୍ଵ କରନ୍ତି ।"},{"en":"Facilities","or":"ଉପଲବ୍ଧ ସୁବିଧା ସବୁ"},{"en":"The Gram-Panchayat office of the Gopaipali Gram-Panchayat is situated in the village. Gopaipali UGUPS,[5] a primary school and Gopaipali High School, a secondary school provide for the education facility. Apart from that the village has a youth club and a post-office with PIN 768029 under Barpali Post Office [6]","or":"ଗ୍ରାମ ରେ ଗ୍ରାମ ପଞ୍ଚାଯତ ଅଫିସ ରହିଛି ।  ,[5] ଗ୍ରାମ ରେ ଏକ ପ୍ରାଇମେରୀ ସ୍କୁଲ ସହ ଏକ ହାଇ ସ୍କୁଲ ମଧ୍ୟ ରହିଛି । ଗ୍ରାମ ରେ ଜୁନକ ମାନଙ୍କ ପାଇଁ ଏକ କ୍ଲବ ଓ ଗ୍ରାମ ପୋସ୍ତ ଅଫିସ ମଧ୍ୟ ରହିଛି । ପୋସ୍ତ ଅଫିସ ର ପିନ ୭୬୮୦୨୯ । [6]"},{"en":"By Rail: The nearest railway station to Gopaipali is Barpali Railway Station (BRPL),[7] which is just 3 km away from the village. Other major stations include Bargarh (20 km away), Sambalpur (70 km away), Dunguripali (17 km away). By road: The village is well connected to Barpali and Sohela by road. The communication is facilitated by bus and rickshaws.","or":"ଗୋପାଇପାଳି ର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ହେଲା ବରପାଲି । ଏହା ଗ୍ରାମ ରୁ ୩ କିଲୋମିଟର ଦୁରବର୍ତୀ । ବରଗଡ , ସମ୍ବଲପୁର ଓ ଦୁଙ୍ଗୁରିପାଳି , ଏହାର ନିକଟବରତି ଷ୍ଟେସନ ସବୁ ।  ବରପାଲି ସୋହେଲା ରାଜ୍ୟ ପଥ ଦ୍ଵାରା ଏହି ଗ୍ରାମ ସଂଯୁକ୍ତ ।"},{"en":"As a typical western Odisha village, the festivals Nuakhai and Durga Puja etc. are observed with much celebration. Most of the festivals are also inspired by the Odia culture. However, the festival Sitalsasthi is celebrated with great pomp and gaiety, wherein the marriage between Lord Shiva and Goddess Parvati is depicted each year.[8] Besides that, the Nama sankeerthanam takes place in the village each year during the advent of the spring.","or":"ପଶ୍ଚିମ ଓଡିଶା ର ପର୍ବ ନୂଆଖାଇ , ଦୁର୍ଗାପୂଜା ଆଦି ଏହି ଗ୍ରାମ ରେ ପାରମ୍ପରିକ ରୀତି ଭାବରେ ପାଳିତ ହୁଏ। ଭଗବାନ ଶିବ ଓ ପାର୍ବତୀ ଙ୍କ ବିବାହ ପାଇଁ ହାଉଥିବା ଶୀତଳଷଷ୍ଠୀ ଯାତ୍ରା ମଧ୍ୟ ସ୍ଵତନ୍ତ୍ର ଭାବେ ଏହି ଗ୍ରାମ ରେ ହୁଏ । ପ୍ରତିବର୍ଷ ବସନ୍ତ ଋତୁ ରେ ଗ୍ରାମ ରେ ନାମ ଶଙ୍କିର୍ତନ ମଧ୍ୟ ହେଇଥାଏ।"},{"en":"The economy of the village is largely dependent on agriculture, though small scale industries are ushering up these days.","or":"ମୁଖ୍ୟତ କୃଷି ଉପରେ ନିର୍ଭର କରୁଥିବା ଏହି ଗ୍ରାମ ରେ ସାଂପ୍ରତିକ କୁଟୀର ଶିଳ୍ପ ଗୁଡିକ ମଧ୍ୟ ଆରମ୍ଭ ହେଇଛି । ଖରିଫ ଋତୁ ରେ ମୁଖ୍ଯତଃ ଧାନ ଚାଷ ହୁଏ । ଜଳସେଚନ ର ସୁବିଧା ନ ଥିବା ହେତୁ ରବି ଋତୁ ରେ କିଛି ପରିମାଣ ରେ ଚୀନା ବାଦାମ , ଡାଲି ଜାତୀୟ ଚାଷ ହାଉଥିଲେ ମଧ୍ୟ ତାହା ବ୍ୟାପକ ଭାବେ ହେଇପାରେ ନାହିଁ । ତେବେ ଗ୍ରାମ ରେ ଥିବା ୨ ଟି ବନ୍ଧ ( ପୁଷ୍କରିଣୀ) ବ୍ୟତୀତ ବୋର ୱେଲ ଦ୍ଵାରା ଉଠା ଜଳସେଚନ ମଧ୍ୟ ହୁଏ । ଏହା ଦ୍ଵାରା ଆଖୁ ଚାଷ ମଧ୍ୟ ଜନପ୍ରିୟ ହେଇ ଆସୁଛି । ଇଟା ଭାଟି , ଧାନ ବାହାର କରିବା ଜନ୍ତ୍ର ତିଆରି ମଧ୍ୟ ଗ୍ରାମ ରେ ଗଢି ଉଠୁଛି ।"},{"en":"Talcher Autonomous College, Talcher, is a degree college offering instruction in Arts, Science and Commerce. it also offers Vocational Education in two trades and Elective subjects in Computer Science and Bio-Technology.","or":"ତାଳଚେର ସ୍ଵଯାଂଶାସିତ କଲେଜ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୋଇଲାଖଣି ସମ୍ବୃଧ ସହର ତାଳଚେର ଠାରେ ଅବସ୍ଥିତ । ଏହା ଅନୁଗୁଳ ଜିଲ୍ଲା ର ଏକ ପୁରାତନ କଲେଜ । ଏଠାରେ କଳା , ବିଜ୍ଞାନ ଓ ବାଣିଜ୍ୟ ରେ ସମ୍ମାନ ଥାଇ ସ୍ନାତକ ପର୍ଯ୍ୟନ୍ତ ଓ କର୍ମଭିତ୍ତିକ କମ୍ପୁଟର ବିଜ୍ଞାନ ଓ ବାୟୋ-ଟେକ୍ନୋଲଜି ମଧ୍ୟ ଉପଲବ୍ଧ ।"},{"en":"The college was founded as a Tutorial College in 1969, in a rented building overlooking the river Brahmani. It subsequently got approval and University affiliation for Intermediate in Arts (IA) from the session 1970-71, The IGNOU authorities has chosen Talcher Autonomous College as a Special study Center in the year 2005 considering the demand of the local people.","or":"ଏହି କଲେଜ ଏକ ଟିଉଟୋରିଆଲ ଅନୁଷ୍ଠାନ ଭାବେ ପ୍ରଥମେ ୧୯୬୯ ରେ ବ୍ରାହ୍ମଣୀ ନଦୀ ତଟ ରେ ଏକ ଘରେ ଆରମ୍ଭ ବେଈ ପରେ ମାନ୍ୟତା ପ୍ରପାତ ହେଇ ୧୯୭୦-୭୧ ରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହ ଅନୁବନ୍ଧିତ ହେଲା । ୨୦୦୫ ରୁ ବୁଆ  ଦିଲ୍ଲୀ ର IGNOU ଏହି କଲେଜ କୁ ତାଙ୍କର ଷ୍ଟଡି ସେଣ୍ଟର ଭାବରେ ଚୟନ କରିଥିଲେ । NAAC କରତୃପକ୍ଷ୍ୟ ଏହାକୁ ସ୍ଵଯାଂଶାସିତ ଅନୁଷ୍ଠାନ ର ମାନ୍ୟତା ଦେଇଛନ୍ତି ।"},{"en":"Talcher Autonomous College","or":"ତାଳଚେର ସ୍ଵଯାଂଶାସିତ କଲେଜ"}]