[{"en":"English","or":"ଇଂରେଜି"},{"en":"Translations","or":"ଅନୁବାଦ"},{"en":"Bibliography","or":"ରଚନାବଳି"},{"en":"Mridula Garg Born (1938-10-25)25 October 1938 Kolkata, West Bengal, India","or":"Mridula Garg ଜନ୍ମ ୨୫ ଅକ୍ଟୋବର ୧୯୩୮(1938-10-25) Kolkata, West Bengal, India"},{"en":"Mridula Garg (born 1938) is an Indian writer who writes in Hindi and English languages.[1][2] She has published 30 books in Hindi – novels, short story collections, plays and collections of essay – of which she has rendered three into English. She is a recipient of the prestigious Sahitya Akademi Award.","or":"ମୃଦୁଳା ଗର୍ଗ(ଜନ୍ମ ୧୯୩୮ ) ଜୁଆଣେ ଭାରତୀୟ ମହିଳା ଲେଖକ । ସେ ଉଭୟ ହିନ୍ଦୀ ଓ ଇଂରେଜି ଭାଷା ରେ ଲେଖନ୍ତି .[1][2] ସେ ହିନ୍ଦୀ ଭାଷା ରେ ୩୦ ଟି ପୁସ୍ତକ,  ଗଳ୍ପ ସଂକଳନ , ଉପନ୍ୟାସ ନାଟକ ଓ ପ୍ରବନ୍ଧ ସଂଗ୍ରହ ଲେଜଖିଛନ୍ତି ଓ ଇଂରେଜି ରେ ସେଥିମଧ୍ୟ ରୁ ୩ ଟି କୁ ରୂପାନ୍ତରିତ କରିଛନ୍ତି । ତାଙ୍କୁ ସେଥିପାଇଁ ଭାରତୀୟ ର ସାହିତ୍ଯ ଏକାଡେମି ତରଫ ରୁ ପୁରସ୍କାର ଦିଆ ଯାଇଥିଲା ।"},{"en":"Mridula Garg (b. 1938) is one of the most widely read Hindi writers today. She has published 27 books in Hindi – novels, short story collections, plays and collections of essay – of which she has rendered three into English. She took her Masters in Economics in 1960 and taught economics in Delhi University for three years.","or":"ହିନ୍ଦୀ ସାହିତ୍ଯ ରେ ମୃଦୁଳା ଜଣେ ବହୁ ଚର୍ଚିତ ନାମ । ସେ ୧୦୬୦ ମସିହା ରେ ଅର୍ଥନୀତି ରେ ସ୍ନାତକୋତ୍ତର ଉପାଧି ପ୍ରାପ୍ତ ହେଇଥିଲେ । ସେ ଡିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ୩ ବର୍ଷ ପାଇଁ ଅଧ୍ୟାପନା କରିଥିଲେ ।"},{"en":"Her style of writing is unconventional, in the face and gripping. Her novels have won critical and popular acclaim for the audacity of their themes and the lyricism of their style. Her novels and stories have been translated into a number of Indian and foreign languages like German, Czech, Japanese and English.","or":"ତାଙ୍କର ଲେଖା ସବୁ ଅଣପାରମ୍ପରିକ ଭାବରେ ରହିଥାଏ ଓ ଏହା ପାଠକ ର ଧ୍ୟାନ କୁ ଧରି ରଖିବାରେ ସର୍ବଦା ସକ୍ଷମ ହେଇଥାଏ ।ତାଙ୍କର ଦୃଢ କଥା ବସ୍ତୁ ର ପ୍ରୟୋଗ ପାଇଁ ତାଙ୍କ ପୁସ୍ତକ ସବୁ ଖୁବ ପ୍ରଶଂଷିତ ହେଇଥାଏ । ତାଙ୍କ ଉପନ୍ୟାସ ଓ ଗଳ୍ପ ସବୁ ବିଶ୍ଵ ର ଅନେକ ଭାଷା , ଯଥା , ଇଂରାଜୀ , ଜର୍ମାନ , ଚେକ ଓ ଜାପାନୀଜ , ରେ ଅନୁଦିତ ହେଇଛି ।"},{"en":"She has been a columnist, writing on environment, women issues, child servitude and literature. She wrote a fortnightly column, Parivar in Ravivar magazine from Kolkata for 5 years between 1985-1990 and another column Kataksh (Satire) in India Today (Hindi) for 7 years, between 2003 and 2010.","or":"ସେ ସମ୍ବାଦ ପାତ୍ର ରେ ମଧ୍ୟ ଭାରତୀୟ ମହିଳା ଙ୍କ ସମସ୍ୟା , ଦରିଦ୍ର  ପିଲା ମାନଙ୍କ ଅବହେଳା ଓ ସାହିତ୍ଯ ବିଷୟ ରେ ଲେଖା ମାନ ଦେଇଥାନ୍ତି । ସେ କଲିକତା ର \" ପରିବାର \" ମେଗାଜିନ ରେ ୧୯୮୫ ରୁ ୧୯୯୦ ମସିହା ଯାଏ ନିୟମିତ ଲେଖା ଦେଇଥିଲେ । ଇଣ୍ଡିଆ ଟୁଡେ ରେ ମଧ୍ୟ ସେ ୭ ବର୍ଷ ଧାଡ଼ି ଲେଖା ଦେଇଥିଲେ । ସେ ଦକ୍ଷିଣ ଏସିଯା ଉପରେ କାଲିଫରଣିଆ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ଗବେଷଣା ମଧ୍ୟ କରିଥିଲେ । ବିଶ୍ଵ ର ବିଭିନ୍ନ ବିଶ୍ୱବିଦ୍ୟାଳୟ ମାନଙ୍କୁ ତାଙ୍କୁ ଭାଷଣ ଦେବାକୁ ଡକାଜାଇଥାଏ ।"},{"en":"Awards and recognition","or":"ପୁରସ୍କାର ସମୂହ"},{"en":"Early life and career","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ ଓ କାର୍ଯ୍ୟ ଅବଦାନ"},{"en":"Bibliography","or":"ଲେଖାବଳି"},{"en":"Nalini Bala Devi (23 March 1898– 24 December 1977) was a noted Indian writer and poet of Assamese literature,[1] known for nationalistic as well as mystical poetry.[2] She was awarded the Padma Shri by the Government of India in 1957 for her contribution to literature, and 1968 she won the Sahitya Akademi Award given by Sahitya Akademi (India's National Academy of Letters) for her poetry collection Alakananda.","or":"ନଲିନୀ ବାଳା ଦେବୀ ଆସାମିୟ ଭାଷା  ର ଜଣେ ପ୍ରଖ୍ତ୍ୟତ ମହିଲା କବି .ଓ ଲେଖିକା । [1] ତାଙ୍କର ଲେଖା ଗୁଡିକ ରେ ଜାତିୟାବାଦୀ ର ଛାପ ରହିଥାଏ । .[2] ଭାରତ ସରକାର ତାଙ୍କୁ ୧୯୫୭ ମସିହା ରେ ପଦ୍ମଶ୍ରୀ ଉପାଧି ପ୍ରଦାନ କରିଥିଲେ । ୧୦୬୮ ମସିହା ରେ ସେ ଭାରତ ର ଶ୍ରେଷ୍ଠ ସହିତ୍ୟ କୃତି ସମ୍ମାନ କେନ୍ଦ୍ର  ସହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର ତାଙ୍କର କବିତା ସଂକଳନ  ପୁସ୍ତକ \" ଅଳକାନନ୍ଦା \" ପାଇଁ ପାଇଥିଲେ । "},{"en":"She was born in Guwahati in 1898, Assam. Her father, Karmaveer Nabin Chandra Bordoloi (1875–1936), was a famous Assamese Indian freedom movement activist and writer. She wrote her first poem, Pita at age 10, and was married at age 12, but tragedy also struck early, when her husband, Jeeveshwar Changkakoti, died when she was only 19. She also lost two of her sons early in her life. These tragic incidents in life however could not break her down and she started writing poems, with emotion, tragedy, patriotism and devotion as central themes, which are still acclaimed in Assamese literature.[3][4]","or":"ତାଙ୍କର ଜନ୍ମ ଆସାମ ଠାରେ ୧୮୯୮ ମସିହା ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା କର୍ମବୀର ନବୀନ ଚନ୍ଦ୍ର ବର୍ଦୋଲୋଇ ( ୧୮୭୫-୧୯୩୬ ) ଜଣେ ପ୍ରଶିଧ୍ହ ଭାରତୀୟ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ଓ ଆସାମୀୟ ଲେଖକ  ଥିଲେ । ନଲିନୀ ଦେବୀ ତାଙ୍କର ପ୍ରଥମ କବିତା \" ପିତା \" ମାତ୍ର ୧୦ ବର୍ଷ ବୟସ ରେ ଲେଖିଥିଲେ ଓ ତାଙ୍କର ବିବାହ ମାତ୍ର ୧୨ ନରଷା ରେ ହେଇଥିଲା । କିନ୍ତୁ ତାଙ୍କର ଦୁର୍ଭାଗ୍ୟ , ତାଙ୍କର ପତିଙ୍କ ଅକାଳ ଦେହାନ୍ତ ହେଲା ବେଳେ ତାଙ୍କୁ ମାତ୍ର ୧୯ ବର୍ଷ ହେଇଥିଲା । ସେ ଖୁବ ଅଳ୍ପ ବୟସ ରେ ତାଙ୍କର ଦୁଇଜଣ ପୁତ୍ର ଙ୍କୁ ମଧ୍ୟ ହରେଇଥିଲେ । ତେବେ ସେ ନିରାଶ ନ ହେଇ କବିତା ଲେଖା ରେ ନିଜକୁ ନିଯୋଜିତ କରିଥିଲେ । ତାଙ୍କ କବିତା ରେ ଦେଶ ଭକ୍ତି , ହୃଦୟତା , ଓ ନିଷ୍ଠା ଭାରି ରହିଥାଏ । ତାଙ୍କ ଦ୍ଵାରା ରଚିତ ହେଇଥିବା ସାହିତ୍ୟ କୃତି ସବୁ ଏବେ ମଧ୍ୟ ଅସମୀୟ ଭାଷା ରେ ଆଦୃତ ରହିଛି । [3][4]"},{"en":"Her first book of poems Sandhiyar Sur (Evening Melody),[5] published in 1928, was later adopted by Calcutta University and Guwahati University as a textbook in 1946 and 1951 respectively.","or":"ତାଙ୍କର ପ୍ରଥମ କବିତା ସଂକଳନ \" ସନ୍ଧ୍ୟା ର ସୁର \" ୧୯୨୮ ମସିହା ରେ ପ୍ରକାଶିତ ହେଇଥିଲା ଓ ତାହା ଗୌହାଟି ଓ କଲିକତା ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ପାଠ୍ୟ ପୁସ୍ତକ ଭାବରେ ଗୃହିତ ହେଇଥିଲା । [5]  "},{"en":"Her other works include Alakananda, Sopunar Sur (Melody of Dreams),Porosh Moni,Yuga Devata (Hero of the Age),Shesh Puja(The last worship), Parijator Abhishek, Prahlad, Meghdut, Suravi,Rooprekha, Shantipath (Essay anthology), and Sheshor Sur (The last Melody).[4][5]","or":"ତାଙ୍କର ଅନ୍ୟ କୃତି ସବୁ \" ଅଳକାନନ୍ଦା \" ,\" ସୋପୁନାର ସୁର \" , ପରଶମଣି , \" ଯୁଗ ଦେବତା \" , \" ଶେଷ ପୂଜା \" \" ପାରିଜାତ ର ଅଭିଷେକ \" \" ମେଘଦୂତ \" ଆଦି ଖୁବ ଜନପ୍ରିୟ ।   [4][5]"},{"en":"She was awarded with Sahitya Akademi Award for her poetry anthology Alakananda in 1968[7] and conferred Padma Shri in 1957 by the Government of India.[8]","or":"ସେ ତାଙ୍କର କବିତା ସଂକଳନ \" ଆଲକାନନ୍ଦା\" ପାଇଁ କେନ୍ଦ୍ର ସହିତ୍ୟ ଏକାଡେମି ପୁରସ୍କାର ୧୯୬୮ ମସିହା ରେ ପାଇଥିଲେ । [7]ଏହା ପୂର୍ବରୁ ଭାରତ ସରକାର ତାଙ୍କୁ ୧୯୫୭ ମସିହା ରେ ପଦ୍ମଶ୍ରୀ ପୁରସ୍କାର ଦେଇଥିଲେ । .[8]"},{"en":"She died on 24 December 1977, but is remembered in Assamese literature by the last four lines of her famous poem NaatGhar (The theatre)","or":"୨୪ ଡିସେମ୍ବର ୧୯୭୭ ରେ ତାଙ୍କର ପରଲୋକ ହେଇଥିଲା ।"},{"en":"Education","or":"ଶିକ୍ଷ୍ୟା"},{"en":"Maitreyi Devi Born (1914-09-01)September 1, 1914 Chittagong Chattagram, Bangladesh Died January 29, 1989(1989-01-29) (aged 74) Occupation Poet, Novelist Spouse(s) Dr. M.M. Sen Parent(s) Surendranath Dasgupta (Father) Himani Madhuri Rai (Mother)","or":"Maitreyi Devi ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ସେପ୍ଟେମ୍ବର ୧, ୧୯୧୪(1914-09-01) Chittagong Chattagram, Bangladesh ମୃତ୍ୟୁ ୨୯ ଜାନୁଆରୀ, ୧୯୮୯ (୭୪ ବର୍ଷ) ଜୀବିକା Poet, Novelist ଜୀବନସାଥି Dr. M.M. Sen ବାପା ମା Surendranath Dasgupta (Father) Himani Madhuri Rai (Mother)"},{"en":"Maitreyi Devi (or Maitreyī Devī) (September 1, 1914 – January 29, 1989) was a Bengali-born Indian poet and novelist.","or":"ମୈତ୍ରେୟୀ ଦେବୀ  (ସେପ୍ଟେମ୍ବର ୧, ୧୯୧୪  ଜାନୁଆରୀ ୨୯ , ୧୯୮୯ )  ଜେନ ଭାରତୀୟ ବଙ୍ଗୀୟ ମହିଳା କବି ଓ ଉପନ୍ୟାସ ଲେଖିକା ।"},{"en":"Devi was born in 1914, she was the daughter of philosopher Surendranath Dasgupta and protegée of poet Rabindranath Tagore. She was married to quinologist dr. M.M. Sen.[1] She was the founder of the Council for the Promotion of Communal Harmony in 1964, and vice-president of the All-India Women’s Coordinating Council. Her first book of verse appeared when she was sixteen, with a preface by Rabindranath Tagore. She wrote Rabindranath--the man behind his poetry.[2] She was the basis for the main character in Romanian writer Mircea Eliade's 1933 novel Bengal Nights. In her Na Hanyate (English title, It Does Not Die: A Romance) novel, written as a response to Bengal Nights, Maitreyi Devi describes the romance and the cultural tensions resulted from it. Given the cultural constraints, she denies claims of a sexual affair between her and Eliade during the latter's sojourn in British India.[3][4]","or":"ମୈତ୍ରେଇ ଦେବୀ ଦାର୍ଶନିକ ଓ ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ଙ୍କ ନିକଟସ୍ଥ ବ୍ୟକ୍ତି ସୁରେନ୍ଦ୍ରନାଥ ଦାସଗୁପ୍ତା ଙ୍କ କନ୍ୟା ଥିଲେ । ସେ କୁଇନୋଳୋଗିଷ୍ଟ ଏମ . ଏମ . ସେନ ଙ୍କୁ ବିବାହ କରିଥିଲେ । .[1] ସେ ସର୍ବଭାରତୀୟ ମହିଳା କାଉନ୍ସିଲ ର ଉପସଭାପତି ଥିଲେ ସାମ୍ପ୍ରଦାୟିକ ସଦ୍ଭାବ ର ପ୍ରୋଷ୍ଠହମ ପାଇଁ ଏକ କାଉନ୍ସିଲ ଗଠନ କରିଥିଲେ । ସେ 16 ବର୍ଷ ବୟସ ର ହେଇଥିବା ବେଳେ ତାଙ୍କର ପ୍ରଥମ କାବ୍ଯ ପୁସ୍ତକ  ପ୍ରକାଶିତ ହେଇଥିଲା । ସେଥିରେ ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ମୁଖବନ୍ଧ ଲେଖିଥିଲେ । ସେ \" Ranidranath- the man behind his poetry\" ନାମକ ଏକ ପୁସ୍ତକ ଲେଖିଥିଲେ । .[2] ରୋମାନିଆନ ଲେଖକ ମିରସିଆ ଏଲିଆଡେ ଙ୍କ ୧୯୩୩ ମସିହା ର ସଫଳ ଉପନ୍ୟାସ \" Bengal Night \" ମୈତ୍ରେଇ ଦେବୀ ଙ୍କ ଜୀବନୀ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ହେଇଥିଲା । ଏଥିରେ ବର୍ଣିତ ସଂସ୍କୃତି ସହ ମୈତ୍ରେଇ ଦେବୀ ସ୍ବୀକୃତି ଦେଇଥିଲେ ମଧ୍ୟ ଏଥିରେ ତାଙ୍କର ଓ ଏଲିଆଦେ ଙ୍କ ମଧ୍ୟ ରେ ଯୌନ ସମ୍ପର୍କ ଥିବା କଥା କୁ କାଳ୍ପନିକ ଓ ଅସତ୍ୟ ବୋଲି କହିଥିଲେ । l .[3][4]"},{"en":"In 1938 and 1939 she invited Rabindranath Tagore to stay in her and her husband's house in Mungpoo near Kalimpong, which later became the Rabindra Museum.[5]","or":"୧୯୩୮ ମସିହା ରେ ସେ ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ଙ୍କୁ ତାଙ୍କ କାଲିମଫଙ୍ଗ ଠାରେ ଥିବା ଘର ରେ  ରହିବାକୁ ଆମନ୍ତ୍ରଣ କରିଥିଲେ ।ପରେ ସେହି ଗୃହ ରବୀନ୍ଦ୍ର ମିଉଜିଆମ ରେ ପରିଣତ ହେଇଥିଲା ।  .[5]"},{"en":"She graduated from the Jogamaya Devi College, an affiliated undergraduate women's college of the historic University of Calcutta, in Kolkata.[6]","or":"ସେ କଲିକତା ର କଲିକତା ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅଧିନସ୍ଥ ଜଗମାୟା ଦେବୀ କଲେଜ ରୁ ଡିଗ୍ରୀ ସ୍ତର ର ଶିକ୍ଷ୍ୟା ପ୍ରାପ୍ତ ହେଇଥିଲେ । .[6]"},{"en":"She received Sahitya Akademi Award in the year 1976 for her novel Na Hanyate.","or":"ସେ 1978 ମାଗିହା ରେ ତାଙ୍କର ଉପନ୍ୟାସ \" ନା ହନ୍ୟାତେ \" ପାଇଁ କେନ୍ଦ୍ର ସାହିତ୍ଯ ଏକାଡେମି ପୁରସ୍କାର ହାସଲ କରିଥିଲେ । "},{"en":"Achievements","or":"କ୍ରିଡା ଅବଦାନ"},{"en":"Maneesha, Kukkapalli Personal information Country  India Born (1995-04-29) 29 April 1995[1] India Handedness Right Women's & mixed doubles Highest ranking 82 (WD) 27 Oct 2016 72 (XD) 8 Dec 2016 BWF profile","or":"Maneesha, Kukkapalli Personal information Born ୨୯ ଅପ୍ରେଲ ୧୯୯୫ (1995-04-29) (୨୧ ବର୍ଷ) [1] India Country  ଭାରତ Handedness Right Women's & mixed doubles Highest Ranking 82 (WD) 27 Oct 2016 72 (XD) 8 Dec 2016 BWF Profile"},{"en":"Kukkapalli Maneesha (born 29 April 1995) is an Indian badminton player who currently plays doubles and mixed doubles.[2] She partners Sanyogita Ghorpade for women's doubles events and previously partnered with J. Meghana, P. V. Sindhu.[3] For mixed doubles events she partners with Satwiksairaj Rankireddy, and previously, Manu Attri and K. Nandagopal.[4]","or":"କୁକାପଲ୍ଲୀ ମନୀଷା  (ଜନ୍ମ ଏପ୍ରିଲ ୨୯, ୧୯୯୫ )ଜଣେ ଭାରତୀୟ ମହିଳା ବେଦମିଣ୍ଟନ ଖେଳାଳି । ସେ ବିଶେଷ ଭାବରେ ଡବଲ୍ସ ଓ ମିକ୍ସ୍ଡ ଦବଲ୍ଡ ଖେଳିଥାନ୍ତି ।  [2] ସେ ସନଯୋଗୀତା ଘୋରପଡେ , ପି . ଭି . ସିନ୍ଧୁ ଙ୍କ ସହ ଯୋଡି ଭାବରେ ଖେଳିଥାନ୍ତି । .[3] ତାଙ୍କର ମିକ୍ସ ଦବାଲ୍ସ ଯୋଡି ଭାବରେ ରଙ୍କିରାରେଡ୍ଡି ଓ ନନ୍ଦଗୋପାଳ ଆଦି ଖେଳିଥାନ୍ତି । .[4]"},{"en":"The BWF Grand Prix has two level such as Grand Prix and Grand Prix Gold. It is a series of badminton tournaments, sanctioned by Badminton World Federation (BWF) since 2007.","or":"ବିଶ୍ଵ ବେଡମିଣ୍ଟନ ଫେଡେରେସନ ତରଫ ରୁ ହାଉଥିବା BWF ଗ୍ରାଣ୍ଡ ପ୍ରିକସ୍ କୁ ବିଶ୍ଵର ମର୍ଯ୍ୟାଦା ପୂର୍ଣ ବେଡମିଣ୍ଟନ ସିରିଜ କୁହାଯାଇଥାଏ । ଏହା ୨୦୦୭ ମସିହା ରୁ ହେଇଆସୁଛି । ମନୀଷା ଏଥିରେ ନିୟମିତ ଅଂଶ ଗ୍ରହଣ କରାଇଥାନ୍ତି । ତାଙ୍କର ବିବ ବିଭିନ୍ନ ଅବଦାନ ସବୁ ହେଲା ,"},{"en":"Mixed Doubles","or":"ମିକ୍ସ ଦବଲ୍ସ ରେ"},{"en":"Women's Doubles","or":"ମହିଳା ଦବଲ୍ସ ରେ"},{"en":"Year Tournament Partner Opponent Score Result 2016 Bangladesh International Satwiksairaj Rankireddy Viriyangkura Tanupat Thanyasuda Wongya 21-12, 21-12 01 ! Winner 2016 India International Series Satwiksairaj Rankireddy Low Hang Yee Cheah Yee See 5-11, 11-8, 12-10, 11-8 01 ! Winner 2016 Mauritius International Satwiksairaj Rankireddy Yogendran Khrishnan Prajakta Sawant 21-19, 11-21, 21-17 01 ! Winner 2015 Tata India International Satwiksairaj Rankireddy Arun Vishnu Aparna Balan 21–13, 21–16 01 ! Winner 2013 Maldives International K. Nandagopal Kim Dae-sung Oh Bo-kyung 21-16, 23-21 01 ! Winner","or":"Year Tournament Partner Opponent Score Result 2016 Bangladesh International Satwiksairaj Rankireddy Viriyangkura Tanupat Thanyasuda Wongya 21-12, 21-12 01 ! Winner 2016 India International Series Satwiksairaj Rankireddy Low Hang Yee Cheah Yee See 5-11, 11-8, 12-10, 11-8 01 ! Winner 2016 Mauritius International Satwiksairaj Rankireddy Yogendran Khrishnan Prajakta Sawant 21-19, 11-21, 21-17 01 ! Winner 2015 Tata India International Satwiksairaj Rankireddy Arun Vishnu Aparna Balan 21–13, 21–16 01 ! Winner 2013 Maldives International K. Nandagopal ଛାଞ୍ଚ:Country data KOR Kim Dae-sung ଛାଞ୍ଚ:Country data KOR Oh Bo-kyung 21-16, 23-21 01 ! Winner"},{"en":"Life and career","or":"ଜୀବନୀ ଓ ଅବଦାନ"},{"en":"Poetry collections","or":"କବିତା ସଂଗ୍ରହ ସବୁ"},{"en":"Sujata Bhatt (born 6 May 1956) is an Indian [Poet]], a native speaker of Gujarati.","or":"ସୁଜାତା ଭଟ୍ଟ,  (ଜନ୍ମ ୬ ମେ ୧୯୫୬ )ଜଣେ ଭାରତୀୟ ମହିଳା  କବି , ତଥା ଗୁଜୁରାତି ଭାଷା ର ଜଣେ  ସୁବକ୍ତା ।"},{"en":"Sujata Bhatt was born in Ahmedabad, Gujarat and brought up in Pune until 1968, when she emigrated to United States with her family. She has an MFA from the University of Iowa, and for a time was writer-in-residence at the University of Victoria, Canada. She received the Commonwealth Poetry Prize (Asia) and the Alice Hunt Bartlett Award for her first collection Brunizem. [1] She received a Cholmondeley Award in 1991 and the Italian Tratti Poetry Prize in 2000. [1] Her translations from the German include Mickle Makes Muckle: poems, mini plays and short prose by Michael Augustin (Dedalus Press, 2007). Bhatt was a visiting fellow at Dickinson College, Pennsylvania and currently works as a freelance writer. She has translated Gujarati poetry into English for the Penguin Anthology of Contemporary Indian Women Poets. Combining Gujarati and English, Bhatt writes \"Indian-English rather than Anglo-Indian poetry.\"[2] Her poems have appeared in various journals in the United Kingdom, Ireland, the United States, and Canada, and have been widely anthologised, as well as being broadcast on British, German, and Dutch radio. In 2013 she was made Visiting Professor of Creative Writing at Nottingham Trent University.","or":"ସୁଜାତା ଙ୍କ ଜନ୍ମ ଗୁଜୁରାଟ ରାଜ୍ୟ ର ଅହମଦାବାଦ ସହର ରେ ହେଇଥିଲା ଓ ତାଙ୍କର ବାଲ୍ୟ କାଳ ପୁନେ ସହର ରେ ଅତିବାହିତ ହେଇଥିଲା । ୧୯୬୮ ମସିହା ରେ ସେ ତାଙ୍କ ପରିବାର ସହ କୁଳତାରସ୍ତ୍ର ଆମେରିକା କୁ ଯାଇ ରହିଥିଲେ ଓ ସେଠାରେ ସେ ଇୟବା ବିଶ୍ୱବିଦ୍ୟାଳୟ ( IOWA University) ରୁ MFA ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ / ସେ କାନାଡା ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ଆବାସିକ ଲେଖିକା ଭାବରେ ନିଯୁକ୍ତି ପାଇ ସେଠାରେ ଅନେକ କବିତା ରଚନା କରିଥିଲେ । ତାଙ୍କର ପ୍ରଥମ କବିତା ସଂଗ୍ରହ କମନୱେଲ୍ଥ କବିତା ପାଇଁ ଥିବା \" Alice Hunt Bartiet \"  ପୁରସ୍କାର ଲାଭ କରିଥିଲା ।  . ୧୯୯୧ ମସିହା ରେ ସେ ଚୋଲୋମଣ୍ଡଲେ ପୁରସ୍କାର ଓ ୨୦୦୦ ମସିହା ରେ ଇଟାଲୀୟ ଟ୍ରାଥ କବିତା ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । . [1] ସେ ଜର୍ମାନ ଲେଖକ ମାଇକେଲ ଅଗସ୍ତିନ ଙ୍କ କ୍ଷୁଦ୍ର ନାଟକ , ମିନି କବିତା ସବୁ ର ଅନୁବାଦ କରିଥିଲେ । ପେଙ୍ଗୁଇନ ପ୍ରକାଶକ ଙ୍କ କବିତା ସଂଗ୍ରହ ପୁସ୍ତକ ପାଇଁ ସେ ଅନେକ ଗୁଜୁରାତି କବିତା ର ଅନୁବାଦ ମଧ୍ୟ ଦେଇଥିଲେ । ତାଙ୍କର ଲେଖା ସାଧାରଣତଃ ଭାରତୀୟ ଇଂରାଜୀ ( ଇଣ୍ଡିଆନ ଇଙ୍ଗ୍ଲିଶ ) ରେ ରହିଥାଏ । ତାଙ୍କର କବିତା ସବୁ ଇଂଲଣ୍ଡ , ଆଇର୍ଲାଣ୍ଡ, ଆମେରିକା ଓ କାନାଡା ର ବିଭିନ୍ନ ପ୍ରକାଶନ ରେ ରହିଥାଏ ।  .\"[2]  ସେ ଇଂଲଣ୍ଡ ରେ ରେଡିଓ ଭାଷ୍ୟକାର ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ୨୦୧୩ ମସିହା ରୁ ସୃଜନଶୀଳ ଲେଖା ବିଷୟ ରେ ନଟିନଘାମ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ଅତିଥି ପ୍ରଫେସର ଭାବରେ ରହିଛନ୍ତି ।"},{"en":"Michael Schmidt (poet) observed that her \"free verse is fast-moving, urgent with narratives, softly spoken. Her cadence is natural, her diction undecorated.\"[2] Bhatt has been recognized as a distinctive voice in contemporary poetry. She is, the New Statesman declared, \"one of the finest poets alive\".[3] Her poem 'A Different History' dealing with the issues of globalization and westernization, featured in the poetry anthology used for IGCSE English examinations, for examination in 2014.","or":" ବିଖ୍ୟାତ କବି ମାଇକେଲ ସ୍ମିଥ ଙ୍କ ମତ ରେ ତାଙ୍କ କବିତା ଖୁବ ସୁନ୍ଦର ଭାବରେ ଗତିଶୀଳ ଓ ବର୍ଣନାତ୍ମକ ହେବା ସହ ସାବଲୀଳତା ମଧ୍ୟ ରଖିଥାଏ । ନିଉ ଷ୍ଟେଟସମେନ ସଂବାଦପତ୍ର ଅନୁସାରେ ସେ ଜୀବିତ ଥିବା କବି ମଧ୍ୟ ରେ ଅନ୍ଯତମ ଶ୍ରେଷ୍ଠ କବି । ତାଙ୍କର କବିତା \" A Different History \" ଜଗତୀକରଣ ଉପରେ ଆଧାରିତ ଥିଲା । "},{"en":"Bhatt now lives in Bremen, Germany with her husband, the German writer Michael Augustin, and daughter.[1] She is a Visiting Professor in Creative Writing at Nottingham Trent University.","or":"ଭଟ୍ଟ ଙ୍କ ସ୍ଵାମୀ ଜେନ ଜର୍ମାନ ଲେଖକ ମାଇକେଲ ଅଗସ୍ତିନ ଓ ତାଙ୍କ ଝିଅ ମଧ୍ୟ ତାଙ୍କ ସହ ରହନ୍ତି । .[1]"},{"en":"Other historical novels","or":"ଅନ୍ୟ ଏଇତିହାସିକ ଉପନ୍ୟାସ ସବୁ"},{"en":"Fiction","or":"କାଳ୍ପନିକ ଲେଖା"},{"en":"Ursula Blanchard mysteries","or":"ଉର୍ଷୁଳା ବ୍ଲନଚାର୍ଡ ଡିଟେକ୍ଟିଭ  ଉପନ୍ୟାସ ସବୁ"},{"en":"Bridges Over Time series","or":"\" Bridges Over Times \" ସିରିଜ ସବୁ "},{"en":"Norman series","or":"ନର୍ମାନ ସିରିଜ"},{"en":"Valerie Anand (born 1937) is a British author of historical fiction.[1]","or":"ଭାଲେରୀ ଆନନ୍ଦ (ଜନ୍ମ ୧୯୩୭ ) ଜଣେ ବ୍ରିଟିଶ କାଳ୍ପନିକ ଇନିହସିକ ଉପନ୍ୟାସକାର । .[1]"},{"en":"Under the pen name Fiona Buckley[2][3] she writes the series of historical mysteries, set in the reign of Elizabeth I of England, featuring \"Ursula Blanchard\" (whose full name is Ursula Faldene Blanchard de la Roche Stannard). Under her own name she writes historical fiction based on the royalty of England and the Bridges over Time series which follows a family from the eleventh century through the twentieth century.","or":"ସେ ତାଙ୍କର ଲେଖା ସବୁ ରେ କାଳ୍ପନିକ ପେନ ନାମ ଫ୍ଲୋନା ବକଳେ[2] ବ୍ୟବହାର କରିଥାନ୍ତି ।ସେ ଏଲିଜାବେଥ ୧ ଙ୍କ ସମୟ କୁ ଭିତ୍ତିଭୂମି କରି କାଳ୍ପନିକ ରୋମାଞ୍ଚକର ଉପନ୍ୟାସ ସବୁ ରଚନା କରିଥାନ୍ତି । ତାଙ୍କ କାହାଣୀ ସବୁ ର ନାୟିକା ଭାବରେ ସେ \" ଉର୍ଷୁଳା ବ୍ଲନଚାର୍ଡ \" ନାମ ବ୍ୟବହାର କରିଥାନ୍ତି । ସେ ତାଙ୍କ ନିଜ ନାମ ଦେଇ ଏଇତିହାସିକ କାଳ୍ପନିକ ଉପନ୍ୟାସ ସବୁ ରଚନା କରିଥାନ୍ତି । ଏହି ସବୁ ଏଇତିହାସିକ କାଳ୍ପନିକ ରେ ସେ ଦ୍ଵାଦଶ ଶତାବ୍ଦୀ ବ୍ରିଟିଶ  ର ରାଜପରିବାର ର ଘରଣା କୁ ଭିତ୍ତି ହିସାବ ରେ ଆଧାରିତ କରିଥାନ୍ତି । "},{"en":"She is also holding the copyrights to The Fallen Pinnacle, a 1997 novel about Atlantis written under the pseudonym Valerie M. Irwin.","or":"ତାଙ୍କ ନିକଟ ରେ ୧୯୯୭ ମସିହା ରେ ରଚିତ ଏକ ନଭେଲ \" The Fallen Pinnacle \" ର କପି ରାଇଟ ରହିଥିବାରୁ ଏହାର କାଳ୍ପନିକ ଲେଖକ ଭଲେରୀ ଇରୱିନ ରହିଥିଲେ ମଧ୍ୟ ସେ ଏହାକୁ ଲେଖିଥିବା ବିଶ୍ଵାସ କରାଯାଇଥାଏ । "},{"en":"British rule","or":"ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଭାରତୀୟ ମହିଳା"},{"en":"Independent India","or":"ସ୍ଵାଧୀନ ଭରତ ର ମହିଳା"},{"en":"Timeline","or":"ସମୟ ରେଖା"},{"en":"Politics","or":"ରାଜନୀତି ରେ ମହିଳା"},{"en":"Culture","or":"ସଂସ୍କୃତି"}]