[{"en":"Architecture and use","or":"ସ୍ଥାପତ୍ୟ ଓ ବ୍ୟବହାର"},{"en":"Benham Valence","or":"ବେହନାମ ଭାଲେନ୍ସ"},{"en":"Benham Park is a mansion (on the site of Benham Valence Manor) in the English ceremonial county of Berkshire and district of West Berkshire. It is 2 miles (3.2 km) west of Newbury within 500m of a junction of the A34 trunk road Newbury by-pass outside the town side, in the Marsh Benham locality of Speen, a village within and outside of the Newbury by-pass. Of grades I to II the house is grade II* listed (the mid category) and park is at grade II.","or":"ବେହନାମ ପାର୍କ ଏକ ଏଇତିହାସିକ ଭବନ । ଏହା ଇଂଲଣ୍ଡ ର ପଶ୍ଚିମ ବର୍କଶାୟର ଠାରେ ଅବସ୍ଥିତ । ଏହା ଏ34 ଟ୍ରଙ୍କ ରୋଡ ଓ ନିବବରୀ ବାଇପସ ରୋଗ ର ମିଶ୍ରଣ ସ୍ଥଳ ରେ ଅବସ୍ଥିତ । ଇଂଲଣ୍ଡ ର ପ୍ରାଚୀନ ସୌଧ ମାନଙ୍କ ଗ୍ରେଡିଂ ଅନୁସାରେ ଏହା ଗ୍ରେଡ II ରେ ଓ ଏଠାରେ ଥିବା ପାର୍କ ମଧ୍ୟ ଗ୍ରେଡ II ରେ ରହିଛି ।"},{"en":"The manor of Benham Valence was granted by Elizabeth I to Giovanni Battista Castiglione, her Italian tutor, in 1570. He is buried at St Mary's Church in Speen.","or":"1570 ମସିହା ରେ ଇଂଲଣ୍ଡ ର ମହାରାଣୀ ଏଲିଜାବେଥ I ବେହନାମ ଭାଲେନ୍ସ ମହଲ କୁ ତାଙ୍କର ଇଟାଲିୟାନ ଶିକ୍ଷକ ଗିଓଭାନୀ ବାତିସ୍ତା କଷଟିଗଲିୟନ ଙ୍କୁ ପ୍ରଦାନ କରିଥିଲେ । ଗିଓଭାନୀ ଙ୍କ ପରଲୋକ ପରେ ତାଙ୍କୁ ।ସ୍ପିନ ସ୍ଥିତ ସେଇଣ୍ଟ ମେରୀ ଚର୍ଚ ରେ କବାର ଦିଆ ଯାଇଥିଲା ."},{"en":"William, 6th earl of Craven, holding the Benham castle plan (Thomas Beach, 1778)","or":"1778 ମସିହା ରେ ଆର୍ଲ ଓଫ କ୍ରଭେନ 6ଷ୍ଠ ବେହନମ ଭବନ ର ନକଷା ସହିତ"},{"en":"The current house was built by Henry Holland and Capability Brown for William, 6th Baron Craven in 1775. It was later the home of his widow, Elizabeth Craven and her second husband, Charles Alexander, Margrave of Brandenburg-Ansbach. The building is Grade II* listed,[1] and one of its pairs of ornate gate piers is Grade I listed.[2][3] The park itself is at Grade II and has a lake with mill beside the house and aqueducts or artificial drains leading across marshy wetland to the River Kennet to the far south.[4]","or":"ବର୍ତମାନ ଥିବା ଭବନ କୁ 1775 ମସିହା ରେ ସ୍ଥପତି ହେନେରୀ ହୋଲାଣ୍ଡ 6 ଷ୍ଠ ବାରନ ଙ୍କ ପାଇଁ ନିର୍ମାଣ କରିଥିଲେ । ଭବନ ଗ୍ରେଡ II[1] ହେଇଥାଇ ତାହାର ସୁନ୍ଦର ଗେଟ କୁ ଗ୍ରେଡ I ର ମାନ୍ୟତା ଦିଆଯାଇଛି [2][3]।  ଏଠାରେ ଏକ କୁତ୍ରିମ ହ୍ରଦ ରହିଛି ଓ ଏକ ଭୂତଳ କେନାଲ ଦ୍ଵାରା ଏଠାରୁ ଜଳ କେନ୍ନେଳ ନଦୀ ରେ ପକାଯାଇଥାଏ । .[4]"},{"en":"The building was converted into offices in 1983[5] by the IT company Norsk Data, who used it as their headquarters for European operations (outside Norway), until the company's dissolution in 1992. Then it was home to 2e2, an ICT lifecycle services provider, until 2012 when it dissolved.[6] Also within the grounds were two office buildings built in the 1980s and these housed other companies such as mobile data solution provider CognitoIQ,[7] Exony and Idox, all of which have now moved to other premises as the phases comprising the office block were demolished.","or":"ଏହି ଭବନ 1983 ମସିହା ରେ ଅଫିସ ଭବନ ଭାବରେ ବ୍ୟବହାର କରାଯାଇଥିଲା । [5] ଏଠାରେ ନୋର୍ସ୍କ ଡାଟା ନାମକ IT କମ୍ପାନୀ ତାହାର ମୁଖ୍ୟାଳୟ କରିଥିଲା । କମ୍ପାନୀ 1992 ରେ ବନ୍ଦ ହେଇଯିବା ପରେ 2e2 ନାମକ ଲାଇଫ ଷ୍ଟାଇଲ ସେବା ଯୋଗାଣ କମ୍ପାନୀ ନେଇ ତାହାର ମୁଖ୍ୟ ଦପ୍ତର କରିଥିଲା । 2012 ମସିହା ରେ ସେହି କମ୍ପାନୀ ମଧ୍ୟ ବନ୍ଦ ହେଇଗଲା । .[6] ଏଠାରେ ଥିବା ଅନନ୍ୟ ଦୁଇ ଗୃହ ମଧ୍ୟ ମୋବାଇଲ ଡାଟା କମ୍ପାନୀ ଦ୍ଵାରା ବ୍ଯବହ୍ରୁତ ହଉଥିଲା । ,[7] ତେବେ ବର୍ତମାନ ସେହି ଗୃହ ଗୁଡିକୁ ଭାଙ୍ଗି ଦେଇ ପୁନର୍ନିର୍ମାଣ କରାଯାଉଛି ।"},{"en":"Gates to Benham Valence","or":"ବେହନାମ ଵାଲେନ୍ସ ର ଗେଟ"},{"en":"Media related to Benham Park at Wikimedia Commons","or":"Main Page ସଙ୍ଗେ ଯୋଡ଼ାଥିବା ଉଇକିମିଡ଼ିଆ କମନ୍ସରେ ଥିବା ମିଡ଼ିଆ"},{"en":"Bulandi Bagh Bulandi Bagh is located in the northwestern corner, just above the railroad, of the 1895 excavation plan at Pataliputra (marked \"Bulandhi Bagh\" and \"I\"). Shown within India Show map of India Shown within India Show map of Bihar Location Patna district, Bihar, India. Coordinates 25°36′07″N 85°10′48″E﻿ / ﻿25.60194°N 85.18000°E﻿ / 25.60194; 85.18000Coordinates: 25°36′07″N 85°10′48″E﻿ / ﻿25.60194°N 85.18000°E﻿ / 25.60194; 85.18000 Type Settlement","or":"Bulandi Bagh Bulandi Bagh is located in the northwestern corner, just above the railroad, of the 1895 excavation plan at Pataliputra (marked \"Bulandhi Bagh\" and \"I\"). Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. ଅବସ୍ଥାନ Patna district, Bihar, India. ଦିଗବାରେଣି 25°36′07″N 85°10′48″E﻿ / ﻿25.60194°N 85.18000°E﻿ / 25.60194; 85.18000Coordinates: 25°36′07″N 85°10′48″E﻿ / ﻿25.60194°N 85.18000°E﻿ / 25.60194; 85.18000 ପ୍ରକାର Settlement"},{"en":"Bulandi Bagh is an area of the archaeological site of Pataliputra (north of railway station of the modern city of Patna). It is mainly known for the discovery of the monumental Pataliputra capital, unearthed in 1895 by L.A. Waddell, as well as the excavation of wooden palissades thought to have formed the protective walls of ancient Pataliputra. Bulandhi Bagh is thougt to have been part of the Maurya dynasty royal palace in Pataliputra.[1]","or":"ବୁଲନ୍ଦି ବାଗ  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର  ପାଟଳିପୁତ୍ର ଠାରେ ଥିବା ଏକ ପୁରାତତ୍ଵ ଖନନ ସ୍ଥଳୀ । ଏଠାରୁ 1895 ମସିହା ରେ ଥିବା ତତ୍ କାଳୀନ ରାଜଧାନି ପାଟଳିପୁତ୍ର ର ଭଗ୍ନାବଶେଷ ଉଦ୍ଧାର କରାଯାଇଛି । ଏହା ସହିତ ବ୍ରିଟିଶ ପ୍ରତ୍ନତତ୍ଵବିଦ ୱାଡେଲ ଙ୍କ ଖନନ ରୁ ଏଠାରେ କାଷ୍ଠ ନିର୍ମିତ ପଲିସେଡ଼ , ଯାହାକୁ ସୁରକ୍ଷ୍ୟା ପ୍ରାଚୀର ର ଅଂଶ ବୋଲି  କୁହାଯାଏ , ତାହା ମଧ୍ୟ ଅଣାବରଣ କରାଯାଇଛି । ବୁଲନ୍ଦି ବାଗ ମୌର୍ଯ୍ୟ ବଂଶ ର ରାଜମହଳ ର ଅଂଶ ଥିଲା ବୋଲି ପ୍ରତ୍ନତତ୍ଵବିଦ ମାନେ ଅନୁମାନ କରନ୍ତି । [1]"},{"en":"Other excavations in 1912-1913 took place in the area of Bulandi Bagh under American archaeologist David Brainard Spooner, working for the British Archaeological Survey of India. Spooner devoted most of his resources to the site of Kumrahar to the south, but in Bulandi Bagh, he found a wooden palissade, punch-marked coins and terracotta figures (head of smiling boy and dancing figure), and various beads and seals.[2]","or":" ବ୍ରିଟିଶ ଭାରତୀୟ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ ର ସହଯୋଗକ୍ରମେ ଆମେରିକୀୟ ପ୍ରତ୍ନତତ୍ଵବିଦ ଡାଭିଡ ବ୍ରେଇନାର୍ଡ ସ୍ପୁନର 1912-13 ମସିହା ରେ ବୁଲନ୍ଦି  ବାଗ ଅଞ୍ଚଳ ରେ ବୁଲାନ୍ଦି ବାଗ ର ଦକ୍ଷିଣ  ଭାଗ ରେ ଥିବା କୁମରାହାର ଅଞ୍ଚଳ ଖନନ କରି ସର୍ଭେ କରିଥିଲେ । ସେ ସେଠାରୁ ମଧ୍ୟ କାଷ୍ଠା ନିର୍ମିତ ପଲିସେଡ଼ , ଟେରାକୋଟା ମୂର୍ତି , ମୁଦ୍ରିତ ମୁଦ୍ରା , ସିଲ ଆଦି ଉଦ୍ଧାର କରିଥିଲେ । [2]"},{"en":"In 1926-1927, J .A. Page and M. Ghosh for the Archaeological Survey of India excavated the area again leading to the discovery of large wooden palissades (137 meters were excavated), also thought to be of the Mauryan period. It is thought that it is the palissade seen by Megasthenes during his visit to Pataliputra.[3] Strabo in his Geographia, quoting Megasthenes:","or":"1926-1927 ମସିହା ରେ ଏମ . ଘୋଷ 0 ଜେ . ପେଜ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ ତରଫ ରୁ ପୁନର୍ବାର ସେହି ଅଚଳ ଖନନ କରି ସେଠାରୁ 137 ମିଟର ଲମ୍ବ କାଷ୍ଠା ନିର୍ମିତ ପାଲିସେଡ଼ ଉଦ୍ଧାର କରିଥିଲେ , ଯାହା ମୌର୍ଯ୍ୟ ସମୟ ର ଥିଲା । ଏହା ଆକଳନ କରାଯାଏ  ଯେ  ପର୍ଯ୍ୟଟକ ମେଘସ୍ଥିନିସ ତାଙ୍କର ପାଟଳିପୁତ୍ର ଭ୍ରମଣ ସମୟ ରେ ଦେଖିଥିବା ପାଲିସେଡ଼ଓ ସେ ସେବିଷୟ ରେ ତାଙ୍କର ଗୋଗ୍ରାଫିଆ ରେ ତାହାର ବର୍ଣନା କରିଛନ୍ତି ।  [3]"},{"en":"Agnimitra (Sanskrit: अग्निमित्रः) (r. 149 – 141 BCE) was the second king of the Shunga dynasty of northern India. He succeeded his father, Pushyamitra Shunga, in 149 BCE. The Vayu Purana and the Brahmanda Purana have assigned 8 years as the length of his reign.[1]","or":"ଅଗ୍ନିମିତ୍ର (Sanskrit: अग्निमित्रः) (r. 149 – 141 BCE) ଉତ୍ତର ଭାରତ ରେ ଅତି ପ୍ରାଚୀନ ଶ୍ରୁଙ୍ଗ ରାଜବଂଶ ର ଦ୍ଵିତୀୟ ରାଜା ଥିଲେ । ସେ ତାଙ୍କର ପିତା ପୁଷ୍ପମିତ୍ର ଶ୍ରୁଙ୍ଗ ଙ୍କ ଉତ୍ତରାଧିକାରୀ ଭାବରେ ଖ୍ରୀଷ୍ଟପୂର୍ବ 149 ମସିହାରେ  ଗାଦିନଶିନ ହେଇଥିଲେ ।ବାୟୁ ପୁରାଣ ଓ ବ୍ରାହଣ୍ଡ ପୁରାଣ ଅଂଶାରେ ସେ 8 ବର୍ଷ ପାଇଁ  ରାଜୁତି କରିଥିବାର ଉଲ୍ଲେଖ ରହିଛି ।  .[1]"},{"en":"Ancestry and early life","or":"ବଂଶବାଦ"},{"en":"According to Kālidāsa in the Mālavikāgnimitram (Act IV, Verse 14), Agnimitra belonged to the Baimbika family (Baimbika-kula), while the Puranas mention him as a Shunga.[2] The Mālavikāgnimitra, (Act V, Verse 20) informs us that he was the Goptri (viceroy) at Vidisha during his father's reign.[3]","or":"କାଳିଦାସ ଙ୍କ ମାଲବିକାଗ୍ନିମିତ୍ର ଅନୁସାରେ ଅଗ୍ନିମିତ୍ର ବଇମ୍ବିକା କୁଳଜ ର ଥିଲେ ଓ ସେ ଜେନ ଶ୍ରୁଙ୍ଗ ଥିଲେ । ଏଥିରେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ ଯେ ଟଙ୍କାପିଟା ଙ୍କ ସମୟ ରେ ଅଗ୍ନିମିତ୍ର ଜଣେ ଗୋପତ୍ରୀ ବା ଭାଇସରାୟ ଥିଲେ । .[3]"},{"en":"The Mālavikāgnimitra gives us the names of three of his queens: Dharini (the mother of the fourth Shunga King, Vasumitra), Iravati, and Malavika (a princess of Vidarbha).","or":" ମାଲବିକାଗ୍ନିମିତ୍ର ରେ ତାଙ୍କର 3 ଜଣ ମହାରାଣୀ ଙ୍କ ନାମ ମଧ୍ୟ ଉଲ୍ଲେଖ ରହିଛି । ଧରଣୀ ( 4 ର୍ଥ ଶ୍ରୁଙ୍ଗ ମହାରାଜା ବସୁମିତ୍ରା ଙ୍କ ମାତା ) , ଇରାବତୀ ଓ ମାଲବିକା ( ବିଦର୍ଭ ର ରାଜକୁମାରୀ )"},{"en":"War with Vidarbha","or":"ବିଦର୍ଭ ଯୁଦ୍ଧ"},{"en":"According to the Mālavikāgnimitra (Act I, Verse 6-8 and Act V, Verse 13-14), a war broke out between the Shungas and neighboring Vidarbha kingdom during Agnimitra's reign. Before the rise of the Shungas, Vidarbha had become independent from the Mauryan Empire when a former Mauryan sachiva (minister) put his brother-in-law Yajnasena on the throne. Madhavasena, a cousin of Yajnasena, sought help from Agnimitra in overthrowing his cousin, but was captured while crossing the border of Vidarbha and imprisoned.[1]","or":" ମାଲବିକାଗ୍ନିମିତ୍ର  ରେ ବରଣିତ ତଥ୍ୟ ଅନୁସାରେ ଶ୍ରୁଙ୍ଗ ଓ ନିକଟବର୍ତୀ ବିଦର୍ଭ ରାଜ୍ୟ ମଧ୍ୟ ରେ ଅଗ୍ନିମିତ୍ର  ଙ୍କ ସମୟ ରେ ଯୁଦ୍ଧ ର ସୂତ୍ରପାତ ହେଇଥିଲା । ଶ୍ରୁଙ୍ଗ ମାନଙ୍କ ଉତ୍ଥାନ ପୂର୍ବରୁ ବିଦର୍ଭ ମୌର୍ଯ୍ୟ ସମ୍ଭ୍ରାଜ୍ୟ ରୁ ସ୍ଵାଧୀନ ହେଇଯାଇ ମୌର୍ଯ୍ୟ ବଂଶ ର ଜଣେ ସଚିବ ତାଙ୍କର ଜଣେ ଦାମାଦ ଯଜ୍ଞସେନ ଙ୍କୁ  ଙ୍କୁ ସେଠାରେ ସିଂହାସନ ପ୍ରଦାନ କରିଥିଲେ ।କିନ୍ତୁ ମାଧବସେନ , ଯିଏ ଯଜ୍ଞସେନ  ଙ୍କ ସମ୍ପର୍କୀୟ ଭ୍ରାତା ଥିଲେ ସେ ଅଗ୍ନିମିତ୍ର ଙ୍କ ସହାୟତା ରେ ଯଜ୍ଞସେନ  ଙ୍କ ସହ ଯୁଦ୍ଧ କରି ପରାସ୍ତ ହେଇ ବନ୍ଦୀ ହେଲେ । jimprisoned.[1]"},{"en":"Agnimitra demanded the release of Madhavasena, and in return Yajnasena demanded the release of the former Mauryan minister, who had been captured earlier by Agnimitra. Instead, Agnimitra sent his army to invade Vidarbha. Yajnasena was defeated and forced to divide Vidarbha with Madhavasena, and both cousins recognized the suzerainty of the Shunga rulers.[1][4]","or":"ତତ୍ ପରେ ଅଗ୍ନିମିତ୍ର ନିଜେ ବିଦର୍ଭ ଆକ୍ରମଣ କରି ଅଗ୍ନିମିତ୍ର  ଙ୍କୁ ପରାଜିତ କରିଥିଲେ । ତାହା ପରେ ଅଗ୍ନିମିତ୍ର ରାଜ୍ୟ କୁ ବିଭାଜନ କରି ମାଧବସେନ ଙ୍କୁ ରାଜ୍ୟ ର ଅର୍ଦ୍ଧେକ ପ୍ରଦାନ କରି ଅଗ୍ନିମିତ୍ର ଙ୍କ ବଶତା ସ୍ଵୀକାର କଲେ ।[1][4]"},{"en":"Succession","or":"ଉତ୍ତରାଧିକାର"},{"en":"Agnimitra's reign ended in 141 BCE and he was succeeded either by his son Vasujyeshtha (according to the Matsya Purana) or Sujyeshtha (according to the Vayu, Brahamānda, Vishnu, and Bhagavata Puranas).[1]","or":"ଖ୍ରୀଷ୍ଟପୂର୍ବ 141 ମସିହା ରେ ଅଗ୍ନିମିତ୍ର ଙ୍କ ଶାସନ ସମାପ୍ତ ହେଇଥିଲା ଓ ତାଙ୍କ ସ୍ଥାନ ରେ ତାଙ୍କ ପୁତ୍ର ବାସୁଜେଷ୍ଠ  କିମ୍ବା ସୁର୍ଜ୍ଯାଜେଷ୍ଠ ଗାଦିନଶିନ ହେଇଥିଲେ । .[1]"},{"en":"Jahangir Khan Personal information Full name Mohammad Jahangir Khan Born (1910-02-01)1 February 1910 Basti Ghuzan, Jullundur, Punjab, British India (now India) Died 23 July 1988(1988-07-23) (aged 78) Lahore, Punjab, Pakistan Batting style Right-hand batsman Bowling style Right-arm fast medium Relations Majid Khan (son) Asad Jahangir Khan (son) Bazid Khan (grandson) International information National side India Test debut (cap 3) 25 June 1932 v England Last Test 15 August 1936 v England Career statistics Competition Tests First-class Matches 4 111 Runs scored 39 3,327 Batting average 5.57 22.32 100s/50s 0/0 4/7 Top score 13 133 Balls bowled 606 8,314 Wickets 4 328 Bowling average 63.75 25.34 5 wickets in innings – 12 10 wickets in match – 2 Best bowling 4/60 8/33 Catches/stumpings 4 82 Source: CricketArchive, 10 March 2013","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Mohammad Jahangir Khan ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand batsman ବୋଲିଂ ପ୍ରକାର Right-arm fast medium ସମ୍ପର୍କ Majid Khan (son) Asad Jahangir Khan (son) Bazid Khan (grandson) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ (cap 3) 25 June 1932 v England ଶେଷ ଟେଷ୍ଟ 15 August 1936 v England କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 4 111 ରନ 39 3,327 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 5.57 22.32 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 4/7 ସବୁଠୁ ବେସି ସ୍କୋର 13 133 ଡେଲିଭରି ବଲ 606 8,314 ଉଇକେଟ 4 328 Bowling average 63.75 25.34 5 wickets in innings – 12 10 wickets in match – 2 Best bowling 4/60 8/33 Catches/stumpings 4 82 Source: CricketArchive, 10 March 2013"},{"en":"Dr. Mohammad Jahangir Khan  pronunciation  (1 February 1910, Jalandhar, Punjab – 23 July 1988, Lahore) played cricket for India during British rule and after independence served as a cricket administrator in Pakistan. He graduated from Islamia College, Lahore.","or":"ଡାଃ ମହମ୍ମଦ ଜାହାଙ୍ଗୀର ଖାନ   pronunciation (help·info) (1 ଫେବ୍ରୁଆରି 1910 ପଞ୍ଜାବ -23 ଜୁଲାଇ ଲାହୋର ) ବ୍ରିଟିଶ ଭାତଇୟା ସମୟ ର ପୂର୍ବତନ କ୍ରିକେଟ ଖେଳାଳି । ସେ ସ୍ଵାଧୀନତା ପରେ ପାକିସ୍ତାନ ର କ୍ରିକେଟ ପପ୍ରଶାଶକ ରହିଥିଲେ । ସେ ଲାହୋରେ ସ୍ଥିତ ଇସଲାମିଆ କଲେଜ ରୁ ଶିକ୍ଷୟା ଲାଭ କରିଥିଲେ ।"},{"en":"Jahangir was a big man who stood six feet and bowled medium pace. He came from a famous cricketing family that produced Pakistan captains Baqa Jilani, Imran Khan, Javed Burki and Majid Khan, the last being his son. Majid's son Bazid Khan also represented Pakistan for the first time in 2005, making the family the second, after the Headleys to have three consecutive generations of Test cricketers.Baqa Jilani is brother in law of Dr. Mohammad Jahangir Khan also represented India in Test Cricket.","or":"ସେ 6 ଫୁଟ ରୁ ଉର୍ଦ୍ଧ ଏକ ବିଶାଳ କାୟ ଦ୍ରୁତ ଗତି ବୋଲର ଥିଲେ । ସେ ଏକ କ୍ରିକେଟିଙ୍ଗ ପରିବାର ରୁ ଆସିଥିଲେ ।  ଏହି ପରିବାର ରେ ପାକିସ୍ଥାନ ର ପୂର୍ବତନ ଅଧିନାଯକ ବକ୍ଵା ଗିଲାନି , ଇମରାନ ଖାନ , ଜାଭେଦ ବୁର୍କି , ମାଜିଦ ଖାନ , ଓ ବାଜିଦ ଖାନ ପାକିସ୍ଥାନ ପାଇଁ କ୍ରିକେଟ ଖେଳିଥିଲେ । ଜାଭେଦ ଓ ମାଜିତ ତାଙ୍କର ପୁତ୍ର । ବାଜିଦ ଖାନ 2005 ମସିହା ରେ ପାକିସ୍ଥାନ ଜାତୀୟ ଦଳ ରେ ଖେଳିବା ପରେ ଜାହାଙ୍ଗୀର ଙ୍କ ପରିବାର ବିଶ୍ଵ କ୍ରିକେଟ ରେ 3 ପିଢୀ ଜାତୀୟ ଦଳ ରେ  ଖେଳିବାର ଦ୍ଵିତୀୟ ପରିବାର ହେଇଥିଲେ । ପୂର୍ବରୁ କେବଳ ଦାଡଲେ ପରିବାର ଏହି ସମ୍ମାନ ର ଅଧିକାରୀ ଥିଲେ ।"},{"en":"Jahangir scored 108 on his first-class debut and took seven wickets in the second innings of the match. He represented India in her first ever Test against England at Lord's in 1932. After the tour, he stayed back in England and took a doctorate from Cambridge University. He passed the final Bar from Middle Temple. In that time he was Cambridge blue in cricket for four years. He also made two appearances in Gentlemen v Players matches. In 1935 playing for Indian Gymkhana, he also scored 1380 runs in two months, at an average of 70.","or":"ଘରେଇ କ୍ରିକେଟ ରେ ତାଙ୍କର ପଦାର୍ପଣ ମେଚ ରେ ଜାହାଙ୍ଗୀର 108 ରନ କରିବା ସହ ଦ୍ଵିତୀୟ ଇନନିଙ୍ଗ ରେ 7 ଟି ୱିକେଟ ନେଇଥିଲେ । ଭରତ ଖେଳିଥିବା ପ୍ରଥମ ଟେଷ୍ଟ 1932 ମସିହା ରେ ଇଂଲଣ୍ଡ ବିରୂଢ ରେ ଥିଲା । ଜାହାଙ୍ଗୀର ଖାନ ଏଥିରେ ଭରତ ତରଫ ରୁ ଖେଳିଥିଲେ । ତାହାପରେ ସେ ଇଂଲଣ୍ଡ ରେ ରାହିଜାଇ କାମ୍ବ୍ରିଜ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଡାକ୍ଟରରେଟ ଡିଗ୍ରୀ କରିଥିଲେ । ସେ ସେଠାରେ ମଧ୍ୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଦଳ ତରଫ ରୁ ଖେଳି ସେଠାରୁ ଫେରିଲା ପରେ ଭାରତୀୟ ଜିମଖାନା ତରଫ ରୁ ଖେଳିଥିଲେ । ସେଠାରେ ସେ 2 ମାସ ରେ 70 ହାର ରେ 1380 ରନ କରିଥିଲେ ।"},{"en":"When India toured England in 1936 he joined the team and appeared in all three Tests. His best bowling during his time at Cambridge was a 7 for 58 against the champion county Yorkshire. Back in India, he played in the Bombay Pentangular in 1939.","or":"1936 ରେ ଭାରତ ର ଇଂଲଣ୍ଡ ଗସ୍ତ ଯାଇ ସେଠାରେ ସେ 3 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ । ଇଂଲଣ୍ଡ ର ଚାମିଆନ ଦଳ ୟର୍କ ଶୟର ଦଳ ବିରୁଦ୍ଧ ରେ ଅଭ୍ଯାସ ମେଚ ରେ ସେ 7/58 ନେଇଥିଲେ ।"},{"en":"While playing against Marylebone Cricket Club at Lord's in 1936, he bowled a ball to Tom Pearce that struck and killed an airborne sparrow. The bird was subsequently stuffed and mounted on the match ball which is currently exhibited in the MCC Museum at Lord's.[1] Jahangir was to captain India in a tour of Ceylon in 1940–41 that was cancelled due to the war.[2]","or":"ଇଂଲଦ ର ମେରିଲାବୌର୍ଣ କ୍ରିକେଟ ପଡିଆ ରେ ସେ ବୋଲିଂ କଳା ବେଳେ ତାଙ୍କ ବଲ ଦ୍ଵାରା ଏକ ପକ୍ଷୀ କୁ ବାଜିଥିଲା ।   ସେହି ପକ୍ଷୀ ଏବେ MCC ର ଲର୍ଡ୍ସ ପଡିଆ ର ମିଉଜିଆମ ରେ ସଂରକ୍ଷିତ ରଖା ଯାଇଛି ।[1] ଜାହାଙ୍ଗୀର 1941 ଶ୍ରୀଲଙ୍କା ଗସ୍ତ ରେ ଅଧିନାଯକ ହେଇ ଯିବାର ସ୍ଥିର ହେଇଥିଲା , କିନ୍ତୁ ବିଶ୍ଵ ଯୁଦ୍ଧ ପାଇଁ ତାହା ବାତିଲ ହେଇଯାଇଥିଲା । [2]"},{"en":"Jahangir was a selector between 1939–40 and 1941–42. After moving to Pakistan after 1947, he served a selector in Pakistan and managed the team that toured India in 1960–1961. He was a college principal and then served as the Director of Education in Pakistan before retiring. When Jalandhar hosted its first Test match in 1983, Jahangir was specially invited to attend the match. In his younger days, he was also a champion javelin thrower of India. He represented India in AAA in 1932 and British Empire Games 1934 in London.","or":"ଜହଙ୍ଗିର 1939 ରୁ 42 ମସିହା ମଧ୍ୟ ରେ ଚୟନ କର୍ତା ଥିଲେ । ବିଭାଜନ ପରେ ସେ ପାକିସ୍ଥାନ ରେ ବସବାସ କରି ସେହି ଦଳ ର ମନେଜର ଭାବେ 1960-61 ରେ ଭାରତ କୁ ଆସିଥିଲେ । ସେ ପାକିସ୍ଥାନ ରେ କଲେଜ ର ଅଧ୍ୟକ୍ଷ ଓ ପରେ ଶିକ୍ଷୟା ବିଭାଗ ର ନିର୍ଦେଶକ ହେଇଥିଲେ । ଯୁବା ବସ୍ତା ରେ ଜାହାଙ୍ଗୀର ଜାଭେଲିନ ଥ୍ରୋ ରେ ମଧ୍ୟ ଭରତ କୁ ପ୍ରତିନିଧିତ୍ଵ କରି ଥିଲେ ।"},{"en":"Jahangir Khan (cricketer)","or":"ଜାହାଙ୍ଗୀର ଖାନ (କ୍ରିକେଟର )"},{"en":"Nazir Ali Personal information Full name Syed Nazir Ali Born (1906-06-08)8 June 1906 Jullundur (now Jalandhar), Punjab, India Died 18 February 1975(1975-02-18) (aged 68) Lahore, Punjab, Pakistan Batting style Right-hand bat (RHB) Bowling style Right-arm fast medium Relations Wazir Ali (brother) Khalid Ali (nephew) International information National side Indian Test debut (cap 8) 25 June 1932 v England Last Test 10 February 1934 v England Career statistics Competition Tests First-class Matches 2 75 Runs scored 30 3,440 Batting average 7.50 30.17 100s/50s 0/0 7/15 Top score 13 197 Balls bowled 138 8,360 Wickets 4 158 Bowling average 20.75 25.49 5 wickets in innings - 6 10 wickets in match - 0 Best bowling 4/83 7/93 Catches/stumpings 0 48 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Syed Nazir Ali ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat (RHB) ବୋଲିଂ ପ୍ରକାର Right-arm fast medium ସମ୍ପର୍କ Wazir Ali (brother) Khalid Ali (nephew) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian ପ୍ରଥମ ଟେଷ୍ଟ (cap 8) 25 June 1932 v England ଶେଷ ଟେଷ୍ଟ 10 February 1934 v England କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 75 ରନ 30 3,440 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 7.50 30.17 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 7/15 ସବୁଠୁ ବେସି ସ୍କୋର 13 197 ଡେଲିଭରି ବଲ 138 8,360 ଉଇକେଟ 4 158 Bowling average 20.75 25.49 5 wickets in innings - 6 10 wickets in match - 0 Best bowling 4/83 7/93 Catches/stumpings 0 48 Source: , {{{date}}} {{{year}}}"},{"en":"Syed Nazir Ali  pronunciation  (8 June 1906, Jullundur, Punjab – 18 February 1975, Lahore) was a prominent player from the early days of Indian cricket.","or":"ଶୟଦ ନଜିର ଅଲି   pronunciation (help·info) (8 ଜୁନ , 1906-18 ଫେବ୍ରୁଆରି 1975 ) ଜଣେ ପୁରାତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି ।"},{"en":"Nazir Ali was an attacking right-handed batsman, a fast-medium bowler and a good fielder. He was younger brother of Wazir Ali.","or":"ନଜିର ଅଲଲି ଜଣେ ଆକ୍ରାମକ ବେଟସ ମେନ ଓ ମଧ୍ୟ ଗତି ବୋଲର । ସେ ଜଣେ ଉତ୍ତମ କ୍ଷେତ୍ରରକ୍ଷ୍ଯକ ମଧ୍ୟ ଥିଲେ ।"},{"en":"When MCC toured India in 1926/27, he impressed the MCC captain Arthur Gilligan who suggested that Nazir should qualify for Sussex. Some months later Nazir Ali wakened up the secretary of Sussex at 1 am asking for hospitality or to be sent where he could find it. .","or":"1926/27 ମସିହା ରେ MCC ଦଳ ର ଭାରତ ଗସ୍ତ ସେ MCC ଅଧିନାଯକ ଙ୍କୁ ପ୍ରଭାବିତ କରିଥିଲେ । ପଟିଆଲା ର ମହାରାଜା ତାଙ୍କୁ ଇଂଲଣ୍ଡ ବିଦ୍ୟୁତ ଇଂଜିନିଯରିଂ ପଢେଇବା ପାଇଁ ପଠେଇଥିଲେ । ସେ ସେଠାରେ ଶସେକ୍ସ ଦଳ ପାଇଁ ଖେଳିଥିଲେ ଓ ସେଠାରୁ ଫେରିବା ପରେ ଭାରତ ରେ ଖେଳିଥିଲେ ।"},{"en":"He played in India's first Test match in 1932 scoring 13 and 6 and picked up an injury while fielding during England's second innings. He scored 1020 runs and took 23 wickets in the tour. Nazir's most memorable feat was perhaps the 52, with five fours and three sixes, that he scored against Yorkshire out of India's 66 allout . No other batsmen scored more than three. This is still the lowest first class total to include an individual fifty.","or":"ଭାରତ ଖେଳିଥିବା ସର୍ବପ୍ରଥମ ଟେଷ୍ଟ ରେ ନଜିର ଅଲି ଖେଳିଥିଲେ ଓ 13 ଏବଂ 6 ରନ କରିଥିଲେ । ସେ ସମୁଦାଯ ଟୁର ମେଚ ରେ 1020 ରନ ସହ 23 ଟି ୱିକେଟ ନେଇଥିଲେ । ୟର୍କ ଶାଇର ବିରୁଦ୍ଧ ରେ ଭରତ ଥରେ 66 ରନ ରେ ଅଲ ଔତ ହେଇଥିଲା ଓ ନଜିର ସେଥିରେ 52 ରନ କରିଥିଲେ । ସେଥିରେ ସେ 5 ଟି ଚଉକା ଓ 3 ଟି ଛକା ମାରିଥିଲେ ।"},{"en":"Nazir played one other Test, against England at Madras in 1933/34. After 1947, he settled in Pakistan and was an administrator.","or":"ମାଦ୍ରାସ ସହର ରେ ନଜିର ଇଂଲଣ୍ଡ ସହ ଅନନ୍ୟ ଏକ ଟେଷ୍ଟ ଖେଳିଥିଲେ । ପରେ ସେ ପାକିସ୍ଥାନ ରେ ବସବାସ କରି ସେଠାରେ ପ୍ରଶାସନ କାର୍ଯ୍ୟ ରେ ରହିଲେ ।"},{"en":"Phiroze Palia Cricket information Batting style Left-hand bat Bowling style Slow left arm orthodox International information National side Indian Career statistics Competition Tests First-class Matches 2 100 Runs scored 29 4,536 Batting average 9.67 32.40 100s/50s 0/0 8/19 Top score 16 216 Balls bowled 42 13,565 Wickets 0 208 Bowling average - 24.06 5 wickets in innings - 7 10 wickets in match - 0 Best bowling - 7/109 Catches/stumpings 0 40 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Left-hand bat ବୋଲିଂ ପ୍ରକାର Slow left arm orthodox ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 100 ରନ 29 4,536 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 9.67 32.40 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 8/19 ସବୁଠୁ ବେସି ସ୍କୋର 16 216 ଡେଲିଭରି ବଲ 42 13,565 ଉଇକେଟ 0 208 Bowling average - 24.06 5 wickets in innings - 7 10 wickets in match - 0 Best bowling - 7/109 Catches/stumpings 0 40 Source: , {{{date}}} {{{year}}}"},{"en":"Phiroze Edulji Palia  pronunciation  (born on 5 September 1910, Bombay - died on 9 September 1981, Bangalore) was an early Indian cricketer. His first name is sometimes written as Phiroz.","or":"ଫିରୋଜ ଏଡୁଲଜୀ ପାଳିଆ   pronunciation (help·info) (ଜନ୍ମ 5 ସେପ୍ଟେମ୍ବର 1905 - 9 ସେପ୍ଟେମ୍ବର 1981 ) ଜଣେ ପୁରାତନ ଭାରତୀୟ କ୍ରିକେଟର ।"},{"en":"Palia represented Indian in his first ever Test match at Lord's in 1932. He suffered an injury while fielding. In the second innings he was hardly in a position to walk, but batted as the last man. He again toured England in 1936 and played at Lord's.","or":"ଭାରତ ଖେଳିଥିବା ସର୍ବ ପ୍ରଥମ ଟେଷ୍ଟ ମେଚ ରେ ଫିରୋଜ ଲର୍ଡ ପଡିଆ ରେ ଖେଳିଥିଲେ । ସେ ଫିଲଡିଙ୍ଗ କଳା ବେଳେ ଆହତ ହେଇଥିଲେ । କିନ୍ତୁ ତାହା ସତ୍ବେ ସେ ଶେଷ ୱିକେଟ ପାଇଁ ବାଟିଙ୍ଗ କରିବାକୁ ଆସିଥିଲେ । ସେ ପୁନର୍ବାର 1936 ର ଭାରତୀୟ ଦଳ ର ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯାଇଥିଲେ ଓ ଲୋର୍ଡ ଠାରେ ଖେଳିଥିଲେ ।"},{"en":"He represented United Provinces in Ranji Trophy and Parsis in the Bombay Pentangular. His highest score was 216 made against Maharashtra in 1939-40 in a losing cause. He was an attractive left hand batsman and a useful spinner.","or":"ଘରେଇ ରଣଜୀ ଟ୍ରଫି ରେ ସେ ଇଉନାଇଟେଡ ପ୍ରଭିନ୍ସ ତରଫ ରୁ ଖେଳିଥିଲେ । ତାଙ୍କର ସର୍ବୋଚ ସ୍କୋର 216 ରହିଥିଲା , ଯାହା ସେ ମହାରାଷ୍ଟ୍ର ବିରୁଦ୍ଧ ରେ 1939 -40 ରଣଜୀ ମେଚ ରେ କରିଥିଲେ । କିନ୍ତୁ ତାଙ୍କ ଦଳ ହଋ ଯାଇଥିଲା । ସେ ସ୍ପିନ ବୋଲିଂ ମଧ୍ୟ କରିପାରୁଥିଲେ ।"},{"en":"For a time, Palia was in the service of the Maharajkumar of Vizianagram. Later in life, he established a timber and furniture business in Bangalore. His father was a prominent figure in the business circles in Bombay in the 1920s.","or":"କିଛି କାଳ ବିଜୟନଗରମ ର ମହାରାଜା କୁମାର ଙ୍କ ପାଇଁ କାର୍ଯ୍ୟ କଳା ପରେ ସେ କାଷ୍ଠ ଓ କାଷ୍ଠ ସାମଗ୍ରୀ ବ୍ୟବସାୟ ବାଙ୍ଗାଲୋର ସହର ରେ କରୁଥିଲେ ।"},{"en":"Phiroze Palia","or":"ଫିରୋଜ ପାଳିଆ"},{"en":"Ladha Ramji Personal information Batting style Right-hand bat Bowling style Right-arm fast Relations Amar Singh (brother) International information National side Indian Career statistics Competition Tests First-class Matches 1 27 Runs scored 1 325 Batting average 0.50 8.55 100s/50s -/- -/1 Top score 1 70 Balls bowled 138 4741 Wickets - 125 Bowling average - 17.37 5 wickets in innings - 5 10 wickets in match - 3 Best bowling - 8/14 Catches/stumpings 1/- 25/- Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm fast ସମ୍ପର୍କ Amar Singh (brother) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 27 ରନ 1 325 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 0.50 8.55 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/1 ସବୁଠୁ ବେସି ସ୍କୋର 1 70 ଡେଲିଭରି ବଲ 138 4741 ଉଇକେଟ - 125 Bowling average - 17.37 5 wickets in innings - 5 10 wickets in match - 3 Best bowling - 8/14 Catches/stumpings 1/- 25/- Source: , {{{date}}} {{{year}}}"},{"en":"Ramji Ladha Nakum  pronunciation  (10 February 1900, Pidhar, Gujarat – 20 December 1948, Rajkot, Gujarat) was an Indian cricketer who played in one Test in 1933.","or":"ରାମଜୀ ଳାଧା ନାକୁମ  pronunciation (help·info) (10 ଫେବ୍ରୁଆରି 1900 -20 ଡିସେମ୍ବର 1948 ) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଭାରତ ପାଇଁ ଗୋଟିଏ ଟେଷ୍ଟ ଖେଳିଥିଲେ ।"},{"en":"Ramji was a fast bowler. In a first-class match in 1931-32 he took 8 for 14 and 4 for 32 for Freelooters against Nizam's State Railway A. His brother Amar Singh took the other eight wickets.[1]","or":"ସେ ଜଣେ ଦ୍ରୁତ ଗତି ବୋଲର ଥିଲେ । ସେ 1931 ମସିହା ରେ ଏକ ପ୍ରଥମ ଶ୍ରେଣୀ ମେଚ ରେ 14 ରନ ଦେଇ 8 ଟି ୱିକେଟ ନେବା ସହ ନିଜାମ ରାଜ୍ୟ ରେଳବାଇ ବିରୁଦ୍ଧ ରେ 32 ରନ ରେ 4 ଟି ୱିକେଟ ନେଇଥିଲେ । ତାଙ୍କ ଭାଇ ଆମର ସିଂହ ମଧ୍ୟ ଜଣେ କ୍ରିକେଟର ଥିଲେ । .[1]"},{"en":"Sorabji Colah Personal information Full name Sorabji Hormasji Munchersha Colah Born (1902-09-22)22 September 1902 Bombay (now Mumbai), Maharashtra, India Died 11 September 1950(1950-09-11) (aged 47) Ahmedabad, Gujarat, India Batting style Right hand bat Bowling style Right arm medium pace Role Batsman International information National side Indian Test debut (cap 2) 25 June 1932 v England Last Test 15 December 1933 v England Career statistics Competition Tests First-class Matches 2 75 Runs scored 69 3,578 Batting average 17.25 29.08 100s/50s 0/0 6/14 Top score 31 185* Balls bowled - 444 Wickets - 6 Bowling average - 46.50 5 wickets in innings - 0 10 wickets in match - 0 Best bowling - 2/14 Catches/stumpings 2 51 Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Sorabji Hormasji Munchersha Colah ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right hand bat ବୋଲିଂ ପ୍ରକାର Right arm medium pace ଭୁମିକା Batsman ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian ପ୍ରଥମ ଟେଷ୍ଟ (cap 2) 25 June 1932 v England ଶେଷ ଟେଷ୍ଟ 15 December 1933 v England କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 2 75 ରନ 69 3,578 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 17.25 29.08 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 6/14 ସବୁଠୁ ବେସି ସ୍କୋର 31 185* ଡେଲିଭରି ବଲ - 444 ଉଇକେଟ - 6 Bowling average - 46.50 5 wickets in innings - 0 10 wickets in match - 0 Best bowling - 2/14 Catches/stumpings 2 51 Source: , {{{date}}} {{{year}}}"},{"en":"Sorabji Hormasji Munchersha Colah  pronunciation  (born 22 September 1902 in Bombay – died 11 September 1950 in Ahmedabad, Gujarat, India) was an early Indian cricketer.","or":"ସୋରାବଜୀ ହରମାସଜୀ ମୁଞ୍ଚେରସା କୋଲାହ pronunciation (help·info) (ଜନ୍ମ 22 ସେପ୍ଟେମ୍ବର 1902 ବୋମ୍ବେ -ମୃତ୍ୟୁ 11 ସେପ୍ଟେମ୍ବର 1950 ଗୁଜୁରାଟ ) ଜଣେ ପୁରାତନ ଭାରତୀୟ କ୍ରିକେଟର ।"},{"en":"Born and educated in Bombay, Colah showed promise at a young age. He was a good strokeplay and brilliant fielder. He was one of the players who appeared for India in his first Test in 1932. He made 1069 runs in the tour (900 in first class matches). During the tour, he did not have a good relationship with the captain CK Nayudu and it is recorded that on the way back, Colah threatened to throw Nayudu overboard. He also played in the Bombay Test when England toured India the next year. His other important appearances were against the Australian Services XI in 1935 and Lord Tennyson's team in 1937.","or":"କୋଳାହ ତାଙ୍କର ବାଲ୍ୟ କାଳ ରୁ କ୍ରିକେଟ ପ୍ରତି ଆଗ୍ରହୀ ଥିଲେ । ସେ ଜଣେ ଭଲ ବେଟସ ମେନ ତଥା ଫିଲଡର ଥିଲେ ।ଭରତ ର ସର୍ବ ପ୍ରଥମ ଟେଷ୍ଟ ରେ ସେ ଖେଳିଥିଲେ । ସେ ଦଳ ର ଅଧିନାଯକ ଙ୍କ ସହ ଭଲ ସମ୍ପର୍କ ରେ ନ ଥଲେ ।ଇଂଲଣ୍ଡ ର ଭାରତ ଗସ୍ତ ସମୟ ରେ ସେ ବୋମ୍ବେ ଠାରେ ଟେଷ୍ଟ ଖେଳିଥିଲେ । 1935 ମସିହା ରେ ଆସିଥିବା ଏକ ଅଷ୍ଟ୍ରେଲିଆ XI ଓ 1937 ମସିହା ରେ ଆସିଥିବା ଲର୍ଡ ଟେନିସନ ଙ୍କ ଦଳ ବିରୁଦ୍ଧ ରେ ସେ ଉତ୍ତମ ଖେଳ ପ୍ରଦର୍ଶନ କରିଥିଲେ ।"},{"en":"He represented Western India States and Nawanagar in Ranji Trophy and was the captain of the Parsis in the Bombay Pentangular.","or":"ଘରେଇ କ୍ରିକେଟ ରେ ସେ ପଶ୍ଚିମ ଭାରତ ରାଜ୍ୟ ତରଫ ରୁ ଖେଳୁଥିଲେ ଓ ବମ୍ବେ ପାର୍ସି ଦଳ ର ଅଧିନାୟକ ଥିଲେ ।"},{"en":"Ajit Manohar Pai Cricket information Batting style Left-hand bat Bowling style Right-arm fast-medium International information National side Indian Career statistics Competition Tests First-class Matches 1 35 Runs scored 10 872 Batting average 5.00 24.22 100s/50s –/– –/5 Top score 9 91 Balls bowled 114 4924 Wickets 2 85 Bowling average 15.50 25.21 5 wickets in innings – 4 10 wickets in match – 1 Best bowling 2/29 7/42 Catches/stumpings –/– 39/– Source:","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Left-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm fast-medium ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ Indian କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests First-class ମ୍ୟାଚ 1 35 ରନ 10 872 ବ୍ୟାଟିଙ୍ଗ ଆଭରେଜ 5.00 24.22 ଶତକ/ଅର୍ଦ୍ଧଶତକ –/– –/5 ସବୁଠୁ ବେସି ସ୍କୋର 9 91 ଡେଲିଭରି ବଲ 114 4924 ଉଇକେଟ 2 85 Bowling average 15.50 25.21 5 wickets in innings – 4 10 wickets in match – 1 Best bowling 2/29 7/42 Catches/stumpings –/– 39/– Source: , {{{date}}} {{{year}}}"}]