[{"en":"This is a list of urban agglomerations and cities (those not included in the Urban Agglomerations), with a population above 100,000 as per 2011 census in the Indian state of Odisha:[1]","or":"ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ ୧ ଲକ୍ଷ ରୁ ଅଧିକ ଲୋକ ବସବାସ କରୁଥିବା ସହର ( କେବଳ ସହରାଞ୍ଚଳ  )ସମୂହ ର ଏକ ତାଲିକା । [1]"},{"en":"Urban Agglomeration","or":"ସମ୍ମିଳିତ ସହରାଞ୍ଚଳ"},{"en":"In the census of India 2011, an Urban Agglomeration has been defined as follows:[3]","or":"୨୦୧୧ ଜନଗଣନା ଅନୁସାରେ ସମ୍ମିଳିତ ସହରାଞ୍ଚଳ କୁ ନିମ୍ମ ମତେ ବ୍ୟାଖ୍ୟା କରାଯାଇଛି [3]"},{"en":"Constituents of Urban Agglomerations","or":"ଓଡିଶା ର ସମ୍ମିଳିତ ସହରାଞ୍ଚଳ ର ଅଂଶ ସବୁ"},{"en":"The constituents of Urban Agglomerations in Odisha, with a population of 1 lakh or above, are noted below:[4]","or":"ଓଡିଶା ରେ ୭ ଟି ସମ୍ମିଳିତ ସହରାଞ୍ଚଳ ୨୦୧୧ ଜନଗଣନା ର ବ୍ୟାଖ୍ୟା ଭିତ୍ତି ରେ  ମାନ୍ୟତା ପ୍ରାପ୍ତ  ହେଇଛନ୍ତି [4]"},{"en":"Urban Agglomerations constituents with a population above 100,000 as per 2011 census are shown in the table below.[5]","or":"ଓଡିଶା ରେ ନିମ୍ମ ବର୍ଣିତ ସମ୍ମିଳିତ ସହରାଞ୍ଚଳ ସବୁ ରହିଛି [5]"},{"en":"The major industrial centres in India are listed below:[1]","or":"ଭାରତ ର ମୁଖ୍ୟ ଶିଳ୍ପାଞ୍ଚଳ ମାନଙ୍କ ତାଲିକା ନିମ୍ମ ରେ ପ୍ରଦତ୍ତ ,  [1]"},{"en":"Industrial clusters in India for Automobile, Pharmaceutical, Electrical, Cement and Logistics & Warehousing","or":"ଭାରତ ର ଶିଳ୍ପ  ମାନଚିତ୍ର"},{"en":"The following are lists of occupations grouped by category.","or":"ଏହା ବୃତ୍ତି ସମୂହ ର ଏକ ତାଲିକା ଶ୍ରେଣୀ ବିଭାଗ ଅନୁସାରେ"},{"en":"Science and technology","or":"ବିଜ୍ଞାନ ଓ କାରିଗରୀ ବିଦ୍ୟା"},{"en":"Entertainment","or":"ଆମୋଦପ୍ରମୋଦ"},{"en":"Healthcare and medicine","or":"ସ୍ୱାସ୍ଥ୍ୟସେବା ଓ ଔଷଧ"},{"en":"Industrial and manufacturing","or":"ଶିଳ୍ପ ଓ ଉତ୍ପାଦନ"},{"en":"Law Enforcement and Armed Forces","or":"ଆଇନ ବ୍ୟବସ୍ଥା ଓ ସାମରିକ ବାହିନୀ"},{"en":"Management","or":"ପରିଚାଳନା"},{"en":"An engineering technician explains instrument readings","or":"ଜଣେ ଇଂଜିନିଯରିଂ ଟେକନିସିଆନ ଇନ୍ସ୍ତୃମେଣ୍ଟର କାର୍ଯ୍ୟ ପ୍ରଣାଳୀ ବୁଝାଉଛନ୍ତି"},{"en":"This is a list of science and science-related occupations, which include various scientific occupations, careers based upon scientific research disciplines and explorers.","or":"ଏହା ବିଜ୍ଞାନ ଓ ବିଜ୍ଞାନ ସମ୍ବନ୍ଧିତ ବୃତ୍ତି ସମୂହ ର ଏକ ତାଲିକା । ଏଥିରେ ବିଭିନ୍ନ ବିଜ୍ଞାନିକ ବୃତ୍ତି , ଗବେଷଣା ଓ ଅନୁସନ୍ଧାନ ସମ୍ପର୍କିତ ବୃତ୍ତି ବାବଦ ରେ ସାରଣୀ ଦିଆ  ଯାଇଛି ।"},{"en":"Applied Science","or":"ପ୍ରଯୁକ୍ତିକ ବିଜ୍ଞାନ"},{"en":"Formal Science","or":"ସାଧାରଣ ବିଜ୍ଞାନ"},{"en":"General Scientific occupations","or":"ସାଧାରଣ ବିଜ୍ଞାନିକ ବୃତ୍ତି ସବୁ"},{"en":"Life Science","or":"ଜୈବ ବିଜ୍ଞାନ"},{"en":"Natural Science","or":"ପ୍ରକୃତି ବିଜ୍ଞାନ"},{"en":"Physical Science","or":"ପଦାର୍ଥ ବିଜ୍ଞାନ"},{"en":"Earth Science","or":"ମୃତ୍ତିକା ବିଜ୍ଞାନ"},{"en":"Social science","or":"ସାମାଜିକ ବିଜ୍ଞାନ"},{"en":"An educational technologist is someone who is trained in the field of educational technology. Educational technologists try to analyze, design, develop, implement and evaluate process and tools to enhance learning.[1] While educational technologist is used primarily in the United States, learning technologist is synonymous and used in the UK [2] as well as Canada.","or":"ବିଦ୍ୟାଗତ କାରିଗରୀବିତ ଜେନ ବ୍ୟକ୍ତି ଯିଏ ବିଦ୍ୟଗର କାରିଗରୀ ରେ ଶିକ୍ଷିତ । ସେମାନେ ବିଶ୍ଳେଷଣ , ଡିଜାଇନ , ସମ୍ପାଦନ ଓ ମୂଲ୍ୟାଙ୍କନ ପ୍ରକ୍ରିୟା କରିବା ସହ ବ୍ୟବଗୁତ ସରଞ୍ଜାମ କୁ ନେଇ ଶିକ୍ଷୟଣ ପ୍ରଦାନ କରିଥାନ୍ତି । ଏହା ବହୁଳ ଭାବରେ ଆମେରିକୀୟ ରାଜ୍ୟ ସମୂହ ଓ ଇଂଲଣ୍ଡ ରାଜ୍ୟ ସମୂହ ତଥା କାନାଡା ରେ ବିଶେଷ ବ୍ଯବହ୍ରୁତ ହୁଏ ।"},{"en":"Educational technologist","or":"ବିଦ୍ୟାଗତ  କାରିଗରୀବିତ"},{"en":"A statistician is someone who works with theoretical or applied statistics. The profession exists in both the private and public sectors. It is common to combine statistical knowledge with expertise in other subjects.","or":" ପରିସଙ୍ଖ୍ୟନବିଦ, ଜଣେ ଏପରି ବ୍ୟକ୍ତି ଯିଏ ତଥ୍ୟାମୂଳକ ଓ ବ୍ୟବହାରିକ ପରିସଂଖ୍ୟାନ ଉପରେ କାର୍ଯ୍ୟ କରିଥାଏ । ଏହି ବୃତ୍ତି ଉଭୟ ବେସରକାରୀ ଓ ସରକାରୀ କ୍ଷେତ୍ର ରେ ରହିଥାଏ । ପରିସଙ୍ଖ୍ୟାନଗତ ଜ୍ଞାନ କୁ ଅନନ୍ୟ ବଐସେୟିକ ଜ୍ଞାନ ରେ ବ୍ୟବହାର ବହୁଳ ଭାବରେ ପ୍ରୟୋଗ ହେଇଥାଏ ।"},{"en":"Nature of the work","or":"କାର୍ଯ୍ୟ ବିଧି"},{"en":"According to the United States Bureau of Labor Statistics, as of 2014, 26,970 jobs were classified as statistician in the United States.[1] Of these people, approximately 30 percent worked for governments (federal, state, or local). Additionally, there is a substantial number of people who use statistics in their work but have job titles other than statistician,[2] such as actuaries, applied mathematicians, economists, financial analysts, psychometricians, sociologists, epidemiologists, and quantitative psychologists.[3] The job of statistician is considered a profession. Most statisticians work in offices and have regular working hours and can therefore be considered white-collar workers. A minority of statisticians are self-employed statistical consultants.[citation needed]","or":"ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା ର\"ବ୍ୟୁରୋ ଅଫ ଲେବର ଷ୍ଟାଟିଷ୍ଟିକ \" ର ଆକଳନ ଅନୁସାରେ ୨୦୧୪ ମସିହା ଶୁଧହା୨୬,୬୯୦ ପ୍ରକାର ବୃତ୍ତି କୁ ଆମେରିକୀୟ ରାଜ୍ୟ ସମୂହ ରେ ପରିସଙ୍ଖ୍ୟନବିଦ ଶ୍ରେଣୀ ରେ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି । [1] ଏହା ମଧ୍ୟ ରୁ ୩୦ % ଲୋକ ସରକାରୀ କ୍ଷେତ୍ର ରେ କାର୍ଯ୍ୟ କରିଥାନ୍ତି । ଏହା ସମେତ ନହୁଳ ସଂଖ୍ୟା ର ଲୋକ ତାଙ୍କ କର୍ମନିବେଶ ରେ ପରିସଙ୍ଖ୍ୟାନ କୁ ବ୍ୟବହାର କରିଥାନ୍ତି , କିନ୍ତୁ ତାଙ୍କର ବୃତ୍ତି ଷ୍ଟଟିଷ୍ଟିସିଆନ ନ ହେଇ ଅନନ୍ୟ ଶ୍ରେଣୀ ର ରହିଥାଏ । ,[2] ଏହି ଶ୍ରେଣୀ ରେ ପ୍ରାୟୋଗିକ ଗଣିତ , ବିତ୍ତୀୟ ସମୀକ୍ଷ୍ୟା  ,ବାସ୍ତବିକ ମନୋବିଜ୍ଞାନ, ଅର୍ଥନୀତି ସମୀକ୍ଷ୍ୟା , ସମାଜ ବିଜ୍ଞାନ ଆଦି ଅନ୍ତର୍ଭୁକ୍ତ । [3] ଷ୍ଟଟିଷ୍ଟିସିଆନ କାର୍ଯ୍ୟ ଏକକ ଭାବରେ ଏକ ବୃତ୍ତି । ପରିସଙ୍ଖ୍ୟନବିଦ ମାନେ ଅଫଫିସ ରେ କାର୍ଯ୍ୟ କରନ୍ତି ଓ ତାଙ୍କର ନିର୍ଦ୍ଧିଷ୍ଟ କାର୍ଯ୍ୟ ସମୟ ରହିଥାଏ । ତେଣୁ ସେମାନଙ୍କୁ \" white-collar \" କର୍ମଚାରୀ ଶ୍ରେଣୀ ରେ ନିଆ ଯାଇଥାଏ । କିଛି ସଂଖ୍ୟକ ପରିସଙ୍ଖ୍ୟନବିଦ ସ୍ଵାଧୀନ ଭାବରେ ପରିସଙ୍ଖ୍ୟନ ପରମର୍ଶଦାତା ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରି ଥାନ୍ତି ।  ସେମାନେ ବିଭିନ୍ନ ବେସରକାରୀ ବା ସରକାରୀ ପ୍ରତିଷ୍ଠାନ ମାନଙ୍କୁ ଚୁକ୍ତି ଭିତ୍ତି ରେ ପରିସଙ୍ଖ୍ୟନ  ତଥ୍ୟ ଯୋଗାଇ ଥାନ୍ତି , ଯାହା ସେହି ପ୍ରତିଷ୍ଠାନ ର କାର୍ଯ୍ୟ ରେ ସୁପରିଚାଳନା ଓ ଉନ୍ନତ ପ୍ରଣାଳୀ ର ପ୍ରୟୋଗ ପାଇଁ ହେଇଥାଏ । [citation needed]"},{"en":"Most employment as a statistician requires a minimum of a masters degree in statistics or a related field. Many professional statisticians have a PhD. Typical work includes collaborating with scientists, providing mathematical modeling, simulations, designing randomized experiments and randomized sampling plans, analyzing experimental or survey results, and forecasting future events (such as sales of a product).","or":"ଅଧିକାଂଶ ପରିସଙ୍ଖ୍ୟନବିଦ ବୃତ୍ତି ରେ ନିଯୁକ୍ତି ପାଇଁ ପରିସଙ୍ଖ୍ୟନ ବିଦ୍ୟା ରେ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ ବା ସମତୂଲ୍ୟ ଡିଗ୍ରୀ ହାସଲ କରିବା ଦରକାର ହୁଏ । କେତେକ ବୃତ୍ତିଗତ ପରିସଙ୍ଖ୍ୟନବିଦ Ph.D. ଡିଗ୍ରୀ ହାସଲ କରିଥାନ୍ତି । ପରିସଙ୍ଖ୍ୟାନ ର ମୁଖ୍ୟ କାର୍ଯ୍ୟ ମଧ୍ୟ ରେ ବୈଜ୍ଞାନିକ ଙ୍କ କାର୍ଯ୍ୟ ରେ ସହଭାଗିତା , ଗାଣିତିକ ମଡେଲ ତିଆରି , ବିକ୍ଷିପ୍ତ ବିବରଣୀ ସଂଗ୍ରହ ଓ ତର୍ଜମା , ସର୍ଭେ , ତଥା ଚଳିତ ଧାରା ର ତର୍ଜମା କରି ଭବିଷ୍ୟତ ପାଇଁ ପୂର୍ବନୁମାନ କରିବା ଆଦି ରହିଥାଏ ।"},{"en":"This is a list of writing occupations organized alphabetically. These are positions, jobs and occupations that typically entail creative, entertaining or informational writing.","or":"ଏହା ଏକ ପେଶାଗତ ଲେଖନ ବୃତ୍ତି ସମୂହ ର ତାଲିକା। ଏସବୁ ପଦବୀ , ବୃତ୍ତି ଓ ନିବେଶ ଯହିଁରେ ସୃଜନଶୀଳ , ଆମୋଦ ଦାଯକ ତଥା ତଥ୍ୟ ପ୍ରଦାନ କାରୀ ସନ୍ଧର୍ଭ ଲେଖା ଯାଇଥାଏ ,"},{"en":"Author Blogger Book coach Commissioning editor Copy editor Creative consultant Dog writer Freelancer Ghostwriter Griot Hack writer Infopreneur Journalist Literary editor Manuscript format Medical writing Poet Polygraph (author) Review Screenwriter Scribe Script coordinator Script doctor Scrivener Speechwriter Staff writer Technical writer Website content writer Writer","or":"ଲେଖକ  ବ୍ଲଗ ସାଇଟ ର ଲେଖକ  ପୁସ୍ତକ ତାଲିମଦାତ  ବୃତ୍ତିଗତ ସମ୍ପାଦକ  ନକଲ ସମ୍ପାଦକ  ସୃଜନ ଉପଦେଷ୍ଟା  Dog writer Freelancer Ghostwriter Griot Hack writer Infopreneur Journalist Literary editor Manuscript format Medical writing Poet Polygraph (author) Review Screenwriter Scribe Script coordinator Script doctor Scrivener Speechwriter Staff writer Technical writer Website content writer Writer"},{"en":"List of writing occupations","or":"ପେଶାଗତ ଲେଖନ ବୃତ୍ତି ସମୂହ ର ତାଲିକା"},{"en":"A poet is a person who writes poetry. Poets may describe themselves as such or be described as such by others. A poet may simply be a writer of poetry, or may perform their art to an audience.","or":" କବି  ଜଣେ ବ୍ୟକ୍ତି ଯିଏ କବିତା ଲେଖିଥାଆନ୍ତି । . କବିତା ର ବ୍ୟାଖ୍ୟା ଭିନ୍ନ ପ୍ରକାର ରେ ହେଇପାରେ । ତାହା ସ୍ଥଳ ବିଶେଷ , ସମୟାନୁସାରେ ବଦଳି ଥାଏ । କବି ତାଙ୍କ କବିତା କୁ ଲେଖା ଆକାର ରେ ବା ଦର୍ଶକ ଙ୍କ ଆଗରେ ପ୍ରଦର୍ଶନ ଜରିଆ ରେ ଉପସ୍ଥାପନ କରି ଥାନ୍ତି ।"},{"en":"The work of a poet is essentially one of communication, either expressing ideas in a literal sense, such as writing about a specific event or place, or metaphorically. Poets have existed since antiquity, in nearly all languages, and have produced works that vary greatly in different cultures and time periods.[2] Throughout each civilization and language, poets have used various styles that have changed through the course of literary history, resulting in a history of poets as diverse as the literature they have produced.","or":"କବିତା ଲିଖନ ବାସ୍ତବ ରେ ଏକ ଯୋଗାଯୋଗ ମାଧ୍ୟମ । କବିତା କୌଣଶୀ ଦ୍ରବ୍ୟ,  ଘଟଣା , ବିଷୟବସ୍ତୁ , ବ୍ୟକ୍ତି ବା ଭାବନା ଉପରେ ଆଧାରିତ ହେଇପାରେ । ଆବହମାନ କଳା ରୁ କବି ଓ କବିତା ର ସ୍ଥିତି ରହିଛି । କବିତା ର ଭାବ , ଶୈଳୀ ଓ ସ୍ଥାନ ସମୟ ଅନୁସାରେ ପରିବର୍ତନ ହେଇଥାଏ ।"},{"en":"In Ancient Rome, professional poets were generally sponsored by patrons, wealthy supporters including nobility and military officials.[3] For instance, Gaius Cilnius Maecenas, friend to Caesar Augustus, was an important patron for the Augustan poets, including both Horace and Virgil.","or":"ପ୍ରାଚୀନ ରମ ସମୟ ରେ ଧନୀ ଶ୍ରେଣୀ ର ଲୋକ ଓ ପ୍ରଭାବଶାଳୀ ବ୍ୟକ୍ତି ମାନେ କବି ମାନଙ୍କୁ ପେଶାଦାର ଭାବରେ ରହିବାକୁ ପ୍ରେରଣା ଦେଉଥିଲେ । ସେମାନେ ଉତ୍ଚ କୋଟି କବିତା ପାଇଁ କବି ମାନଙ୍କୁ ନିଯୋଜିତ କରୁଥିଲେ ।"},{"en":"Poets held an important position in pre-Islamic Arabic society with the poet or sha'ir filling the role of historian, soothsayer and propagandist. Words in praise of the tribe (qit'ah) and lampoons denigrating other tribes (hija') seem to have been some of the most popular forms of early poetry. The sha'ir represented an individual tribe's prestige and importance in the Arabian peninsula, and mock battles in poetry or zajal would stand in lieu of real wars. 'Ukaz, a market town not far from Mecca, would play host to a regular poetry festival where the craft of the sha'irs would be exhibited.","or":"ଇସଲାମିକ ଆରବୀୟ କବି ମାନେ ଏଇତିହାସିକ ମାନଙ୍କ ପରି ଇତିହାସ କୁ କବିତା ଆକାର ରେ ଲେଖୁଥିଲେ । ଅନ୍ୟ ଧର୍ମ ରେ ମଧ୍ୟ କନି ମାନେ ଘଟଣାବଳୀ କୁ କବିତା ଆକାର ରେ ଲିପିବଦ୍ଧ କରି ତାହାକୁ ସବୁଦିନ ପାଇଁ ଇତିହାସ ଭାବେ ରଖିଯାଇଛନ୍ତି ।"},{"en":"The Renaissance period saw a continuation of patronage of poets by royalty. Many poets, however, had other sources of income, including Italians like Dante Aligheri, Giovanni Boccaccio and Petrarch's works in a pharmacist's guild and William Shakespeare's work in the theater.","or":"Renaissance ପିରିଅଡ ରେ ଇଉରୋପ ରେ କବି ମାନଙ୍କୁ ରାଜକୀୟ ସହାୟତା ମିଳୁଥିଲା । ତେବେ ଅନେକ କବି ଅନନ୍ୟ ସୂତ୍ର ରୁ ମଧ୍ୟ ଆଯ ର ବ୍ୟବସ୍ଥା କରୁଥିଲେ ।"},{"en":"In the Romantic period and onwards, many poets were independent writers who made their living through their work, often supplemented by income from other occupations or from family.[4] This included poets such as William Wordsworth and Robert Burns.","or":"ରୋମାନ୍ଥିକ ପିରିୟଡ ରେ ବହୁସଙ୍ଖ୍ୟା ରେ କବି ପେଷାଦାର ଭାବେ ତାଙ୍କ କବିତା କୁ ପ୍ରକାଶନ କରି ଚାଲିଲେ । ଏହି କବି ମାନଙ୍କ ମଧ୍ୟ ରେ ୱିଲିୟମ ବାର୍ଡସ୍ଵାର୍ଥ , ରବର୍ଟ ବର୍ନ ଆଦି ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"Poets of earlier times were often well read and highly educated people while others were to a large extent self-educated. A few poets such as John Gower and John Milton were able to write poetry in more than one language. Some Portuguese poets, as Francisco de Sá de Miranda, wrote not only in Portuguese but also in Spanish.[5] Jan Kochanowski wrote in Polish and in Latin,[6] France Prešeren and Karel Hynek Mácha[7] wrote some poems in German, although they were poets of Slovenian and Czech respectively. Adam Mickiewicz, the greatest poet of Polish language, wrote a Latin ode for emperor Napoleon III. Another example is Jerzy Pietrkiewicz, a Polish poet. When he moved to Great Britain, he ceased to write poetry in Polish, but started writing novel in English.[8] He also translated poetry from English and into English.","or":"ମୁଖ୍ଯତଃ ଶିକ୍ଷିତ ବ୍ୟକ୍ତି ବିଶେଷ ମାନେ କବିତା ଲେଖୁଥିଲେ ମଧ୍ୟ କିଛି ସ୍ୱଳ୍ପ ଶିକ୍ଷିତ ଲୋକ ମଧ୍ୟ କବି ଭାବରେ ସୁନାମ ଅର୍ଜନ କରିଛନ୍ତି । ବର୍ତମାନ ବିଭିନ୍ନ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ କ୍ରିଏଟିଭ ଲେଖା ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ ପାଇଁ ବ୍ୟବସ୍ଥା ରହିଛି । ଏଥିରେ କବିତା ଲିଖନ ଶୈଳୀ ମଧ୍ୟ ଏକ ଅଂଶ ।"},{"en":"Information design is the practice of presenting information in a way that fosters efficient and effective understanding of it. The term has come to be used specifically for graphic design for displaying information effectively, rather than just attractively or for artistic expression. Information design is closely related to the field of data visualization and is often taught as part of graphic design courses.[1]","or":"ସୂଚନା ଡିଜାଇନ ଉପଲବ୍ଧ ସୂଚନା ସମୂହ କୁ ସକ୍ରିୟ ଓ ଉପଯୋଗୀ ଭାବରେ ଉପସ୍ଥାପନ କରିବାର ଏକ ପ୍ରଣାଳୀ । ଏହା ସୂଚନା କୁ ସାଧାରଣ ଲୋକ ଭଲ ଭାବରେ ଜାଣିବା ଓ ବୁଝିପାରିବାରେ ସାହାଯ୍ୟ କରିଥାଏ । ଏହା ତଥ୍ୟ କୁ ପ୍ରଦର୍ଶନ କରିବା ପାଇଁ ଥିବା ଗ୍ରାପ୍ଗିକ ଦିଶୟନ ପରି ଆକର୍ଷକ ଓ କଳାତ୍ମକ ନ ହେଇ ମଧ୍ୟ ସରଲା ଓ ସାବଲୀଳ ଭାବରେ ସୂଚନା କୁ ପ୍ରଦର୍ଶନ କରିଥାଏ । ଏହା \" ତଥ୍ୟ ପ୍ରଦର୍ଶନ \" ପଦ୍ଧତି ସହ ସମାଜସ୍ୟ ରଖିଥାଏ ଓ ତଥ୍ୟ ପ୍ରଦଶନ ବିଦ୍ୟା ର ପାଠ୍ୟକ୍ରମ ର ଅଂଶବିଶେଷ ଭାବରେ ଏହା ଶିକ୍ଷୟା ଦିଅ ଯାଇଥାଏ । .[1]"},{"en":"Information design is explanation design. It explains facts of the world and leads to knowledge and informed action. [2]","or":"ସୂଚନା ଦିଜାଇନ ପ୍ରକୃତ ରେ ଏକ କୈଫିଯତ ଦେବାର ଶୈଳୀ । ଏହା ପୃଥିବୀ ର ବିଭିନ୍ନ ଘଟଣା ଓ ବିଷୟ ର କୈଫିଯତ ଦେଇଥାଏ , ଯାହା ଦ୍ଵାରା ଜ୍ଞାନ ଓ କାର୍ଯ୍ୟ ରେ ସହାୟତା ହୁଏ । [2]"},{"en":"The term 'information design' emerged as a multidisciplinary area of study in the 1970s. Some graphic designers started to use the term, and it was consolidated with the publication of the Information Design Journal in 1979, and later with the setting up of the related International Institute for Information Design (IIID) in 1987 and Information Design Association (IDA) in 1991.[3] In 1982, Edward Tufte produced a book on information design called The Visual Display of Quantitative Information. The term information graphics tends to be used by those primarily concerned with diagramming and display of quantitative information.","or":"୧୦୭୦ ଦଶକ ରେ  ବହୁମୂଖୀ ଶିକ୍ଷଣ ପଦ୍ଧତି ସମୂହ ହିସାବ ରେ ଏହି ସୂଚନା ଡିଜାଇନ ର ଉଦ୍ଭବ ହେଇଥିଲା । କିଛି ଗ୍ରାଫିକ ଡିଜାଇନର ଏହି ନାମ ଗ୍ରହଣ କରି Information Desaign Journalନାମକ ଏକ ପ୍ରକାଶନ ୧୯୭୯ ରେ ବାହାର କରିଥିଲେ । ପରେ ସୂଚନା ଡିଜାଇନ  ଉପରେ ଅନ୍ତର୍ଜାତିକ ସୂଚନା ଡିଜାଇନ ପ୍ରତିଷ୍ଠାନ (IIID)  ୧୯୮୭ ରେ ପ୍ରତିଷ୍ଠିତ ହେଇଥିଲା । ଏହା ସହ Information Desaig Association  ମଧ୍ୟ ୧୯୯୧ ରେ ପ୍ରତିଷ୍ଠିତ ହେଲା । ତତ୍ ପୂର୍ବରୁ ଏଡୱାର୍ଡ ଟୁଫଟେ  \"The Visual Display of Quantitative Information\". ନାମକ ପୁସ୍ତକ ପ୍ରକାଶନ ୧୯୮୨ ମସିହା ରେ କରିଥିଲେ । ଏହି ପରିପେକ୍ଷୀ ରେ \" information graphics\" ଶବ୍ଦ ର ବ୍ୟବହାର ଆରମ୍ଭ ହେଇଥିଲା । "},{"en":"Early examples","or":"ପ୍ରାରମ୍ଭିକ ଉଦାହରଣ"},{"en":"Charles Joseph Minard's 1861 diagram of Napoleon's March - an early example of an information graphic.","or":"୧୮୬୧ ରେ ନାପୋଲିଆନ ଙ୍କ ସୈନ୍ୟ ଅଗ୍ରଣୀ ଦର୍ଶାଉଥିବା ଏ୩କ ଭିସୁୟାଲ ଗ୍ରାଫିକ"},{"en":"William Playfair's line, bar, pie, and area charts illustrating England's trade (1786 and 1801)[4][5] John Snow's spot maps, which pinpointed the source of a deadly cholera outbreak in 1850s London[6] Charles Joseph Minard's 1861 diagram depicting Napoleon's Russian campaign of 1812[7] Otto Neurath's International Picture Language of the 1930s[8] Florence Nightingale's information graphic depicting army mortality rates[9]","or":"ୱିଲିୟମ ପ୍ଲାୟଫାୟର ଙ୍କ ମେପ ରେ ଇଂଲଣ୍ଡ ର ବାଣିଜ୍ୟ କୁ ଦର୍ଶାଉଥିବା ଚିତ୍ରସେ ଏଥିରେ ବାର , ଲାଇନ ଓ ଏରିୟା ଚାର୍ଟ ର ପ୍ରୟୋଗ କରିଥିଲେ  [4][5] ୧୮୫୦ ରେ ଲଣ୍ଡନ ରେ କୋଲେରା ବ୍ୟାଧି ର ସଞ୍ଚରଣ ଦର୍ଶାଇବା ପାଇଁ ଜନ ସ୍ନୋ ଏକ ଗ୍ରାଫ କରିଥିଲେ [6] ୧୮୬୧ ରେ ନାପୋଲିଆନ ଙ୍କ ସେନା ଙ୍କ ଅଗ୍ରଣୀ ଦେଖାଇବାକୁ ଚାର୍ଲସ ମିନାର୍ଡ  ଏକ ଗ୍ରାଫ ଡିଜାଇନ କରିଥିଲେ  [7] ୧୯୩୦ ରେ ଭାଷା ସମୂହ ଦେଖେଇବାକୁ ଓଟୋ ନେଉରଥ ଏକ ଗ୍ରାଫିକାଲ ଡିଜାଇନ କରିଥିଲେ  [8] Florence Nightingale's ସେନାବାହିନୀ ରେ ସୈନ୍ୟ ମୃତ୍ୟୁ ହାରକୁ ନେଇ ଫ୍ଲୋରେନ୍ସ ନାଇଟିଙ୍ଗଲ ଏକ ଡିଜାଇନ କରିଥିଲେ [9]"},{"en":"Applications","or":"ପ୍ରଯୁକ୍ତି ସମୂହ"},{"en":"A visual definition of Disability Adjusted Life Year","or":"ଜୀବନ କଳା କୁ ଦର୍ଶାଉଥିବା ଏକ ଡିଜାଇନ"},{"en":"Visualization of the frequency of outbound trains from Bangalore, India. Based on the work of Étienne-Jules Marey","or":"ବାଙ୍ଗାଲୋର ରୁ ଯାଉଥିବା ଟ୍ରେନ ସମୂହ ର ବିବରଣୀ ର ଭିଜୁଆଲ ଗ୍ରାଫିକ"}]