[{"en":"Largest Victories","or":"ସର୍ବବୃହତ ବିଜୟ"},{"en":"Smallest Victories","or":"କ୍ଷ୍ଯୁଦ୍ରତମ ବିଜୟ"},{"en":"Most extras conceded in an innings","or":"ଦେଇଥିବା ସର୍ବାଧିକ ଅତିରିକ୍ତ ରନ"},{"en":"Individual records","or":"ବ୍ୟକ୍ତିଗତ ରେକର୍ଡ"},{"en":"Most Runs in an inning (Test)","or":"ସର୍ବାଧିକ ରଣ ( ଟେଷ୍ଟ)"},{"en":"Virender Sehwag – 319","or":"ବିରେନ୍ଦ୍ର ସହବାଗ -୩୧୯"},{"en":"Most matches as captain","or":"ଅଧିନାଯକ ଭାବେ ସର୍ବାଧିକ ମେଚ"},{"en":"Most Mathches","or":"ସର୍ବାଧିକ ମେଚ"},{"en":"Sachin Tendulkar- 200 (World Record)","or":"ସବହୀନ ତେନ୍ଦୁଲକର -୨୦୦ ( ବିଶ୍ଵ ରେକର୍ଡ )"},{"en":"Batting records","or":"ବେଟିଙ୍ଗ ରେକର୍ଡସବୁ"},{"en":"Most career runs","or":"ସର୍ବାଧିକ ରନ"},{"en":"Sachin Tendulkar – 15921 runs (World Record)","or":"ସଚିନ ତେନ୍ଦୁଲକର -୧୫,୯୨୧ ( ବିଶ୍ଵ ରେକର୍ଡ )"},{"en":"Most balls faced in test cricket","or":"ଟେଷ୍ଟ ରେ ସମ୍ମୁଖୀନ ହେଇଥିବା ସର୍ବାଧିକ ବଲ"},{"en":"Rahul Dravid - 31,258 (World Record)","or":"ରାହୁଲ ଦ୍ରାବିଡ - ୩୧,୨୫୮ (ବିଶ୍ଵ ରେକର୍ଡ )"},{"en":"Highest score","or":"ସର୍ବାଧିକ ବ୍ୟକ୍ତିଗତ  ସ୍କୋର"},{"en":"Virender Sehwag – 319 runs v South Africa at Chennai on March 2008","or":"ବିରେନ୍ଦ୍ର ସହବାଗ - ୩୧୯ ରନ , ଦକ୍ଷିଣ ଆଫ୍ରିକା ବିପକ୍ଷ ରେ ମାର୍ଚ ୨୦୦୮ ରେ ଚେନ୍ନେଇ ଠାରେ"},{"en":"Best debut score","or":"ସର୍ବୋତ୍ତମ ପଦାର୍ପଣ ସ୍କୋର"},{"en":"Shikhar Dhawan – 187 runs v Australia at Mohali on 15 March 2013.","or":"ଶିଖର  ଧାବନ - ୧୮୭ ରଣ , ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ୧୫ ମାର୍ଚ , ୨୦୧୩ ରେ ମୋହଲି ଠାରେ ।"},{"en":"Partnership records","or":"ଭାଗୀଦାରୀ ରେକର୍ଡ ସବୁ"},{"en":"Highest partnerships by runs","or":"ସର୍ବବୃହତ ଭାଗୀଦାରୀ , ରଣ ହିସାବ ରେ"},{"en":"The touring Indian team","or":"୧୯୩୨ ମସିହା ରେ ଗୋଟିଏ ଅଣ ଅନୁଷ୍ଠାନିକ  ଟେଷ୍ଟ ଖେଳିବାକୁ ଯାଇଥିବା ଭାରତୀୟ କ୍ରିକେଟ ଦଳ"},{"en":"An Indian cricket team toured England in the 1932 season under the title of the \"All-India\" team. This was the second tour of England by an Indian team, following the first in 1911. One Test match was played at Lord's Cricket Ground. This was the first Test match ever played by India. England won by 158 runs after scoring 259 and 275-8 declared while India was bowled out for 189 and 187.","or":"ଏକ ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ୧୯୩୨ ମସିହା ରେ \" All India' ଟିମ ନାମ ରେ ଇଂଲଣ୍ଡ ଗସ୍ତ କରିଥିଲେ । ଏହା ଭାରତୀୟ ଦଳ ର ଦ୍ଵିତୀୟ ଇଂଲଣ୍ଡ ଗସ୍ତ ଥିଲା । ପ୍ରଥମ ଟି ୧୯୧୧ ରେ ହେଇଥିଲା । ଏହି ଗସ୍ତ କାଳ ରେ ଏକ ମାତ୍ର ଟେଷ୍ଟ ଲର୍ଡ୍ସ ପଡିଆ ରେ ଖେଲାଯାଇଥିଲା । ଏହା ଭାରତ ର ସର୍ବପ୍ରଥମ ଟେଷ୍ଟ ମେଚ । ଇଂଲଣ୍ଡ ଦଳ ପ୍ରଥମ ପାରି ରେ ୨୫୯ ଓ ଦ୍ଵିତୀୟ ପାରି ରେ ୨୭୫/୮ କରି ଭାରତ କୁ ୧୮୯ ୦ ୧୮୭ ରେ ଆଉଟ କରିବା ଫଳ ରେ ୧୫୮ ରଣ ରେ ବିଜୟୀ ହେଇଥିଲା । "},{"en":"The Indians played 36 matches in all, including 26 first-class fixtures. The team won 9 first-class matches, drew 9 and lost 8. Captained by the Maharaja of Porbandar, the team's outstanding batsman was the right-handed CK Nayudu, who played in all the first-class matches, scoring 1,618 runs at an average of 40.45. In the 1933 Wisden, he was selected as one of the five Cricketers of the Year. The team also had a fine pair of opening bowlers in Amar Singh (111 wickets in first-class matches at 20.37) and Mohammad Nissar (71 wickets at 18.09).","or":"ଏହି ଗସ୍ତ କାଳ ରେ ଭାରତୀୟ ଦଳ ସମୁଦାଯ ୩୬ ଟି ମେଚ ଖେଳିଥିଲେ । ପୋରବନ୍ଦର ର ମହାରାଜା ଙ୍କ ଅଧିନାୟକତ୍ଵ ରେ ଭାରତୀୟ ଦଳ ୯ ଟି ପ୍ରଥମ ଶ୍ରେଣୀ ମେଚ ଜିତିବା ସହ ୯ ଟି ଡ୍ର ରଖିଥିଲେ ଓ ୮ ଟି ହାରିଯାଇଥିଲେ । ଏହି ଦଳ ରେ ଡାହାଣ ହାତ ବେତସମେନ CK॰ ନାଇଡୁ ଉତ୍ତମ ଖେଳ ପ୍ରଦର୍ଶନ କରି ପ୍ରଥମ ଶ୍ରେଣୀ ମେଚ ଗୁଡିକ ରେ ୧,୬୧୮ ରଣ କରିଥିଲେ । ୧୯୩୩ ବିସଡେନ କ୍ରିକେଟ ଦ୍ଵାରା ତାଙ୍କୁ ୫ ଜଣ \"କ୍ରିକେଟର ଓଫ ଥି ଇୟର\" ଭାବେ ସମ୍ମାନିତ କରାଯାଇଥିଲା । ଏହି ଦଳ ରେ ଦ୍ରୁତ ବୋଲର ଆମର ସିଂହ ୧୧୧  ଟି ପ୍ରଥମ ଶ୍ରେଣୀ ୱିକେଟ ନେଇ ଥିଲେ ଏବଙ୍ଗ ତାଙ୍କ ସାଥି ବ୍ଲଡ଼ ମହମ୍ମଦ ନିସାର  ୭୧ ଟି ୱିକେଟ ନେଇଥିଲେ ।"},{"en":"Only Test match","or":"ଏକମାତ୍ର ଟେଷ୍ଟ"},{"en":"Annual reviews","or":"ବାର୍ଷିକ ବିବରଣୀ"},{"en":"Further reading","or":"ପୁନଶ ପଠନ"},{"en":"In the first match Kenya scored the lowest Twenty20 International total of 73 against New Zealand and went on to lose with 12.2 overs and 9 wickets to spare. Kenya's fate was sealed when they allowed Sri Lanka to post a Twenty20 world record of 260 in the group's second match. Kenya were then bowled out for 88 and lost by a record 172 runs.","or":"ଏହି ଗ୍ରୁପ ରେ କେନିୟା ଉଭୟ ମେଚ ରେ ପରାଜିତ ହେଇଥିଲା । ସେମାନେ ନିଉଜିଲାଣ୍ଡ ସହ ମେଚ ରେ ମାତ୍ର ୭୩ ରଣ ରେ ଆଉଟ ହେଇଥିବା ବେଳେ ଶ୍ରୀଲଙ୍କା ତାଙ୍କ ବିରୁଦ୍ଧ ରେ ତତ୍କାଳୀନ ବିଶ୍ଵ ରେକର୍ଡ ୨୬୦ ରଣ କରିଥିଲେ ।"},{"en":"Group E","or":"ଗ୍ରୁପ  E"},{"en":"India and Pakistan played in the first ever World Twenty20 bowl-out. India's bowlers defeated Pakistan 3-0.","or":"ଭାରତ ଓ ପାକିସ୍ତାନ ସର୍ବ ପ୍ରଥମ ଥର ପାଇଁ T୨୦ ମେଚ ରେ ପରସ୍ପର ବିରୁଦ୍ଧ ରେ ଅବତୀର୍ଣ ହେଇଥିଲେ । ଏହି ମେଚ ଟାଇ ହେଇଯିବା ଫଳରେ ବୋଲ ଆଉଟ  ପଦ୍ଧତି ରେ ଭାରତ ବିଜୟୀ ହେଇଥିଲା ।"},{"en":"Super 8s","or":"ସୁପର ୮ ସ୍ତର"},{"en":"This tournament's Super Eight format was designed such that the top 2 seeds from each group was pre-decided at the start of the tournament. The actual performance of the team in the Group Stage played no role in determining if the team qualified into Super Eight Group E or F. For example, in Group C, though Sri Lanka finished with more points than New Zealand, for the purpose of the Super Eight groupings, New Zealand retained the group's top seed position (C1) while Sri Lanka retained the group's second seed position (C2).","or":"ସବୁ ଗ୍ରୁପ ର ଶ୍ରେଷ୍ଠ ଦୁଇଟି ଲେଖା ଦଳ କୁ ନେଇ ସୁପର ୮ ସ୍ତର ଆରମ୍ଭ ହେଇଥିଲା । ସେହି ୮ ତି ଦଳ କୁ ପୁଣି ୨ ଟି ଗ୍ରୁପ ଗ୍ରୁପ-E ଓ ଗ୍ରୁପ F କରାଯାଇଥିଲା । ଏହି ଦୁଇଟି ଗ୍ରୁପ ର ଶ୍ରେଷ୍ଠ ଦୁଇଟି ଲେଖା ଦଳ ସେମି ଫାଇନାଲ ଯିବାକୁ ଯୋଗ୍ୟତା ହାସଲ କଲେ ।"},{"en":"Group F","or":"ଗ୍ରୁପ  F"},{"en":"India won the toss and chose to bat on what was considered to be a traditionally batsman-friendly pitch at the Bullring.[10] Umar Gul took the wickets of both Yuvraj Singh and Mahendra Singh Dhoni, leaving India with 157/5 in 20 overs; only Gautam Gambhir (75 from 54 balls) produced a notable innings. A 21-run over from Sreesanth swung the game towards Pakistan. However, Irfan Pathan and Joginder Sharma slowed the scoring dramatically. With Pakistan needing 54 from 24 balls, Misbah-ul-Haq hit 3 sixes off Harbhajan Singh in one over. Sreesanth was also dispatched for 2 sixes but took the wicket of Sohail Tanvir, as Pakistan went into the last over needing 13 runs to win, with only 1 wicket remaining. Joginder Sharma bowled a wide first ball, followed by a dot ball. Misbah followed by taking six off a full-toss; Pakistan needed just 6 runs to win from the last four balls. Misbah attempted to hit the next ball with a paddle-scoop over fine leg, but he only managed to sky the ball, and it was caught at short fine-leg by Sreesanth, leaving Pakistan all out for 152 runs. Irfan Pathan was awarded the Man of the Match for his spell, which included 3 wickets for 16 runs, including that of Man of the Series, Shahid Afridi.","or":"ଗ୍ରୁପ ସ୍ତର ରେ ଭେଟି ଥିବା ଭାରତ ଓ ପାକିସ୍ତାନ ପୁଣି ଫାଇନାଲ ରେ ମୁକାବିଲା ରେ ଉପନୀତ ହେଇଥିଲେ । ଭାରତ ଟସ ଜିତ୍ୟ ପ୍ରଥମେ ବେଟିଙ୍ଗ କଳା ଓ ଗମ୍ଭୀର ଙ୍କ ୫୪ ବଳ ରେ ୭୫ ରଣ ବଳ ରେ ୨୦ ଓଭର ରେ ୧୫୭/୫ କରିପାରିଲା । ଉତ୍ତର ରେ ପାକିସ୍ତାନ ୨୪ ବଳ ରେ ୫୪ ରଣ ଦରକାର କରୁଥିବା ସମୟ ରେ ମିସବା ଉଲ ହକ ହରଭାଜନ ଙ୍କ ଓଭର ରେ ଲଗା ଲାଗ ୩ ଟି ଛକା ମାରିବା ଫଳ ରେ ବିଜଯ ର ଦ୍ଵାର ଦେଶ କୁ ପହଞ୍ଚି ଯାଇଥିଲା । କିନ୍ତୁ ପରବର୍ତୀ ବଲ ରେ ସେ ଉପରକୁ ବଳ ଉଠେଇ ଦେବା ଫଳ ରେ ଆଉଟ  ହେଇଥିଲେ ଓ ପାକିସ୍ତାନ ୧୫୨ ରଣ ରେ ସମସ୍ତ ୱିକେଟ ହରେଇଥିଲା । ଇରଫାନ ପଠାନ ଏହି ଫାଇନାଲ ରେ men of ଠେ match ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । ସେ ଫାଇନାଲ ରେ ୧୬ ରଣ ଦେଇ ୩ ଟି ୱିକେଟ ଅକ୍ତିଆର କରିଥିଲେ । ପାକିସ୍ତାନ ର ସହିଦ ଆଫ୍ରିଦୀ men of the series ପୁରସ୍କାର ଜିତିଥିଲେ ।"},{"en":"Records and statistics","or":"ରେକର୍ଡ ଓ ପରିସଙ୍ଖ୍ୟନ"},{"en":"The 2007 ICC World Twenty20 was the inaugural Twenty20 cricket world championship, contested in South Africa from 11 to 24 September 2007. Twelve teams took part in the thirteen-day tournament—the ten Test-playing nations and the finalists of the 2007 WCL Division One tournament: Kenya and Scotland. India won the tournament, beating Pakistan in the final.[2]","or":"୨୦୦୭ ମସିହା ରେ ପ୍ରଥମ ICC ଟି୨୦ ବିଶ୍ଵ କପ ର ଆରମ୍ଭ ହେଇଥିଲା । ଏହା ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ ୧୧ ସେପ୍ଟେମ୍ବର ୨୦୦୭ ରୁ ୨୪ ସେପ୍ଟେମ୍ବର ୨୦୦୭ ଯାଏ ଅନୁଷ୍ଠିତ ହେଇଥିଲା । ଏହି ୧୩ ଦିବାସୀୟତୁର୍ଣାମେଣ୍ଟ ରେ ବିଶ୍ଵ ର ୧୨ ଦଳ ଅଂଶଗ୍ରହଣ କରିଥିଲେ । ୧୦ ଟି ଟେଷ୍ଟ ମାନ୍ୟତା ପ୍ରାପ୍ତ ଦଳ ସହ ୨୦୦୭ ଯୋଗ୍ୟତା ପ୍ରତିଯୋଗୀତା ରେ ବିଜୟୀ ହେଇଥିବା ଦୁଇ ଦଳ କେନିୟା ଓ ସ୍କଟଲାଣ୍ଡ ଭାଗ ନେଇଥିଲେ । ଭାରତ ଫାଇନାଲ ରେ ପାକିସ୍ତାନ କୁ ହରାଇ ଏହି ଟୁର୍ଣାମେଣ୍ଟ ଜିତିଥିଲା ।"},{"en":"Rules and regulations","or":"ନୀତି ନିୟମ ସବୁ"},{"en":"ICC World T20 2007 BAN vs RSA","or":"୨୦୦୭ ରେ ବାଂଲାଦେଶ ଓ ଦକ୍ଷିଣ ଆଫ୍ରିକା ଖେଳ"},{"en":"During the group stage and Super Eight, points were awarded to the teams as follows:","or":"ଗ୍ରୁପ ସ୍ତର ଓ ସୁପର ଏଇଟ ସ୍ତର ରେ ନିମ୍ମ ପ୍ରକାର ପୋଏଣ୍ଟ ପ୍ରଦାନ ବ୍ୟବସ୍ଥା ଥିଲା ।"},{"en":"Results Points Win 2 points No Result 1 point Loss 0 points","or":"ଫଳାଫଳ  ପୋଏଣ୍ଟ  ଜିତ  ୨ ପୋଏଣ୍ଟ  ବିନା ଫଳ  ୧ ପୋଏଣ୍ଟ ହାର  ୦ ପୋଏଣ୍ଟ"},{"en":"In case of a tie (i.e., both teams score exactly the same number of runs at the end of their respective innings), a bowl-out decided the winner. This was applicable in all stages of the tournament.[3] The bowl-out was used to determine the result of only one game in this tournament - the Group D game between India and Pakistan on 14 September (scorecard).","or":"ଏକ ମେଚ ଟାଇଭାବରେ ସମାପ୍ତ ହେଲେ ସେ କ୍ଷ୍ଯେତ୍ର ରେ ଏକ ବୋଲ ଆଉଟ ର ବ୍ୟବସ୍ଥା ଥିଲା । ଏହା ସବୁ ସ୍ତର ପାଇଁ ପ୍ରଯୁଜ୍ୟ ଥିଲା । ଗ୍ରୁପ ସ୍ତର ରେ ଭରତ ଓ ପାକିସ୍ତାନ ମେଚ ଏହି ପଦ୍ଦତି ରେ ନିର୍ନାୟ ହେଇ ଭାରତ ବିଜୟୀ ହେଇଥିଲା ।"},{"en":"Within each group (both group stage and Super Eight stage), teams were ranked against each other based on the following criteria:[4]","or":"ପ୍ରତି ଗ୍ରୁପ ରେ ଦଳ ମାନେ ତାଙ୍କର ରେଙ୍କିଙ୍ଗ ଅନୁସାରେ ସ୍ଥାନିତ ହେଇଥିଲେ ।"},{"en":"Higher number of points If equal, higher number of wins If still equal, higher net run rate If still equal, lower bowling strike rate If still equal, result of head to head meeting.","or":"ବ୍ସେୟ ପୋଏଣ୍ଟ ପ୍ରାପ୍ତ ଦଳ  ପୋଏଣ୍ଟ ସମାନ ହେବା ସ୍ଥିତି ରେ ବେସୀ ଜିତିଥିବା ଦଳ  ତଥାପି ସମାନ ହେଲେ , ନେଟ ରନ  ରେଟ  ତଥାପି ସମାନ ହେଲେ ବୋଲିଂ ରେଟ  ତଥାପି ସମାନ ହେଲେ ସେହି ଦୁଇ ଦଳ ମଧ୍ୟ ର ବିଜେତା"},{"en":"Qualification","or":"ଯୋଗ୍ୟତା"},{"en":"By finishing first and second in the 2007 WCL Division One, Kenya and Scotland qualified for the World Twenty20.[5]","or":"ବିଶ୍ଵ ଟେଷ୍ଟ ରେଙ୍କିଙ୍ଗ ରେ ରେ ଥିବା ୧୦ ଟି ଦଳ ସିଧା ସଳଖ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିବା ବେଳେ ଅନ୍ୟ ଦୁଇଟି ଦଳ ଯୋଗ୍ୟତା ଅର୍ଜନ ପ୍ରତିଯୋଗୀତା ର ପ୍ରଥମ ସ୍ଥାନ ରେ ଥିବା ଦୁଇ ଦଳ କେନିୟା ଓ ସ୍କଟଲାଣ୍ଡ ହେଇଥିଲେ ।"},{"en":"Squads","or":"ଦଳଗୁଡିକ"},{"en":"Group Stages","or":"ଗ୍ରୁପ ସ୍ତର"},{"en":"The 12 participant teams were divided into four groups of three teams each. The groups were determined based on the rankings of the teams in Twenty20 as of 1 March 2007.[6] The top two teams from each group went through to the second stage of the tournament.[7]","or":"ଅଂଶଗ୍ରହଣ କାରୀ ୧୨ ଟି ଦଳ କୁ ୪ ଟି ଗ୍ରୁପ ରେ ଭାଗ କରାଯାଇଥିଲା । ମାର୍ଚ ୧ , ୨୦୦୭ ର T୨୦ ବିଶ୍ଵ ରେଙ୍କିଙ୍ଗ ଅନୁସାରେ ଦଳ କୁ ସ୍ତନିତ କରାଯାଇଥିଲା । ପ୍ରତି ଗ୍ରୁପ ର ଶ୍ରେଷ୍ଠ ୨ ଟି ଦଳ କୁ ନେଇ ପରବର୍ତୀ ପର୍ଯ୍ୟାୟ ସୁପର ୮ ଖେଳା ଯାଇଥିଲା ।"},{"en":"Group A","or":"ଗ୍ରୁପ A"},{"en":"Group A saw the only exit of a seeded team when the West Indies were eliminated after losing both their matches. Their first loss came after Chris Gayle's record 117 runs was not enough to prevent South Africa from winning.","or":"ଏହି ଗ୍ରୁପ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର କ୍ରିଷ୍ଟ ଗେଲ ଙ୍କ ଦକ୍ଷିଣ ଆଫ୍ରିକା ସହ ମେଚ ରେ  ରେକର୍ଡ ୧୧୭ ରନ  ର ପାରି ସତ୍ବେ , ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଉଭୟ ମେଚ ରେ ପରାଜିତ ହେଇ ତଟୁର୍ଣାମେଣ୍ଟ ରୁ ବିଦାୟ ନେଇଥିଲା ।"},{"en":"Group B started with World Champions Australia being defeated by Zimbabwe, Brendan Taylor scored 64 (not out) and saw the Africans home with one ball to spare.","or":"ଏହି ଗ୍ରୁପ ରେ ବିଶ୍ଵ ଚମ୍ପିୟାନ ଅଷ୍ଟ୍ରେଲିଆ ଜିମ୍ବାୱେ ନିକଟ ରୁ ପରାସ୍ତ ହେବା ସତ୍ବେ ସୁପର ୮ କୁ ଯାଇପାରିଥିଲା ।"}]