[{"en":"Balaghat & Mahadeo Hills spread on the Western borders of erstwhile Nizam's Dominions'. Balaghat Hills are spread in South Marathwada, North Andhra & North Karnataka Districts. Mahadeo Hills are spread in North Karnataka (Belgaum-Bijapur-Raichur) Districts and South Maharashtra.","or":"ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ଦକ୍ଷିଣ ମରାଠାଵାଡା ଜିଲ୍ଲା , ଉତ୍ତର ଆନ୍ଧ୍ର , ଉତ୍ତର କର୍ନାଟକ ଜିଲ୍ଲା , ମଧ୍ୟ ପ୍ରଦେଶ ଅଞ୍ଚଳ ରେ ବାଲାଘାଟ ଓ ମହାଦେଓ ପର୍ବତମାଳ ପରିବ୍ୟାପ୍ତ ।"},{"en":"The Mahadeo Hills are a range of hills in Madhya Pradesh state of central India. The hills form the central part of the Satpura Range.","or":"ମହାଦେଓ ପର୍ବତ ମାଳ ସାତପୁର ପର୍ବତମାଳ ର ଏକ ଅଂଶ ଓ ମଧ୍ୟ ପ୍ରଦେଶ ରେ ଅବସ୍ଥିତ। ଏହା ସାତପୁର ରେଞ୍ଜ ର କେନ୍ଦ୍ରାଞ୍ଚଳ ।"},{"en":"The Mahadeo Hills run east and west through Betul, Chhindwara, and Seoni districts, separating the basin of the Narmada River to the north from that of the Wainganga and Wardha rivers, tributaries of the Godavari, to the south. The hills have a gentle northern slope, but drop abruptly to the south onto the Deccan Plateau. The hills are home to tropical moist deciduous forests, part of the Eastern highlands moist deciduous forests ecoregion.","or":"ବେତୁଲ , ଛିଣ୍ଡାବାଦ ଓ ସେୟନି ଜିଲ୍ଲା ଦେଇ ଏହି ପର୍ବତ ଶ୍ରେଣୀ ନର୍ମଦା ବେସିନ ଅଞ୍ଚଳ କୁ ୱାଇନ ଗଙ୍ଗା ଓ ୱାର୍ଦ୍ଧା ନଦୀ ର ବେସିନ ଅଞ୍ଚଳ ଠାରୁ ଭିନ୍ନ କରିଥାଏ । ଏହି ପର୍ବତ ସାଧାରଣତଃ ଆର୍ଦ୍ର ଜଙ୍ଗଲ ଭୂମି ରେ ପୂର୍ଣ ।"},{"en":"Mahadeo Temple","or":"ମହାଦେଓ ମନ୍ଦିର"},{"en":"The Mahadeo Hills also conseal a temple near the Narmada River that is dedicated to Shiva, the god of destruction in the Hindu religion. It is believed that the Narmada River is a daughter of the destroyer god.[1]","or":"ନର୍ମଦା ନଦୀ ନିକଟ ରେ ଭଗବାନ ଶିବ ଙ୍କ ଏକ ମନ୍ଦିରରହିଛି । ପୁରାଣ ରେ ବର୍ଣିତ ରହିଛି ଯେ ନର୍ମଦା ନଦୀ ଶିବ ଙ୍କ କନ୍ୟା ଥିଲେ । [1]"},{"en":"Mahadeo Hills","or":"ମହାଦେଓ ପର୍ବତ ମାଳ"},{"en":"Jeonara जेवनारा village Jeonara Location in Madhya Pradesh, India Coordinates: 22°2′29″N 79°46′40″E﻿ / ﻿22.04139°N 79.77778°E﻿ / 22.04139; 79.77778Coordinates: 22°2′29″N 79°46′40″E﻿ / ﻿22.04139°N 79.77778°E﻿ / 22.04139; 79.77778 Country  India State Madhya Pradesh District Seoni Government  • Body Gram panchayat Elevation 655 m (2,149 ft) Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 480667 Telephone code 07692 Nearest city Seoni Lok Sabha constituency Balaghat Vidhan Sabha constituency Barghat","or":"Jeonara जेवनारा village Jeonara Location in Madhya Pradesh, India ଦିଗବାରେଣୀ : 22°2′29″N 79°46′40″E﻿ / ﻿22.04139°N 79.77778°E﻿ / 22.04139; 79.77778Coordinates: 22°2′29″N 79°46′40″E﻿ / ﻿22.04139°N 79.77778°E﻿ / 22.04139; 79.77778 Country  India State Madhya Pradesh District Seoni ସରକାର  • ପରିଚାଳନା Gram panchayat ଉଚ୍ଚତା 655 m (2,149 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 480667 Telephone code 07692 Nearest city Seoni"},{"en":"Jeonara is a village in the Seoni district of Madhya Pradesh, India.[1]","or":"ଜେବନାରା ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟପ୍ରଦେଶ ର ସେୟନି ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ .[1]"},{"en":"It is situated at an altitude of 513 metres (1,683 ft) and lies 4 kilometres (2.5 mi) from Barghat, the Tehsil headquarters, and 28 kilometres (17 mi) from Seoni, the district headquarters.","or":"ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 513 ମିଟର ଉପରେ ରହିଛି ଓ ବରଘଟ ସହର ଠାରୁ 4 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ସେୟନି ଠାରୁ ଏହାର ଦୂରତା 28 କିଲୋମିଟର ।"},{"en":"The major profession of the villagers is agriculture. State Highway 26 [SH-26] passes through village which links district headquarters Seoni with neighboring district Balaghat.","or":"ଗ୍ରାମ ର ମୁଖ୍ୟ ଜୀବିକା ଅର୍ଜନ ବୃତ୍ତି କୃଷି । ରାଜ୍ୟ ରାଜପଥ 26 ଏହାକୁ ସେୟନି ଓ ଅନନ୍ୟ ଅଞ୍ଚଳ ସହ ସଂଯୁକ୍ତ ରଖେ ।"},{"en":"The village was owned by local Rahangdale family. Shri Kusa Rahangdale has bought this village and his son Shri Inka Rahangdale planned and reformed it around 1780. The tenth generation of this family is still serving with their high value ancestral public welfare program. Shri Ram Singh Rahangdale has been a prominent personality of this village. His son Shri Gajanand Rahangdale is the chief land owner of the village and is the Chairman of Satyaprerana Vidyamandir committee, which runs school for primary education of poor children. His brother Shri Mahanand Rahangdale is known lawyer and politician and had contested for Barghat constituency in 1998 state elections.","or":"ସ୍ଥାନୀୟ ରହଙ୍ଗଦଲେ ପରିବାର ର ଏହା ବଂଶଗତ ସମ୍ପତ୍ତି ଥିଲା । ଏହାକୁ 1780 ମସିହା ରେ ସେମାନେ ପୁନର୍ଗଠନ କରିଥିଲେ । ସ୍ଵାଧୀନତା ପରେ ଏହା ବରଘଟ ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଅଧୀନ ରେ ରହିଛି । ୱାଇନ ଗଙ୍ଗା ର ଏକ ଉପନଦୀ ହିରରୀ ଏହି ଗ୍ରାମ ଦେଇ ପ୍ରବାହିତ ହୁଏ ।"},{"en":"Festivals","or":"ଯାନିଯାତରା"},{"en":"This place is well known in vicinity for its Mahashivratri Mela, a religious gathering of Shiva devotees, every year in February - March. Local Mela Samiti or festival committee takes care of event. The 3 day festival concludes with a bullock cart race.","or":"ଏଠାରେ ହାଉଥିବା ମହଶିବରାତ୍ରି ଯାତ୍ରା ଅଞ୍ଚଳ ରେ ବିଖ୍ୟାତ । ସେହି ଯାତ୍ରା ରେ ପାରମ୍ପରିକ ଭାବେ ବଳଦ ଗାଡି ଦୌଡ ପ୍ରତିଯୋଗୀତା ହୁଏ ।"},{"en":"Jeonara","or":"ଜେବନାରା  ଗ୍ରାମ"},{"en":"Keolari City Keolari Show map of Madhya Pradesh Keolari Show map of India Location in Madhya Pradesh, India Coordinates: 22°22′N 79°54′E﻿ / ﻿22.37°N 79.90°E﻿ / 22.37; 79.90Coordinates: 22°22′N 79°54′E﻿ / ﻿22.37°N 79.90°E﻿ / 22.37; 79.90 Country  India State Madhya Pradesh District Seoni Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 480994 Telephone code 07694 ISO 3166 code IN-MP Vehicle registration DOES NOT HAVE A RTO Climate Aw Website dietkeolari.nic.in","or":"Keolari City Keolari Location in Madhya Pradesh, India ଦିଗବାରେଣୀ : 22°22′N 79°54′E﻿ / ﻿22.37°N 79.90°E﻿ / 22.37; 79.90Coordinates: 22°22′N 79°54′E﻿ / ﻿22.37°N 79.90°E﻿ / 22.37; 79.90 Country  India State Madhya Pradesh District Seoni Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 480994 Telephone code 07694 ISO 3166 code IN-MP ଗାଡି ପଞ୍ଜୀକରଣ DOES NOT HAVE A RTO ୱେବସାଇଟ dietkeolari.nic.in"},{"en":"Keolari is a town and a tehsil in Seoni district in the state of Madhya Pradesh, India. The confluence of the Wainganga and Sagar rivers is located at Keolari. The town has a District Institute of Education Training Institute (D.I.E.T.).","or":"କେଓଲାରି ,  iଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟ ପ୍ରଦେଶ ର ସେୟନି ଜିଲ୍ଲା ରିୟା ଏକ ସହର ଓ ତହସିଲ ଅଞ୍ଚଳ । ଏଠାରେ ୱାଇନ ଗଙ୍ଗା ନଦୀ ଓ ସାଗର ନଦୀ ର ସାଙ୍ଗମ ସ୍ଥଳ ରହିଛି ।"},{"en":"Keolari is named after a kind of paddy \"keolar\" which was profusely produced in this region. Keolari is located at 22°22′N 79°54′E﻿ / ﻿22.37°N 79.90°E﻿ / 22.37; 79.90.[1] It has an average elevation of 447 metres (1466 feet). It is located at the absolute center of the country.","or":"\" କେୟଲର\" ନାମକ ସ୍ଥାନୀୟ ଫସଲ ର ନାମ ଅନୁସାରେ ନମିତା ଏହି ସହର ର ଅବସ୍ଥିତି  22°22′N 79°54′E﻿ / ﻿22.37°N 79.90°E﻿ / 22.37; 79.90.[1]   ସମୁଦ୍ରପତ୍ତନ ର 447 ମିଟର ଉପରେ ଅବସ୍ଥିତ ଏହି ସହର ର ଅନନ୍ୟ ଏକ ବିଶେଷତ୍ଵ ହେଲା ଏହା ଦେଶ ର ଠିକ କେନ୍ଦ୍ର ସ୍ଥାନ ରେ ଅବସ୍ଥିତ । "},{"en":"As of 2001 India census,[2] Keolari had a population of 8,840. Males constitute 4,495, 50.84% of the population and females 4,345, 49.15%. As per District government,[3] Keolari has an average literacy rate of 69.16%, higher than the national average of 59.5%: male literacy is 79.82%, and female literacy is 58.47%. Schools in Keolari include Deep Jyoti Public Higher Secondary School, Bhartiya Gyan Peeth, Saraswati Shishu Mandir, Ramanujan Convent School, Excellence School (formerly Govt. Boys Hr. Sec. School), Gov. Girls Hr. Sec. School, St. Norbert's School and others.","or":"2001 ମସିହା ର ଭାରତୀୟ ଜନଗଣନା ,[2] ଅନୁସାରେ କେଓଲାରି ର ଜନସଂଖ୍ୟା 8,840 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ 50.85 % ହେଇଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 49.15 ଥିଲା । ଏହି ସହର ର ସାକ୍ଷ୍ୟରତା ହାର 69.16 % ଯାହା ଜାତୀୟ ହାର 59.5 % ରୁ ବେଶୀ ରହିଥିଲା ।"},{"en":"The city has the typical hot and dry temperate of the Great Indian Plateau. Keolari is hot during summers with temperatures up to 44 degree Celsius but the winters are quite comfortable. From the July to September months bring heavy rains with the onset of the South Western monsoon. The October to March window during the winters is suitable for a visit to the city.","or":"ଭାରତୀୟ ମାଲା ଅଞ୍ଚଳ ରେ ଥିବା ଶୁଷ୍କ ଓ ଗରମ ଜଳବାଯୁ ଏଠାରେ ଅନୁଭୂତ ହୁଏ । ଗ୍ରୀଷ୍ମ କାଳୀନ ଉତ୍ତାପ 44 ଡିଗ୍ରୀ ଯାଏ ହୁଏ କିନ୍ତୁ ଶୀତ କାଳ ଆରାମଦାୟକ ରହେ।"},{"en":"Keolari is a railway station on the narrow gauge (2 ft 6 in (762 mm)) line between Jabalpur to the north and Gondia / Balaghat to the south.It is connected to Asia's largest narrow gauge railway station Nainpur. This line is scheduled for conversion to broad gauge as part of the Unigauge Project. Narrow gauge line also branches to Nainpur Mandla in the east and to Nagpur via Chhindwara.","or":"ଏଠାରେ ନେରୋ ଗଜ ର ରେଳ ଲାଇନ ସହ ଏକ ଷ୍ଟେସନ ରହିଛି । ଏହି ଲାଇନ ବାଲାଘାଟ ପର୍ଯ୍ୟନ୍ତ ରହିଛି । ଏହାକୁ ବ୍ରଡ ଗଜ କରି ନାଗପୁର ଲାଇନ ସହ ମିଶେଇବାର ଯୋଜନା ରହିଛି ।"},{"en":"The nearest airports are at Jabalpur (135 km) and Nagpur (180 km).","or":"ଏହାର ନିକଟସ୍ଥ ବିମାନବନ୍ଦର ନାଗପୁର 180 କିଲୋମିଟର ଓ ଜବଲପୁର 135 କିଲୋମିଟର ଦୂର ରେ ରହିଛି ।"},{"en":"Barghat city Barghat Show map of Madhya Pradesh Barghat Show map of India Location in Madhya Pradesh, India Coordinates: 22°02′N 79°43′E﻿ / ﻿22.03°N 79.72°E﻿ / 22.03; 79.72Coordinates: 22°02′N 79°43′E﻿ / ﻿22.03°N 79.72°E﻿ / 22.03; 79.72 Country  India State Madhya Pradesh District Seoni Elevation 537 m (1,762 ft) Population (2001)  • Total 10,425 Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 480667 Telephone code 07692-250... ISO 3166 code IN-MP Vehicle registration MP Climate Aw","or":"Barghat city Barghat Location in Madhya Pradesh, India ଦିଗବାରେଣୀ : 22°02′N 79°43′E﻿ / ﻿22.03°N 79.72°E﻿ / 22.03; 79.72Coordinates: 22°02′N 79°43′E﻿ / ﻿22.03°N 79.72°E﻿ / 22.03; 79.72 Country  India State Madhya Pradesh District Seoni ଉଚ୍ଚତା 537 m (1,762 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୦,୪୨୫ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 480667 Telephone code 07692-250... ISO 3166 code IN-MP ଗାଡି ପଞ୍ଜୀକରଣ MP"},{"en":"Barghat is a town and a nagar panchayat in Seoni district in the state of Madhya Pradesh, India.","or":"ବରଘାଟ  ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟପ୍ରଦେଶ ର ସେୟନି ଜିଲ୍ଲା ର ଏକ ବଡ ଗ୍ରାମ ।"},{"en":"Barghat is located at .[1] It has an average elevation of 537 metres (1761 feet).","or":"ବରଘାଟ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 22.03°N 79.72°E .[1] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 537 ମିଟର ଉପରେ ରହିଛି ।"},{"en":"As of 2001 India census,[2] Barghat had a population of 20,000 Males constitute 51% of the population and females 49%. Barghat has an average literacy rate of 73%, higher than the national average of 59.5%; with 56% of the males and 44% of females literate. 13% of the population is under 6 years of age. The market in the barghat area is quite good on festive seasons and every saturday it happened to be a Bazaar. Barghat is also growing in term of the education basis, every year it is providing a young talent to the country. In higher education in the government service or in the Army you will find people everywhere from this town. Emerging market gives lot of opportunity to this market which include the cloth market ,and large production of the mosquito net which are almost been exported to the all major cities in india since long time.","or":"2001 ଜନଗଣନା ଅନୁସାରେ [2] ବରଘାଟ ସହର ର ଲୋକ ସଂଖ୍ୟା 20,000 ମଧ୍ୟ ରୁ51 % ପୁରୁଷ ଓ 49% ମହିଳା । ସାକ୍ଷ୍ୟରତା ହାର 73 % ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଢେର ଅଧିକ । ଏଠାରେ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 13 % ।"},{"en":"Nallur (Nalloor) நல்லூர் നലൂർ Town Nallur (Nalloor) Location in Tamil Nadu, India Coordinates: 8°17′46″N 77°13′03″E﻿ / ﻿8.29613°N 77.21747°E﻿ / 8.29613; 77.21747Coordinates: 8°17′46″N 77°13′03″E﻿ / ﻿8.29613°N 77.21747°E﻿ / 8.29613; 77.21747 Country  India State Tamil Nadu District Kanniyakumari Area  • Total 8.50 km2 (3.28 sq mi) Population (2011)  • Total 17,989[1]  • Density 2,116.4/km2 (5,481/sq mi) Languages  • Official Tamil Time zone IST (UTC+5:30) Vehicle registration TN-75","or":"Nallur (Nalloor) நல்லூர் നലൂർ Town Nallur (Nalloor) Location in Tamil Nadu, India ଦିଗବାରେଣୀ : 8°17′46″N 77°13′03″E﻿ / ﻿8.29613°N 77.21747°E﻿ / 8.29613; 77.21747Coordinates: 8°17′46″N 77°13′03″E﻿ / ﻿8.29613°N 77.21747°E﻿ / 8.29613; 77.21747 Country  India State Tamil Nadu District Kanniyakumari କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୮.୫୦ km୨ ( sq mi) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୧୭,୯୮୯  • ଘନତା ୨,୧୧୬.୪/km୨ (/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ TN-75"},{"en":"Nallur (Nalloor) is a panchayat town in Kanniyakumari district in the Indian state of Tamil Nadu.","or":"ନାଲଲୁର (Nalloor) ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲ ନାଡୁ ର କନ୍ୟାକୁମାରୀ ଜିଲ୍ଲା ର ଏକ ପଞ୍ଚାଯତ ସହର ।"},{"en":"Nallur is located at 8°17′46″N 77°13′03″E﻿ / ﻿8.29613°N 77.21749°E﻿ / 8.29613; 77.21749","or":"ନାଲଲୁର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  8°17′46″N 77°13′03″E﻿ / ﻿8.29613°N 77.21749°E﻿ / 8.29613; 77.21749"},{"en":"As of 2001 India census,[2] Nallur had a population of 15,563. Males constitute 50% of the population and females 50%. Nallur has an average literacy rate of 78%, higher than the national average of 59.5%: male literacy is 82%, and female literacy is 74%. In Nallur, 11% of the population is under 6 years of age.","or":"2001 ଜନଗଣନାନୁସାରେ ନାଲଲୁର ର ଲୋକ ସଂଖ୍ୟା 15,563 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା ଓ ମହିଳା ସଂଖ୍ୟା ଉଭୟ ସମାନ ରହିଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର ଜାତୀୟ ହାର ଠାରୁ ଢେର ଅଧିକ ରହି 78 % ଥିଲା ଯାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା 82 % ଥିଲା । ଏଠାରେ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 11 % ଥିଲା ।"},{"en":"As of 2011 census, Nalloor Town Panchayat has population of 17,989 of which 8,985 are males while 9,004 are females as per report released by Census India 2011.","or":"2011 ଜନଗଣନା ରେ ଜନସଂଖ୍ୟା ର ବୃଦ୍ଧହୀ ଘଟି 17,989 ହେଲା ଓ ଏଥିରେ ପୁରୁଷ 8,985 ଓ ମହିଳା 9,004 ଥିଲା ।"},{"en":"Gondia गोंदिया Gondiya City Nickname(s): Rice City Gondia Location in Maharashtra, India Coordinates: 21°27′35″N 80°11′42″E﻿ / ﻿21.4598°N 80.195°E﻿ / 21.4598; 80.195Coordinates: 21°27′35″N 80°11′42″E﻿ / ﻿21.4598°N 80.195°E﻿ / 21.4598; 80.195 Country  India State Maharashtra District Gondia Government  • Type Local  • Body Municipal Council Area  • Total 30 km2 (10 sq mi) Elevationd 300 m (1,000 ft) Population (2011)[1] (urban agglomeration ≈ 180,000)  • Total 132,821  • Rank 256  • Density 4,400/km2 (11,000/sq mi) Language  • Official Marathi Time zone IST (UTC+5:30) PIN 441601,441614 Telephone code +91-07182 Vehicle registration MH-35 Sex ratio 991 per 1000 male. ♂/♀ Website gondia.nic.in","or":"Gondia गोंदिया Gondiya City ଅନ୍ୟ ନାମ: Rice City Gondia Location in Maharashtra, India ଦିଗବାରେଣୀ : 21°27′35″N 80°11′42″E﻿ / ﻿21.4598°N 80.195°E﻿ / 21.4598; 80.195Coordinates: 21°27′35″N 80°11′42″E﻿ / ﻿21.4598°N 80.195°E﻿ / 21.4598; 80.195 Country  India State Maharashtra District Gondia ସରକାର  • ପ୍ରକାର Local  • ପରିଚାଳନା Municipal Council କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୩୦ km୨ ( sq mi) ଉଚ୍ଚତାd 300 m (1,000 ft) ଜନସଂଖ୍ୟା (2011)[1] (urban agglomeration ≈ 180,000)  • ମୋଟ ୧,୩୨,୮୨୧  • କ୍ରମାଙ୍କ 256  • ଘନତା /km୨ (୧୧,୦୦୦/sq mi) Language  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 441601,441614 Telephone code +91-07182 ଗାଡି ପଞ୍ଜୀକରଣ MH-35 Sex ratio 991 per 1000 male. ♂/♀ ୱେବସାଇଟ gondia.nic.in"},{"en":"Gondia also spelt as Gondiya is a major city in the state of Maharashtra in Central India, and is the administrative headquarters of the Gondia District. Gondia is also known as Rice City due to the abundance of rice mills in the area. Gondia is very close to the state of Madhya Pradesh, and is considered the gateway to Maharashtra from Central and Eastern India.There are large number of rice mills and some small scale tobacco industries.","or":"ଗୋଣ୍ଡିଆ , କେନ୍ଦ୍ର ଭାରତୀୟ  ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ଏକ ମୁଖ୍ୟ ସହର । ଏହାକୁ ରାଇସ ସିଟି କୁହାଯାଏ କାରଣ ଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ରାଇସ ମିଲ ସବୁ ରହିଛି । ଏହାକୁ ମହାରାଷ୍ଟ୍ରର ପ୍ରବେଶ ପଥ ମଧ୍ୟ କୁହାଯାଏ । ଏଠାରେ ଟବାକୋ ଶିଳ୍ପ ମଧ୍ୟ ରହିଛି ।"},{"en":"In ancient time, this region was ruled over by Gond kings. The main business at that time was to collect lak (sealing wax) from Palas tree and gum from Babul tree, gum is called as gond in Hindi, therefore the name Gondia is tagged to the place. Railway Station is big.","or":"Iପୁରାତନ ସମୟ ରେ ଏହା ଗୋଙ୍ଗ ରାଜା ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା । ଏହି ଅଞ୍ଚଳ ରେ ପରଚିନ କାଳ ରୁ ଲାଖ , ପଲାଶ ଉତ୍ପାଦନ ହଉଥିଲା । ଏଠାରେ ଏକ ବୃହତ ରେଳ ଷ୍ଟେସନ ରହିଛି ।"},{"en":"Rail","or":"ରେଳପଥ"},{"en":"Gondia railway station is an important junction and has heavy passenger and goods traffic. It is an A-Grade station on Howrah-Mumbai route. The station has seven platforms. All platforms have adequately been provided with amenities such as potable water, tea stalls, benches and waiting sheds. There is a fruit stall and a book stall too. The station is also equipped with A/C waiting rooms for passengers travelling by upper accommodation classes and a waiting hall for passengers travelling by lower accommodation classes.","or":"ଗୋଣ୍ଡିଆ ରେଳ ଷ୍ଟେସନ ଏକ ମୁଖ୍ୟ ଷ୍ଟେସନ । ଏଠାରୁ ବହୁତ ଅଞ୍ଚଳ କୁ ଯାତ୍ରୀବାହି ଓ ମାଳ ପରିବହନ ଟିଆରଏନ ଚାଲିଥାଏ । ସମସ୍ତ ସୁବିଧା ଥିବା ଏହି ଷ୍ଟେସନ ସର୍ବଦା ଚଳଚଞ୍ଚଳ ଥାଏ । ଏହା ହାୱଡା ନାଗପୁର ମୁମ୍ବାଇ ମୁଖ୍ୟ ଲାଇନ ରେ ରହିଛି । ଏଠାରୁ ଜବଲପୁର କୁ ମଧ୍ୟ ଲାଇନ ଯାଇଛି । 2005/06  ମସିହା ରେ ଗୋଣ୍ଡିଆ ବାଲାଘାଟ ଲାଇନ ମଧ୍ୟ ନେରୋ ଗଜ ରୁ ବ୍ରଡ ଗଜ କରାଗଲା ।"},{"en":"Gondia is situated on the broad gauge Howrah-Nagpur-Mumbai line. The Gondia–Jabalpur Junction (Madhya Pradesh) section of South East Central Railway runs north–south, along the valley of the Wainganga River. The line was formerly narrow gauge (2 ft 6 in (762 mm)) along its entire length, but the section between Gondia and Balaghat was converted to broad gauge in 2005–2006,[2] connecting Balaghat to India's national broad gauge network for the first time. Work is underway to convert the Balaghat–Jabalpur section to broad gauge as well.","or":"ଗୋଣ୍ଡିଆ ରେଳ ଷ୍ଟେସନ 1888 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Besides the Super and Express trains,Jabalpur also offer Passenger train services :","or":"ଏହା ସହ ଅନେକ ପାସେଞ୍ଜର ଟ୍ରେନ ମଧ୍ୟ ଚାଲିଥାଏ  :"},{"en":"Jabalpur Junction (Station Code  : JBP), is an important railway junction station of Jabalpur City in Madhya Pradesh. It is the headquarters of West Central Railway. The station is sometimes called the Jabalpur main station. Jabalpur serves as the headquarters of the West Central Railway zone and is one of the busiest railway stations in Madhya Pradesh, Jabalpur being the third largest city of Madhya Pradesh and with no suburban railway system caused the British to build 10 different railway stations across the city to manage the railway traffic and passengers across the city. The Jabalpur station is one of the major stations in the Howrah-Allahabad-Mumbai line (via Bhusawal, Khandwa, Itarsi, Katni, Allahabad, Mughal Sarai, Dhanbad). Construction is under progress for Jabalpur-Nagpur narrow gauge conversion to broad gauge under Indian Railways Project Unigauge.","or":"ଜବଲପୁର ଜଙ୍କସନ  (Station Code  : JBP),ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟ ପ୍ରଦେଶ ର ଏକ ମୁଖ୍ୟ ରେଳ ଷ୍ଟେସନ । ଏହା ରାଜ୍ୟ ର ଏକ ବଡ ସହର ଜବଲପୁର ମେଟ୍ରୋ ଅଞ୍ଚଳ ରେ ରହିଛି। ଏହି ସହର ରେ ପଶ୍ଚିମ କେନ୍ଦ୍ର ରେଳବାଇ ଡିଭିଜନ ର ମୁଖ୍ୟ ଦପ୍ତର ରହିଛି। ହଉଦା -ଇଲାହାବାଦ-ମୁମ୍ବାଇ ଲାଇନ ରେ ଏହି ଷ୍ଟେସନଥିବା ସହ ଜବଲପୁର - ନାଗପୁର ଲାଇନ ମଧ୍ୟ ରହିଛି । ଜବଲପୁର -ନାଗପୁର ଲାଇନ ନେରୋ ଗଜ ଥିଲା । ତାହାକୁ ବ୍ରଡ ଗଜ ରେ ପରିଣତ କରାଯାଉଛି । ସମସ୍ତ ସୁବିଧା ଥିବା ଏହି ଷ୍ଟେସନ ଭରତ ର ଏକ ବ୍ୟସ୍ତତମ ରେଳ ଷ୍ଟେସନ ।"},{"en":"Other Stations Serving Jabalpur (City) Metropolitan Region","or":"ଜବଲପୁର ମେଟ୍ରୋ ଅଞ୍ଚଳ ର ଅନନ୍ୟ ଷ୍ଟେସନ ସମୂହ"},{"en":"Major stations within city are Jabalpur Main, Madan mahal,Kachhpura, Bhitoni, Howbagh Jabalpur, Gwarighat Jabalpur, Gosalpur, Devri, Adhartal, Bargi and Bhedghat.","or":"ଜବଲପୁର ଜଙ୍କସନ ଓ ମଦନ ମୋହନ ବଡ ଷ୍ଟେସନ ସହ ଏହି ସବୁ ଷ୍ଟେସନ ମେଟ୍ରୋ ଅଞ୍ଚଳ ରେ ରହିଛି ।"},{"en":"Important Trains","or":"ଏଠାରୁ ଚାଲୁଥିବା ମୁଖ୍ୟ ଟ୍ରେନ ସମୂହ"},{"en":"Itarsi Junction (Station Code : ET) is a railway station in Hoshangabad District in Madhya Pradesh which passes more than 330 trains through it. It falls under the West Central Railway zone of Indian Railways network. It is located 18 kilometres (11 mi) away from Hoshangabad. Trains from Central Railway undergo engine changes here i.e. electric engines of WAP/WAM/WAG class are changed to diesel engines of WDP/WDM/WDG class and vice versa. These changes happen for trains which pass through Jabalpur-Katni-Satna railway line and sometimes for trains which pass through Bhopal.","or":"ଇତରଶୀ ଷ୍ଟେସନ Station Code : ET) ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟ ପ୍ରଦେଶ ର ହୋସଙ୍ଗାବାଦ ଜିଲ୍ଲା ର ଏକ ବଡ ଷ୍ଟେସନ । ଏହି ଷ୍ଟେସନ ଦେଇ ଦୈନିକ 330 ଟି ଟ୍ରେନ ଯାଏ । ଏହା ପଶ୍ଚିମ କେନ୍ଦ୍ର ରେଳବାଇ ଡିଭିଜନ ଅନ୍ତର୍ଗତ ଓ ହୋସଙ୍ଗାବାଦ ଠାରୁ 18 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏଠାରେ କେନ୍ଦ୍ର ରେଳବାଇ ର ଟ୍ରେନ ମାନଙ୍କର ଇଞ୍ଜିନ ବଦଳ ହୁଏ ।"},{"en":"Structure and location","or":"ଅବସ୍ଥିତି"},{"en":"The railway station of Itarsi consist of total 7 platforms. The platform is well furnished to meet up with all the passenger needs and demands.","or":"ଏହି ଷ୍ଟେସନ ରେ 7 ଟି ପ୍ଲ୍ଯାଟଫର୍ମ ରହିଛି ଓ ସମସ୍ତ ପ୍ଲ୍ଯାଟଫର୍ମ ସମସ୍ତ ସୁବିଧାଯୁକ୍ତ । ଏହି ଷ୍ଟେସନ କୁ ଭାରତ ର ସବୁ ଦିଗ ରୁ ସଂଯୋଗ ରହିଛି । ନୂଆ ଦିଲ୍ଲୀ , ପୁନେ , ମୁମ୍ବାଇ , ଚେନ୍ନଇ ଗ୍ଗ୍ବାଲିଆର, ପୁରୀ , ଝାରସୁଗୁଡା , ବିଶାଖାପଟ୍ଟନାମ  ଆଦି ଭାରତ ର ସମସ୍ୟ ମୁଖ୍ୟ ସ୍ଥାନ କୁ ଏହି ଷ୍ଟେସନ ଦେଇ ଟ୍ରେନ ଚଳାଚଳ କରିଥାଏ ।"},{"en":"The Amarkantak Express (12853/12854) is a daily superfast express train which runs between the Bhopal Junction railway station in Bhopal, the capital city of Madhya Pradesh and Durg, a city in Chhattisgarh state in central India. This train replaced the 8225/8226 Bhopal - Bilaspur Mahanadi Express along with the 8291/8292 Bhopal - Raipur Express and the 1235/1236 Bhopal - Jabalpur Express.","or":"ଅମରକଣ୍ଟକ ଏକ୍ସପ୍ରେସ  (12853/12854) ଭାରତୀୟ ରେଳବାଇ ର ଏକ ସୁପରଫାଷ୍ଟ ଟ୍ରେନ । ଏହା ଦୈନିକ ମଧ୍ୟ ପ୍ରଦେଶ ର ଭୋପାଲ ଜଙ୍କସନ  ଠାରୁ ବାହାରି ଛତିଶଗଦ ରାଜ୍ୟ ର  ଦୁର୍ଗ ପର୍ଯ୍ୟନ୍ତ ଯାତ୍ରା କରେ । ଏହି ଟ୍ରେନ ଭୋପାଳ - ବିଲାସପୁର ମହାନଦୀ ଏକ୍ସପ୍ରେସ ସ୍ଥାନ ରେ ପ୍ରଚଳିତ ହେଲା ।"},{"en":"The name of the train comes from the name of the city Amarkantak, which is a pilgrim town in the Anuppur District from the state of Madhya Pradesh. The Narmada River, which is the largest river in Central India originates near the city.","or":"ଏହି ଟ୍ରେନ ପ୍ରସିଦ୍ଧ ତୀର୍ଥ ସ୍ଥଳୀ ଅମରକଣ୍ଟକ ଦେଇ ଯାଉଥିବାରୁ ଏହାକୁ ଅମରକଣ୍ଟକ ନାମ ଦିଆଯାଇଥିଲା । ଏହି ସ୍ଥଳ ରୁ ନର୍ମଦା ନଦୀ ର ଉପତ୍ତି ହେଇଥାଏ ।"},{"en":"Arrival and Departure information","or":"ଆଗମନ ଓ ପ୍ରସ୍ଥାନ"},{"en":"Train no. 12854 departs from Bhopal Junction daily at 3.40 pm, reaching Durg the next day at 07.55 am.Train no. 12853 departs daily from Durg at 6.20 pm reaching Bhopal Junction the next day at 10:30 am.This train takes in all 28 halts before reaching its destination[1]","or":"ଭୋପାଳ ରୁ ଟ୍ରେନ ଦୈନିକ 3.40 PM ରେ ବାହାରି ଅନନ୍ୟ ଦିନ 7.55 AM ରେ ଦୁର୍ଗ ପହଞ୍ଚିବା ସହ ଦୁର୍ଗ ରୁ 6.20PM ରେ ବାହାରେ । ଏହି ଟ୍ରେନ 28 ଟି ସ୍ଥାନ ରେ ରହଣି କରିଥାଏ ।"},{"en":"Average speed and frequency","or":"ଗତି"},{"en":"This is a daily train service in each direction. The trains operate at an average speed of 54 km/hour.","or":"ଏହି ଟ୍ରେନ ର ହାରାହାରି ଗତି 54 କିଲୋମିଟର ପ୍ରତି ଘଣ୍ଟା ।"}]