[{"en":"Jauna Murmu is an Indian sprint runner and hurdler from Odisha who specializes in 400 metres and 400 metres hurdles. She belongs to Mayurbhanj District of Odisha. She has received coaching from Arun Kumar Das and Subash Chandra Dasmohapatra.[1]","or":"ଯଉନା ମୁର୍ମୁ, ଜଣେ ଭାରତୀୟ ମହିଳା ଆଥଲେଟ । ତାଙ୍କର ଜନ୍ମ ଓଡିଶା ରାଜ୍ୟ ର ମୟୂରଭଞ୍ଜ ଜିଲ୍ଲା ରେ  ହେଇଥିଲା । ସେ ୪୦୦ ମିଟର ଦୌଡ ଓ ୪୦୦ ମିଟର ହଡଲ୍ସ ଦୌଡ ରେ ପ୍ରତିଯୋଗୀତା କରି ଅନେକ ଜାତୀୟ ପୁରସ୍କାର ପାଇଛନ୍ତି । ସେ ଓଡିଶା ର କୋଚ ଅରୁଣ କୁମାର ଦାସ ଓ ସୁଭାଷ ଚନ୍ଦ୍ର ଦଶମହାପାତର ଙ୍କ ଠାରୁ ପ୍ରଶିକ୍ଷଣ  ନେଇଥିଲେ । .[1]"},{"en":"She has multiple International and national achievements.","or":"ଯାଉନା  ଜାତୀୟ ଓ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତର ରେ ଅନେକ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇ ପଦକ ପ୍ରାପ୍ତ ହେଇଛନ୍ତି ।"},{"en":"Finished 4th in 400m hurdles in 2010 Asian Games held in Guangzhou, China. Won one gold medal in women’s 400 metre hurdles event, clocking 57.39 seconds and claimed one bronze in 400 metres sprint with a timing of 53.17 seconds in the 3rd Asian All Star Athletics Meet, which concluded at New Delhi on July 30, 2010. Two gold medals in the 2016 South Asian Games: in the 400m hurdles and the 4 x 400m relay.[2]","or":"୨୦୧୦ ମସିହା ରେ ଚୀନ ଦେଶ ର ଗୁଆଙ୍ଗଝୌ ଠାରେ ଏସିୟ କ୍ରିଡା ରେ ସେ 400 ମିଟର ହାଡଲ୍ସ ରେ 4ର୍ଥ ସ୍ଥାନ ରେ ରହି ଅଳ୍ପକେ ପଦକ ପାଇବାରୁ ବଞ୍ଚିତ ହେଇଠିଲେ ।  ୨୦୧୦ ମସିହା ରେ ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ହେଇଥିନା 3 ୟ ଏସୀୟ ଅଳ ଷ୍ଟାର ଆଥଲେଟିକ ଏମଆଇଟି ରେ ସେ ୪୦୦ ମିଟର ହାଡଲ୍ସ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିବା ସହ ୪୦୦ ମିଟର ଦୌଡ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ଜିତି ଥିଲେ ।  ୨୦୧୦ ମସିହା ଦକ୍ଷିଣ ଏସୀୟ କ୍ରିଡା ରେ ସେ ୪୦୦ ମିଟର ହାଡଲ୍ସ ଓ ୪X ୪୦୦ ମିଟର ରିଲେ ରେଶ ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ । .[2]"},{"en":"Won the silver medal in women's 400m event of the National Inter-State Senior Athletics Championship, clocking 52.78 seconds at Patiala, Punjab on August 6, 2010.","or":"ଜାତୀୟ p"},{"en":"Murmu tested positive for the anabolic steroid Methandienone in an out of competition test 25 May 2011 and was subsequently handed a two-year doping ban.[3][4][5]","or":"2011 ମସିହା ମେ ମାସ ରେ ତାଙ୍କର ତାଙ୍କର ରକ୍ତ ପରିକ୍ଷ୍ୟା ରେ ନିଷିଦ୍ଧ ଔଷଧ ବାହାରିବାରୁ ତାଙ୍କୁ ୨ ବର୍ଷ ପାଇଁ କ୍ରିଡା ରେ ଭାଗ ନେବାରୁ ବାସନ୍ଦ କରାଯାଇଥିଲା । .[3][4][5]"},{"en":"Career","or":"କ୍ରିଡା ଜୀବନୀ"},{"en":"Awards and achievements","or":"ପୁରସ୍କାର ଓ ଅବଦାନ ସବୁ"},{"en":"Humpy Koneru Humpy in 2012 Full name Koneru Humpy Country India Born (1987-03-31) 31 March 1987 Vijayawada, Andhra Pradesh, India Title Grandmaster FIDE rating 2557 (March 2017) Peak rating 2623 (July 2009)","or":"Humpy Koneru Humpy in 2012 ନାମ Koneru Humpy ଦେଶ India ଜନ୍ମ ୩୧ ମାର୍ଚ୍ଚ ୧୯୮୭ (1987-03-31) (୨୯ ବର୍ଷ) Vijayawada, Andhra Pradesh, India ଉପାଧୀ Grandmaster ଫିଡେ ମାନ୍ୟତା 2597 (ମାର୍ଚ୍ଚ ୨୦୧୭) Peak rating 2623 (July 2009)"},{"en":"Humpy Koneru (born 31 March 1987 in Vijayawada) is an Indian chess grandmaster. In October 2007, she became the second female player, after Judit Polgár, to exceed the 2600 Elo rating mark, being rated 2606.[1][2]","or":"ହମ୍ପି କୋନେରୁ ,  (ଜନ୍ମ ୩୧  ମାର୍ଚ ୧୯୮୭ , ବିଜଯବାଦା ଠାରେ ) ଜଣେ ଭାରତୀୟ ମହିଳା ଚେସ ଖେଳାଳି । ସେ ଭାରତ ର ସର୍ବକନିଷ୍ଠ ମହିଳା ଗ୍ରାଣ୍ଡମାଷ୍ଟର । ସେ ୨୦୦୭ ମସିହା ରେ ଆନ୍ତର୍ଜାତିକ ମହିଳା ଚେସ ରେ ୨୬୦୬ ରେଟିଙ୍ଗ ପାଏଣ୍ଟ ପାଇ ଶ୍ରେଷ୍ଠ ମହିଳା ଖେଳାଳି ଭାବରେ ବିବେଚିତ ହେଇଥିଲେ । .[1][2]"},{"en":"In 2002, Koneru became the youngest woman ever to achieve the title of grandmaster (not solely a Woman Grandmaster) at the age of 15 years, 1 month, 27 days, beating Judit Polgár's previous mark by three months;[3] this record was subsequently broken by Hou Yifan in 2008.","or":"୨୦୦୩ ମସିହା ରେ ସେ ମାତ୍ର ୧୫ ବର୍ଷ ବୟସ ରେ ମହିଳା ଗ୍ରାଣ୍ଡମାଷ୍ଟର ଉପାଧି ପାଇ ଯୁଡିଥ ପୋଲାଗାର ଙ୍କ ରେକର୍ଡ ଭାଙ୍ଗିଥିଲେ । ପରେ ୨୦୦୮ ମସିହା ରେ ଚୀନ ର ହାଉ ୟିଫାନ ସେହି ରେକର୍ଡ ଭାଙ୍ଗି ଥିଲେ । ;[3]"},{"en":"Koneru won three gold medals at the World Youth Chess Championship: in 1997 (under-10 girls' division), 1998 (under-12 girls) and 2000 (under-14 girls). In 1999, at the Asian Youth Chess Championship, held in Ahmedabad, she won the under-12 section, competing with the boys.[4] In 2001 Koneru won the World Junior Girls Championship. In the following year's edition, she tied for first place with Zhao Xue, but placed second on tiebreak.[5] Koneru competed with the boys in the 2004 World Junior Championship, which was won by Pentala Harikrishna, and tied for fifth place, finishing tenth on countback with a score of 8.5/13 points.[6]","or":"୧୯୯୭ ମସିହା ରେ ହାମ୍ପି ବିଶ୍ଵ ଜୁନ ଚେସ ଚମ୍ପିଅଂଶିପ ରେ 10 ବର୍ଷ ରୁ କମ ବାଳିକା ବର୍ଗ ରେ ୩ ଟି ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ । ସେ ୧୯୯୮ ମସିହା ରେ ୧୨ ବର୍ଷ ବର୍ଗ ରେ ଓ ୨୦୦୦ ମସିହା ରେ ୧୪ ବର୍ଷ ବର୍ଗ ରେ ଏସୀୟ ଚେସ ଚମ୍ପିୟାନଶିପ ରେ ପ୍ରତିଯୋଗୀତା କରି ବାଳକ ମାନଙ୍କ [4]ସହ ମଧ୍ୟ ଖେଳିଥିଲେ । ୨୦୦୧ ମସିହା ରେ ସେ ବିଶ୍ଵ ଜୁନିଅର ବାଳିକା ଚମ୍ପିୟାନଶୀପ ରେ ବିଜୟୀ ହେଇଥିଲେ । ପର ବର୍ଷ ସେ ଚୀନ ର ଝଅ କ୍ଷୁଇ ଙ୍କ ସହ ସମାନ ପଏଣ୍ଟ  ରଖି ଦ୍ଵିତୀୟ ସ୍ଥାନ ରେ ରହିଥିଲେ ।[5] ୨୦୦୪ ମସିହା ବିଶ୍ଵ ଚମ୍ପିୟାନଶିପ ରେ ସେ ବାଳକ ମାନଙ୍କ ସହ ଖେଳିଥିଲେ । ସେଥିରେ ଭାରତ ର ହରିକୃଷ୍ଣ ଚମ୍ପିୟାନ ହେଇଥିଲେ । ସେଥିରେ ହାମ୍ପି ୫ ମ ସ୍ଥାନ ପ୍ରାପ୍ତ ହେଇଥିଲେ । .[6]"},{"en":"Koneru won the British Women's Championship in 2000 and in 2002. In 2003, she won the 10th Asian Women's Individual Championship and the Indian Women's Championship.[7][8] In 2005 she won the North Urals Cup, a round-robin tournament held in Krasnoturyinsk, Russia featuring ten of the strongest female players in the world at the time.[9]","or":" ୨୦୦୦ ଓ ୨୦୦୨ ମସିହା ରେ ସେ ବ୍ରିଟିଶ ମହିଳା ଚେସ ଚମ୍ପିୟାନଶୀପ , ୨୦୦୩ ମସିହା ରେ ଏସୀୟ ମହିଳା ଚେସ ଚମ୍ପିୟାନଶୀପ ରେ ବିଜୟୀ ହେଇଥିଲେ । .[7][8] ୨୦୦୫ ମସିହା ରେ ସେ ରୁଷିଆ ର ବରିଷ୍ଠ ମହିଳା ପ୍ରତିଯୋଗୀ ମାନଙ୍କ ସହ ଖେଳି ନର୍ଥ ଉରାଲ କପ ରେ ବିଜୟିନୀ ହେବାର ସୌଭାଗ୍ୟ ଅର୍ଜନ କରିଥିଲେ । .[9]"},{"en":"She participated in the Women's World Chess Championship for the first time in 2004 and since then, she has competed in every edition of the event held with the knockout format. Koneru reached the semifinals in 2004, 2008 and 2010.","or":"ହାମ୍ପି ବିଶ୍ଵ ମହିଳା ଚେସ ଚମ୍ପିୟାନଶୀପ ରେ ୨୦୦୪ ମସିହା ରେ ପ୍ରଥମେ ଅଂଶ ଗ୍ରହଣ କରି ତାହା ପରବର୍ତୀ ସମସ୍ତ ବିଶ୍ଵ କପ ରେ ଭାଗ ନେବା ସହ ୨୦୦୪ , ୨୦୦୮ ଓ ୨୦୧୦ ମସିହା ରେ ସେମିଫାଇନାଲ ଯାଏ ପହଞ୍ଚିଥିଲେ । ."},{"en":"In 2009 she tied for 1st–4th with Alexander Areshchenko, Magesh Panchanathan and Evgenij Miroshnichenko in the Mumbai Mayor Cup.[10]","or":"ମୁମ୍ବାଇ ଠାରେ ସେ ୨୦୦୯ ମସିହା ମେୟର କପ ରେ ସେ ବିଶ୍ଵ ର ପୋଖତ ପୁରୁଷ ଚେସ ଖେଳାଳି ଙ୍କ ସହ ମଧ୍ୟ ଖେଳି ପ୍ରଥମ ୪ ଟି ସ୍ଥାନ ମଧ୍ୟ ରେ ରହିଥିଲେ । .[10]"},{"en":"In 2009, Koneru accused the All India Chess Federation of preventing her from participating in the 37th Chess Olympiad in Turin.[11][12] Her father Koneru Ashok, who was coaching her, was not allowed to travel with her for tournaments. The controversy has not died down.","or":"୨୦୦୯ ମସିହା ରେ ତାଙ୍କୁ ତୁରୀଣ ଠାରେ ଚାଲିଥିବା ୩୭ ତମ ବିଶ୍ଵ ଚେସ ଅଲିମ୍ପିଆଡରେ  ଜାଣି ଶୁଣି ଭାଗ ନ ନେଇଦେବାର ଅଭିଯୋଗ ଭାରତୀୟ ଚେସ ଫେଡେରେସନ ବିରୁଦ୍ଧ ରେ ଆଣିଥିଲେ । .[11][12] ତାଙ୍କ କୋଚ ଭାବରେ ରହିଥିବା ତାଙ୍କ ପିତା କୋନେରୁ ଅଶୋକ ଙ୍କୁ ତାଙ୍କ ସଙ୍ଗେ ଯିବାକୁ ନ ଦେବାର ଅଭିଯୋଗ ମଧ୍ୟ ସେ କରିଥିଲେ ଓ ସେହି ବିବାଦ ବର୍ତମାନ ଯାଏ ରହିଛି ।"},{"en":"She was originally named \"Hampi\" by her parents (Koneru Ashok and Mrs Latha Ashok) who derived the name from the word \"champion\". Her father later changed the spelling to Humpy, to more closely resemble a Russian-sounding name.[16][17]","or":"ତାଙ୍କ ପିତା କୋନେରୁ ଅଶୋକ ଓ ମାତା ଲତା ଅଶୋକ ଥିଲେ ।ସେ ୨୦୧୪ ମସିହା ରେ ଦସାରୀ ଅନ୍ବେଷ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ବର୍ତମାନ ସେ ONGC ଅଧୀନ ରେ କାର୍ଯ୍ୟରତ । [16][17]"},{"en":"1999: Asia's youngest Woman International Master (WIM) 2001: India's youngest Woman Grandmaster (WGM) 2003: Arjuna Award 2007: Padma Shri[20]","or":"୧୯୯୦ ମସିହା ରେ ସେ ଏସିଯା ର ସର୍ବକନିଷ୍ଠ ମହିଳା ଇଣ୍ଟରନାସନାଳ ମାଷ୍ଟର ( WIM) ହେଇଠିଲେ ।  ୨୦୦୧ମସିହା ରେ ସେ ଭାରତ ର ସର୍ବକନିଷ୍ଠ ମହିଳା ଗ୍ରାଣ୍ଡମାଷ୍ଟର ହେଇଥିଲେ । ୨୦୦୩ ମସିହା ରେ ତାଙ୍କୁ ଅର୍ଜୁନ ପୁରସ୍କାର ମିଳିଥିଲା । i ୨୦୦୭ ମସିହା ରେ ତାଙ୍କୁ ପଦ୍ମଶ୍ରୀ ପୁରସ୍କାର ମିଳିଥିଲା ।  [20]"},{"en":"Humpy Koneru chess games at 365Chess.com Koneru Humpy chess games (1997–2000) at 365Chess.com Humpy Koneru player profile and games at Chessgames.com Interview with GM Koneru Humpy by LatestChess.com \"Interview with Super-Grandmaster Koneru Humpy\". ChessBase News. 12 December 2007. ","or":"Humpy Koneru chess games at 365Chess.com Koneru Humpy chess games (1997–2000) at 365Chess.com ହମ୍ପି କୋନେରୁ player profile at Chessgames.com Interview with GM Koneru Humpy by LatestChess.com \"Interview with Super-Grandmaster Koneru Humpy\". ChessBase News. 12 December 2007. https://www.chessbase.com/newsdetail.asp?newsid=4318 "},{"en":"Early life","or":"ପ୍ରାରମ୍ଭିକ ଜିବନୀ"},{"en":"Career","or":"ଖେଳ ଜୀବନୀ"},{"en":"External links","or":"ବାହ୍ୟ ଆଧାର ସବୁ"},{"en":"Ankita Das (born 17 July 1993) is an Indian table tennis player from Siliguri, West Bengal. She represented India at the 2012 Summer Olympics in Women's singles event.","or":"ଅଙ୍କିତା ଦାସ ,  (ଜନ୍ମ ୧୭ ଜୁଲାଇ ୧୯୯୩) ଜଣେ ଭାରତୀୟ ମହିଳା ଟେବଲ ଟେନିସ ଖେଳାଳି । ସେ ପଶ୍ଚିମ ବଙ୍ଗ ର ସିଲିଗୁଡି ଠାରେ ରହନ୍ତି  । ଅଙ୍କିତା ୨୦୧୨ ଅଲିମ୍ପିକ ଖେଳ ରେ ମହିଳା ସିଙ୍ଗଲ୍ସ ଇଭେଣ୍ଟ ରେ ପ୍ରତିଯୋଗୀତା କରିଥିଲେ ।"},{"en":"Ankita Das was born to Asim Kumar Das and Sangeeta Das on 17 July 1993 in Darjeeling, West Bengal. She completed her B.A. in Siliguri College.[1]","or":"ଅଙ୍କିତା ଙ୍କ ପିତା ଓ ମାତା ଯଥାକ୍ରମେ ଅସିମ କୁମାର ଦାସ ଓ ସଂଗୀତା ଦାସ ଥିଲେ । ସେ ପଶ୍ଚିମ ବଙ୍ଗ ର ଦାର୍ଜିଲିଂ ଠାରେ ୧୭ ଜୁଲାଇ ୧୯୯୩ ମସିହା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ସେ ସିଲିଗୁଡି କଲେଜ ରୁ ଡିଗ୍ରୀଶିକ୍ଷ୍ୟା ହାସଲ କରିଥିଲେ ।.[1]"},{"en":"Ankita Das has won championship at the 75th senior National table tennis championships (2014)[2]","or":"୨୦୧୪ ମସିହା ୭୫ ତମ ଜାତୀୟ ଟେବୁଲ ଟେନିସ ପ୍ରତିଯୋଗୀତା ରେ ଅଙ୍କିତା ଦାସ ମହିଳା ସିଙ୍ଗଲ୍ସ ବିଭାଗ ରେ  ଚମ୍ପିୟାନ ହେଇଥିଲେ । ଏହା ଆଗରୁ  ସେ ଅନେକ ଜାତୀୟ ପ୍ରତିଯୋଗୀତା ରେ ଭାଗ ନେଇ ଅଲିମ୍ପିକ ପାଇଁ ମଧ୍ୟ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ ।  [2]"},{"en":"Singles Finals: 16 (9–7)","or":"ସିଙ୍ଗଲ୍ସ ଫାଇନାଲ ଅବଦାନ ୧୬ ( ୯-୭ )"},{"en":"Doubles Finals: 15 (8–7)","or":"ଦବାଲ୍ସ ଫାଇନାଲ ଅବଦାନ :୧୫ (୮-୭)"},{"en":"Outcome NO Date Tournament Surface Partner Opponents in the final Score Winner 1. 23 May 2004 Lucknow, India Grass Rushmi Chakravarthi Sai Jayalakshmy Jayaram Archana Venkataraman 6–4, 6–1 Runner–up 2. 30 May 2004 New Delhi, India Hard Rushmi Chakravarthi Sanaa Bhambri Liza Pereira Viplav 7–6, 3–6, 6–7 Runner–up 3. 6 December 2004 Kolkatta, India Hard Sanaa Bhambri Wilawan Choptang Shruti Dhawan 2–6, 5–7 Runner–up 4. 13 December 2004 Gurgaon, India Clay Sanaa Bhambri Rushmi Chakravarthi Sai Jayalakshmy Jayaram 6–2, 2–6, 4–6 Winner 5. 9 May 2005 Ahmedabad, India Hard Sai Jayalakshmy Jayaram Sanaa Bhambri Shruti Dhawan 6–2, 7–5 Winner 6. 16 May 2005 Indore, India Hard Sanaa Bhambri Isha Lakhani Meghha Vakaria 5–7, 6–3, 6–2 Winner 7. 9 August 2005 London, United Kingdom Hard Sanaa Bhambri Sarah Coles Elizabeth Thomas 6–3, 6–3 Winner 8. 17 October 2005 Lagos, Nigeria Hard Sanaa Bhambri Rushmi Chakravarthi Punam Reddy W/O Runner–up 9. 23 January 2006 New Delhi, India Hard Rushmi Chakravarthi Ksenia Palkina Nicole Clerico W/O Runner–up 10. 25 May 2007 Mumbai, India Hard Sanaa Bhambri Isha Lakhani Marinne Giraud 4–6, 1–6 Winner 11. 25 August 2007 Noida, India Carpet Sanaa Bhambri Sophia Mulsap Varatchaya Wongteanchai 6–1, 6–4 Runner–up 12. 19 November 2007 Aurangabad, India Clay Sanaa Bhambri Sandhya Nagaraj Varatchaya Wongteanchai 6–7(4–7), 5–7 Runner–up 13. 9 June 2008 Gurgaon, India Carpet Sanaa Bhambri Elina Gasanova Isha Lakhani 3–6, 4–6 Winner 14. 23 August 2008 Khon Kaen, Thailand Hard Sanaa Bhambri Nungnadda Wannasuk Kanyapat Narattana 7–5, 7–6 Winner 15. 1 June 2009 New Delhi, India Hard Sanaa Bhambri Seo Soon-mi Shin Jung-yoon 6–4, 2–6, [10–1]","or":"Outcome NO Date Tournament Surface Partner Opponents in the final Score Winner 1. 23 May 2004 Lucknow, India Grass Rushmi Chakravarthi Sai Jayalakshmy Jayaram Archana Venkataraman 6–4, 6–1 Runner–up 2. 30 May 2004 New Delhi, India Hard Rushmi Chakravarthi Sanaa Bhambri Liza Pereira Viplav 7–6, 3–6, 6–7 Runner–up 3. 6 December 2004 Kolkatta, India Hard Sanaa Bhambri Wilawan Choptang Shruti Dhawan 2–6, 5–7 Runner–up 4. 13 December 2004 Gurgaon, India Clay Sanaa Bhambri Rushmi Chakravarthi Sai Jayalakshmy Jayaram 6–2, 2–6, 4–6 Winner 5. 9 May 2005 Ahmedabad, India Hard Sai Jayalakshmy Jayaram Sanaa Bhambri Shruti Dhawan 6–2, 7–5 Winner 6. 16 May 2005 Indore, India Hard Sanaa Bhambri Isha Lakhani Meghha Vakaria 5–7, 6–3, 6–2 Winner 7. 9 August 2005 London, United Kingdom Hard Sanaa Bhambri Sarah Coles Elizabeth Thomas 6–3, 6–3 Winner 8. 17 October 2005 Lagos, Nigeria Hard Sanaa Bhambri Rushmi Chakravarthi Punam Reddy W/O Runner–up 9. 23 January 2006 New Delhi, India Hard Rushmi Chakravarthi ଛାଞ୍ଚ:Country data KGZ Ksenia Palkina ଛାଞ୍ଚ:Country data ITA Nicole Clerico W/O Runner–up 10. 25 May 2007 Mumbai, India Hard Sanaa Bhambri Isha Lakhani ଛାଞ୍ଚ:Country data MRI Marinne Giraud 4–6, 1–6 Winner 11. 25 August 2007 Noida, India Carpet Sanaa Bhambri Sophia Mulsap Varatchaya Wongteanchai 6–1, 6–4 Runner–up 12. 19 November 2007 Aurangabad, India Clay Sanaa Bhambri Sandhya Nagaraj Varatchaya Wongteanchai 6–7(4–7), 5–7 Runner–up 13. 9 June 2008 Gurgaon, India Carpet Sanaa Bhambri Elina Gasanova Isha Lakhani 3–6, 4–6 Winner 14. 23 August 2008 Khon Kaen, Thailand Hard Sanaa Bhambri Nungnadda Wannasuk Kanyapat Narattana 7–5, 7–6 Winner 15. 1 June 2009 New Delhi, India Hard Sanaa Bhambri Seo Soon-mi Shin Jung-yoon 6–4, 2–6, [10–1]"},{"en":"Ankita Bhambri Native name अंकिता भाम्बरी Country (sports) India Residence New Delhi, India Born (1986-10-28) 28 October 1986 New Delhi, India Turned pro 2000 Plays Right Handed (Double Handed Backhand) Prize money US$ 62,691 Singles Career record 162–91 Career titles 9 ITF Highest ranking No. 332 (1 May 2006) Doubles Career record 100–69 Career titles 8 ITF Highest ranking No. 299 (31 October 2005) Last updated on: 21 July 2008.","or":"Ankita Bhambri ଦେଶ India ବାସସ୍ଥାନ New Delhi, India ଜନ୍ମ ୨୮ ଅକ୍ଟୋବର ୧୯୮୬ (1986-10-28) (୩୦ ବର୍ଷ) New Delhi, India ପେଷା ଆରମ୍ଭ 2000 ଖେଳ Right Handed (Double Handed Backhand) ପୁରସ୍କାର ରାଶି US$ 62,691 ଏକକ ପେଷାଗତ ରେକର୍ଡ଼ 162–91 ପେଷା ଟାଇଟଲ 9 ITF ସର୍ବୋଚ୍ଚ ରାଙ୍କିଙ୍ଗ No. 332 (1 May 2006) ଯୋଡ଼ି ପେଷାଗତ ରେକର୍ଡ଼୍‌ 100–69 ପେଷାଗତ ଟାଇଟଲ୍‌ 8 ITF ସର୍ବୋଚ୍ଚ ରାଙ୍କିଙ୍ଗ No. 299 (31 October 2005) Last updated on: 21 July 2008."},{"en":"Ankita Bhambri is a former professional tennis player from India.","or":"ଅଙ୍କିତା ଭାମ୍ବରୀ , ଜଣେ ପୂର୍ବତନ  ଭାରତୀୟ ପେଷାଦାର ମହିଳା ଟେନିସ ଖେଳାଳି ।"},{"en":"Her highest career singles ranking is World No. 332, which she achieved in May 2006. Highest career doubles ranking is World No. 299, which she achieved in October 2005.","or":"୨୦୦୬ ମସିହା ରେ ସେ ମହିଳା ସିଙ୍ଗଲ୍ସ ବିଭାଗ ରେ ବିଶ୍ଵ ରେ ୩୩୨ ରେନିଙ୍ଗ ରେ ରହିଥିଲେ । ଦବାଲ୍ସ ରେ ତାଙ୍କର ବିଶ୍ଵ ରେଙ୍କିଙ୍ଗ ୨୯୯ ରହିଥିଲା ଯାହା ସେ ୨୦୧୫ ମସିହା ରେ ଅର୍ଜନ କରିଥିଲେ ।"},{"en":"In her career, Bhambri won a total of 9 ITF Women's Circuit singles and 8 doubles titles. She has played on the WTA Tour on 5 occasions, losing in round one at Hyderabad (2004); Hyderabad & Kolkata (2005); and Bangalore & Kolkata (2006).","or":"ଅଙ୍କିତା ବିଶ୍ଵ ର କୌଣଶୀ ବଡ ତୁରନାମେଣ୍ଟ ଜିତି ନ ଥିଲେ ମଧ୍ୟ ଆଇଟିଏଫ ମହିଳା ସର୍କିଟ ରେ ସେ ୯ ଟି ସିଙ୍ଗଲ୍ସ ଓ ୮ ଟି ଦବାଲ୍ସ ଟାଇଟଲ ହାସଲ କରିଥିଲେ । ସେ WTA ଟୁର ରେ ୫ ଥର ଖେଳିଥିଲେ ମଧ୍ୟ ୨୦୦୪ ରୁ ୨୦୦୬ ମସିହା ମଧ୍ୟ ରେ ଭାରତ ର ହାଇଦରାବାଦ , କଲିକତା , ବାଙ୍ଗାଲୋର ରେ ପ୍ରଥମ ରାଉଣ୍ଡ ରେ ବିଦାୟ ନେଇଥିଲେ ।"},{"en":"Her sister Sanaa, brother Yuki and cousins Prerna and Prateek Bhambri also play tennis professionally.","or":"ତାଙ୍କର ଭଗ୍ନୀ ସନା ଓ ଭାଇ ଯୁକି ଭମ୍ବରୀ ,ଭାରତ ପାଇଁ ପେଶାଗତ ଟେନିସ ଖେଳି ବେସୀ ସଫଳତା ପାଇଥିଲେ ।  ."},{"en":"Playing for India at the Fed Cup, Bhambri has a win–loss record of 8–14.","or":"ଫେଡେରେସନ କପ ରେ ଭାରତ ପାଇଁ ଖେଳି ସେ ବିଶେଷ ସଫଳତା ଅନିଦେଇଥିଲେ । ତାଙ୍କର ହାର -ଜିତ ରେକର୍ଡ ୮-୧୪ ରହିଥିଲା ।"},{"en":"Outcome No. Dadate Tournament Surface Opponent in the final Score in the final Winner 1. 22 April 2002 Pune, India Clay Sheethal Goutham 6–3, 6–2 Winner 2. 26 May 2003 New Delhi, India Hard Isha Lakhani 6–3, 6–3 Runner–up 3. 23 May 2004 Lucknow, India Grass Rushmi Chakravarthi 2–6, 6–2, 6–7 Runner–up 4. 30 May 2004 New Delhi, India Hard Rushmi Chakravarthi 4–6, 4–6 Winner 5. 6 December 2004 Kolkatta, India Hard Wilawan Choptang 6–3, 7–5 Runner–up 6. 13 December 2004 Gurgaon, India Clay Rushmi Chakravarthi 7–6, 6–7, 4–6 Runner–up 7. 9 May 2005 Ahmedabad, India Hard Sun Shengnan 2–6, 2–6 Winner 8. 7 November 2005 Pune, India Clay Parul Goswami 6–1, 6–3 Winner 9. 23 January 2006 New Delhi, India Hard Ksenia Palkina 6–4, 6–3 Winner 10. 27 March 2006 Mumbai, India Clay Kazusa Ito 6–2, 5–7, 6–1 Winner 11. 12 June 2006 New Delhi, India Hard Isha Lakhani 6–3, 6–2 Runner–up 12. 25 August 2007 Noida, India Carpet Tara Iyer 6–3, 4–6, 3–6 Winner 13. 19 November 2007 Aurangabad, India Clay Sanaa Bhambri 6–3, 7–6 Runner–up 14. 9 June 2008 Gurgaon, India Carpet Rushmi Chakravarthi 4–6, 2–6 Runner–up 15. 18 October 2008 Lagos, Nigeria Hard Tamaryn Hendler 3–6, 6–2, 3–6 Winner 16. 1 June 2009 New Delhi, India Hard He Chunyan 6–3, 6–2","or":"Outcome No. Dadate Tournament Surface Opponent in the final Score in the final Winner 1. 22 April 2002 Pune, India Clay Sheethal Goutham 6–3, 6–2 Winner 2. 26 May 2003 New Delhi, India Hard Isha Lakhani 6–3, 6–3 Runner–up 3. 23 May 2004 Lucknow, India Grass Rushmi Chakravarthi 2–6, 6–2, 6–7 Runner–up 4. 30 May 2004 New Delhi, India Hard Rushmi Chakravarthi 4–6, 4–6 Winner 5. 6 December 2004 Kolkatta, India Hard Wilawan Choptang 6–3, 7–5 Runner–up 6. 13 December 2004 Gurgaon, India Clay Rushmi Chakravarthi 7–6, 6–7, 4–6 Runner–up 7. 9 May 2005 Ahmedabad, India Hard Sun Shengnan 2–6, 2–6 Winner 8. 7 November 2005 Pune, India Clay Parul Goswami 6–1, 6–3 Winner 9. 23 January 2006 New Delhi, India Hard ଛାଞ୍ଚ:Country data KGZ Ksenia Palkina 6–4, 6–3 Winner 10. 27 March 2006 Mumbai, India Clay ଛାଞ୍ଚ:Country data JPN Kazusa Ito 6–2, 5–7, 6–1 Winner 11. 12 June 2006 New Delhi, India Hard Isha Lakhani 6–3, 6–2 Runner–up 12. 25 August 2007 Noida, India Carpet Tara Iyer 6–3, 4–6, 3–6 Winner 13. 19 November 2007 Aurangabad, India Clay Sanaa Bhambri 6–3, 7–6 Runner–up 14. 9 June 2008 Gurgaon, India Carpet Rushmi Chakravarthi 4–6, 2–6 Runner–up 15. 18 October 2008 Lagos, Nigeria Hard ଛାଞ୍ଚ:Country data BEL Tamaryn Hendler 3–6, 6–2, 3–6 Winner 16. 1 June 2009 New Delhi, India Hard He Chunyan 6–3, 6–2"},{"en":"2011 Asian Wrestling Championships","or":"2011 ଏସିୟ କୁସ୍ତି ପ୍ରତିଯୋଗୀତା"},{"en":"2013 Wrestling World Cup","or":"2013 ବିଶ୍ଵ କୁସ୍ତି କପ"},{"en":"2013 Asian Wrestling Championships","or":"2013 ଏସୀୟ କୁସ୍ତି ଚମ୍ପିୟାନଶୀପ"},{"en":"2014 Commonwealth Games","or":"2014 କମନୱେୟାଲ୍ଥ ଗେମ"},{"en":"Pro Wrestling League","or":"ଭାରତ ରେ ହେଇଥିବା ପ୍ରୋ- କୁସ୍ତି ଌଗ ରେ ସେ ବାଙ୍ଗାଲୋର ତରଫ ରୁ ଭାଗ ନେଇଥିଲେ ।"},{"en":"Navjot Kaur (born 10 February 1990) is an Indian wrestler. She represented India in the women's freestyle 67 kg category at the 2014 Commonwealth Games in Glasgow in which she won the bronze medal.[1]","or":"ନଭଜୋତ  କୌର , (ଜନ୍ମ 10 ଫେବ୍ରୁଆରି 1990 ) ଜଣେ ଭାରତୀୟ ମହିଳା କୁସ୍ତି ଖେଳାଳି । ସେ 2014 ମସିହା ରେ ଗ୍ଲାସଗୋ ଠାରେ ହେଇଥିବା କମନୱେଲଥ ଖେଳ ରେ ଭାଗ ନେଇ 67 କେଜି ବିଭାଗ ର ଫ୍ରିଷ୍ଟାଇଲ କୁସ୍ତି ରେ ବ୍ରୋଞ୍ଜ ପଦକ ହାସଲ କରିଥିଲେ । l.[1]"},{"en":"At the tournament in Tashkent, Uzbekistan, Navjot faced Banzyaragzh Oyunsuren of Mongolia in the semi-finals of the women's freestyle 67 kg category and lost 3:1. She then contested the bronze medal match against Yuanyuan Wang of China and won the bronze medal, beating her Chinese opponent 5:0.[2]","or":"ଉଜବେକିସ୍ଥାନ  ଦେଶ ର ଟାସକେଣ୍ଟ ଠାରେ ହେଇଥିବା ପ୍ରତିଯୋଗୀତା ରେ ନାଭାଜୋତ ସେମିଫାଇନାଲ ଯାଏ ପହଞ୍ଚି ମଙ୍ଗୋଲିଆ ର ପ୍ରତିଯୋଗୀ ଙ୍କ ଠାରୁ ହାରି ଯାଇଥିଲେ । କିନ୍ତୁ ତୃତୀୟ ସ୍ଥାନ ପାଇଁ ଲଢେଇ କରି ଚୀନ ର ପ୍ରତିଦ୍ଵନ୍ଦୀ ଙ୍କୁ 5-0 ପଏଣ୍ଟ ରେ  ପରାସ୍ତ କରି ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । .[2]"},{"en":"In the Wrestling World Cup held in Ulan-Baatar, Mongolia, Navjot finished third and won the bronze medal in the women's freestyle 67 kg category.[3]","or":"ମଙ୍ଗୋଲିଆ ଦେଶ ର ଉଲାନ ବାଟାର ରେ ହେଇଥିବା କୁସ୍ତି ବିଶ୍ଵ କପ ରେ ସେ ମହିଳା 57 କିଲୋଗ୍ରାମ ବିଭାଗ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇ ଦେଶ କୁ ଗର୍ବିତ କରିଥିଲେ । .[3]"},{"en":"At the tournament in New Delhi, India, Navjot faced Hyekung Ham of South Korea in the semi-finals of the women's freestyle 67 kg category and won 3:1. She then qualified for the gold medal bout against Nasanburmaa Ochirbat of Mongolia but lost 1:3 to settle for the silver medal.[4]","or":"ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ହେଇଥିବା ଏସୀୟ ମହିଳା କୁସ୍ତି ଚମ୍ପିୟାନଶୀପ ରେ ସେ ସେମି ଫାଇନାଲ ରେ ଦକ୍ଷିଣ କୋରିଆ ର ପ୍ରତିଯୋଗୀ ଙ୍କୁ 3-1 ପଏଣ୍ଟ ରେ ହରାଇ ଫାଇନାଲ ପହଞ୍ଚି ଥିଲେ । ମାତ୍ର ଫାଇନାଲ ରେ ମଙ୍ଗୋଲିଆ ର ପ୍ରତିଯୋଗୀ ଙ୍କ ଠାରୁ ସେ 1-3 ପଏଣ୍ଟ ରେ ହାରି  ଯାଇଥିଲେ ଓ ରୌପ୍ୟ ପଦକ ପାଇଥିଲେ । .[4]"},{"en":"Competing in the women's freestyle 69 kg category, Navjot faced Dori Yeats of Canada in the semi-finals and lost 4:0 to her. But she was able to compete in the bronze medal bout and won the bronze medal, beating home favourite Sarah Jones of Scotland 4:0.[5]","or":"କାନାଡା ର ପ୍ରତିଯୋଗୀ ଙ୍କ ଠାରୁ ସେ ଏହି ଗେମ ରେ ସେ ସେମିଫାଇନାଲ ରେ ହାରି ଯାଇଥିଲେ ମଧ୍ୟ ସ୍କଟଲାଣ୍ଡ ର ପ୍ରତିଯୋଗୀ ଙ୍କୁ 4-0 ରେ ହରେଈ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ   ପାଇଥିଲେ । .[5]"},{"en":"Meena Kumari is an Indian shooter. She along with T Sawant won bronze medal in at the 2010 Commonwealth Games. She is from Bilaspur district of Himachal Pradesh.:[2]","or":"ମିନା କୁମାରୀ ,  ଜେନ ଭାରତୀୟ ମହିଳା ଶୁଟିଙ୍ଗ କ୍ରୀଡାବିଦ ।ତାଙ୍କର ବିଶେଷ ସ୍ଵାତନ୍ତ୍ରତା ହେଲା 50 ମିଟର ମହିଳା ପ୍ରୋନ ରାଇଫଲ ଶୁଟିଙ୍ଗ ।  . ସେ କମନୱେଲଥ ଗେମ ରେ 2010 ମସିହା ରେ ଟି . ସାମନ୍ତ ଙ୍କ ସହ ମିଶି ଯୋଡି ଶୁଟିଙ୍ଗ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । ସେ ହିମାଚଳ ପ୍ରଦେଶ ର ବିଳାସପୁର ଜିଲା ର ରଘୁନାଥପୁରା ର ଅଧିବାସି । .:[2]"},{"en":"Meena Kumari (sport shooter)","or":"ମିନା କୁମାରୀ (ଶୁଟିଙ୍ଗ )"},{"en":"Personal life and family","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"Career","or":"କ୍ରିଡା ଅବଦାନ ସବୁ"},{"en":"2009 Commonwealth Wrestling Championship","or":"୨୦୦୯ ମସିହା କମନୱେଲ୍ଥ  ମହିଳା କୁସ୍ତି ରେ ରେ ସେ ସ୍ଵର୍ଣ  ପଦକ ଜିତି ଥିଲେ ।୨୦୧୦ ମସିହା ରେ ସେ  କମନୱେଲଥ ଗେମ ରେ ରୌୟ ପଦକ ପାଇଥିଲେ । ୨୦୧୧ ମସିହା ରେ ପୁଣି କମୱେଲ୍ଥ କୁସ୍ତି ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇ ଥିଲେ । ଏହା ପରେ ଅଦ୍ୟାବଧି ସେ ଅନେକ ଜାତୀୟା ତଥା ଆନ୍ତର୍ଜାତିକ ପଦକ ଜିତି ପରିଛନ୍ତି ।"},{"en":"Other titles","or":"ଅନ୍ୟ ଉପାଧି ସବୁ"}]