[{"en":"Embankments exist of the left bank of the Mechi River for 14 kilometres (9 mi) in West Bengal. These need remodelling to prevent floods in the Naxalbari area of Darjeeling district.[4]There also is a need for new embankments. As the Mechi forms the international border, it was agreed at a meeting of the Nepal-India Joint Standing Technical Committee to take due care in aligning the embankments so that they would be at identified distance from the border and the top levels of the embankments should be kept same on both sides, as far as practicable.[5]","or":"ମେଚି ନଦୀ ର ବାମ ପାର୍ଶ୍ଵ ରେ 14 କିଲୋମିଟର ର ତଟବନ୍ଧ ପଶ୍ଚିମ ବଙ୍ଗ ପ୍ରଦେଶ ରେ କରାଯାଇଛି । ଦର୍ଜିଲିହ୍ନ୍ଗ ଜିଲ୍ଲା ର ନକସାଲବାଡି ଅଞ୍ଚଳ ରେ ବନ୍ୟା ନିୟନ୍ତ୍ରଣ ପାଇଁ ଏହା କରାଯାଇଛି ।ତେବେ ଆହୁରି ବନ୍ଧ ନିର୍ମାଣ ର ଆବଶ୍ୟକତା ରହିଛି । ଉଭୟ ପାର୍ଶ୍ଵ ରେ ତଟବନ୍ଧ ନିର୍ମାଣ ର ଯୋଜନା କରାଯାଇଛି ।"},{"en":"River linking","or":"ନଦୀ ସଂଯୋଗ"},{"en":"There is a proposal to link the Mechi to the Kosi. Kosi–Mechi interlinking is part of a NPR 56000 billion River Interlinking Project proposed to Nepal by India. The Kankai forms part of this project. Besides the High Dam, a barrage across Kosi river will also be constructed near village Chatra, 10 to 12 kilometres (6 to 7 mi) below the proposed Kosi High Dam, to transfer water to the Mechi through the Kosi–Mechi link canal.[4][6]","or":"ମେଚି ନଦୀ କୁ କୋଶୀ ନଦୀ ସହ ସଂଯୋଗ କରିବାକୁ ଜାତୀୟ ନଦୀ ସଂଯୋଗୀକରଣ ଯୋଜନା ଅନୁସାରେ ଭାରତ ତରଫ ରୁ ନେପାଲ କୁ ପ୍ରସ୍ତାବ ଦିଆ ଯାଇଛି । ଉଛ ଡେମ ଦାହ ବରେଜ ମନ ନିର୍ମିତ ହେଇ ମେଚି ର ଜଳ କୁ ସଙ୍ଗରକ୍ଷଣ ସହ କୋଶୀ -ମେଚି କେନାଲ ଦ୍ଵାରା ଜଳସେଚନ କରାଯାଇପାରିବ । [4][6]"},{"en":"The Kamala River (Hindi and Nepali: कमला नदी kamalā nadī) originates from Nepal and flows through Indian state of Bihar.","or":"କମଳା ନଦୀ (Hindi and ନେପାଳୀ: कमला नदी kamalā nadī) ନେପାଲ ଦେଶ ରୁ ଉପତ୍ତି ହେଇ ଭାରତୀୟ ରାଜ୍ୟ ବିହାର କୁ ପ୍ରବାହିତ ହେଇଥାଏ ।"},{"en":"The main tributaries of the Kamala River are the Tao, Baijnath Khola,[4] Mainawati, Dhauri, Soni, Balan, Trisula, and Chadaha.[1]","or":"ଏହି ନଦୀ ର ମୁଖ୍ୟ ଉପନଦୀ ଗୁଡିକ ହେଲା , ଖୋଲା ,[4] ମାଇନାବତୀ , ଧଉରୀ , ଟୟ , ସୈନ୍ୟ , ବାଲାନ ,ତ୍ରିଶୂଳା ଓ ଛଡାହା [1]"},{"en":"River and basin data","or":"ନଦୀ ଓ ବେସିନ ତଥ୍ୟ"},{"en":"The total length of the Kamala is 328 kilometres (204 mi) of which 208 kilometres (129 mi) is in Nepal and the remaining 120 kilometres (75 mi) is in India. The river drains a total catchment area of 7,232 square kilometres (2,792 sq mi) out of which 4,488 square kilometres (1,733 sq mi) lies in Bihar in India and the rest 2,744 square kilometres (1,059 sq mi) in Nepal. Average annual rainfall is 1,260 millimetres (50 in). Cropped area in Bihar is 2,744 square kilometres (1,059 sq mi). Population of the Kamala basin in Bihar is 3.9 million.[1]","or":"ନଦୀ ର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 328କିଲୋମିଟର ମଧ୍ୟ ରୁ ନେପାଲ ରେ 208 କିଲୋମିଟର ଓ ଅବଶିଷ୍ଟ 120 କିଲୋମିଟର ବିହାର ରାଜ୍ୟ ରେ ପ୍ରବାହିତ ହେଇଥାଏ । ଏହି ନଦୀ ର ସମୁଦାଯ ଜଳଗ୍ରହଣ ଅଞ୍ଚଳ 7,244 ବର୍ଗ କିଲୋମିଟର । ଏହା ମଧ୍ୟ ରୁ ବିହାର ରେ 4488 ବର୍ଗ କିଲୋମିଟର ରହିଛି । ଏହି ଅଞ୍ଚଳ ରେ ହାରାହାରି ବାର୍ଷିକ ବର୍ଷା 1,260 ମିଲିମିଟର ହେଇଥାଏ ଓ ବିହାର ରେ ଏହା ନିକଟସ୍ଥ ଚାଷ ଭୂମି ଅଞ୍ଚଳ 2,744 ବର୍ଗ କିଲୋମିଟର ସହ ବସବାସ କରୁଥିବା ଜନସଂଖ୍ୟା 3.9 ମିଲିୟନ । [1]"},{"en":"Floods","or":"ବନ୍ୟା"},{"en":"The extent of flood impact can be gauged from the fact that about one million people were affected by floods in the Kamala and other rivers in the region in 2003.[5]","or":"2003 ମସିହା ବନ୍ୟା ରେ ଏହି ଅଞ୍ଚଳ ର 1 ମିଲିୟନ ଲୋକ ପ୍ରଭାବିତ ହେଇଥିଲେ । [5]"},{"en":"While 16.5 per cent of the total flood affected area in India is in Bihar, 57 per cent of India’s flood affected population live in Bihar, out of which 76 per cent are in northern Bihar.[6] About 68,800 square kilometres (26,600 sq mi) out of total area of 94,160 square kilometres (36,360 sq mi) or about 73.06 percent of the total area of Bihar is flood affected. Over 70 per cent of the population of North Bihar lives under recurring threat of floods.[7]","or":"ଭରତ ର ସମୁଦାଯ ବନ୍ୟା ବିପଦଶୀଳ ଅଞ୍ଚଳ ର 16.3 % କେବଳ ବିହାର ରେ ଥିବା ବେଳେ ଭାରତ ର ବନୟାଗରସତା ଲୋକ ସଂଖ୍ୟା ର 57 % ବିହାର ରେ ଥାନ୍ତି । ସେମଧ୍ୟ ରୁ କେବଳ ଉତ୍ତର ବିହାର ରେ 76 % ରହନ୍ତି । [6]68,000 ବର୍ଗ କିଲୋମିଟର ରେ ରହୁଥିବା ବିହାର ର 73.06 % ବିହାର ଅଧିବାସୀ ବନ୍ୟା ପ୍ରପୀଡିତ । .[7]"},{"en":"Kamala Multipurpose Project","or":"କମଳା ବହୁମୂଖୀ ନଦୀ ବନ୍ଧ ଯୋଜନା"},{"en":"The Kamala Multipurpose Project would involve the construction of storage dam on the Kamala River in the districts of Dhanusa and Siraha in Nepal. The project would provide year round irrigation facilities and generate hydropower with an installed capacity of 30 MW. This scheme forms part of the Sunkosi Storage-cum-Diversion Scheme which involves diverting water from the Sunkosi River to the Kamala River to augment lean season flow.[9]","or":"ନେପାଲ ର ଧନୁଶା ଓ ଶିରୋହା ଅଞ୍ଚଳ ରେ ବନ୍ଧ ନିର୍ମାଣ କରି ବନ୍ୟା କୁ ରୋକା ଯାଇ ପାରନ୍ତା । କିନ୍ତୁ ସେହି ଅଞ୍ଚଳ ଭୂମିକମ୍ପ ପ୍ରବଣ ହେଇଥିବାରୁ ଏହି ପ୍ରକଳ୍ପ ହେଇ ପାରୁନହି ।"},{"en":"The Budhi Gandaki River (Nepali:बुडी गण्डकी खोला) is a tributary of the Ganges. It is known as Sikrahana in its upper reaches. The Budhi (“Old”) Gandak flows parallel to and east of the Gandak River in an old channel.[1][2]","or":"ବୁରହି ଗଣ୍ଡକ ନଦୀ (Nepali:बुडी गण्डकी खोला) ଭାରତୀୟ ନଦୀ ଗଙ୍ଗା ର ଏକ ଉପନଦୀ । ଏହା ଏହାର ଉପର ଅଞ୍ଚଳ ରେ ଶିକ୍ରହାନା ନାମ ରେ ପରିଚିତ । ଗଣ୍ଡକ ନଦୀ ସହ ସମାନ୍ତରାଳ ଭାବ ରେ ଏହା ପ୍ରବାହିତ ହେଇଥାଏ । [1][2]"},{"en":"The Burhi Gandak originates from Chautarwa Chaur near Bisambharpur in the district of West Champaran in Bihar.[3]It initially flows through the East Champaran district. After flowing for a distance of about 56 kilometres (35 mi), the river takes a southerly turn where two rivers - the Dubhara and the Tour – join it. Thereafter, the river flows in a south-easterly direction through the Muzaffarpur district for about 32 kilometres (20 mi). In this portion, the river spills over its banks and a number of spill channels take off and rejoin it later.[1]","or":"ଏହା  ବିହାର ର ଚମ୍ପାରଣ ଜିଲ୍ଲା ର ବିସମ୍ଭର ପୁର ର ଚୌତରବା ଚଉର ନାମକ ସ୍ଥାନ ରୁ ଉପନ୍ନ ହେଇଥାଏ ଏହା ପୂର୍ବ ଚମ୍ପାରନ ଜିଲ୍ଲା ଦେଇ ପ୍ରଥମତଃ ପ୍ରବାହିତ ହେଇ ଦକ୍ଷିଣାବରତି ହେଇ ଧୁବାରା ଓ  ଟୂର ନାମକ ଦୁଇଟି ନଦୀ ସହ ମିଳିତ ହୁଏ  ହୁଏ ।  ଏହା ପରେ ଏହା ମୁଜାଫରପୁର ଜିଲ୍ଲା ରେ 32 କିଲୋମିଟର ପ୍ରବାହିତ ହୁଏ । [1]"},{"en":"The Burhi Gandak runs a zig-zag course through the districts of Samastipur and Begusarai before covering a short distance in Khagaria district, running by the side of the town of Khagaria, and flows into the Ganges. It forms the western boundary of the Khagaria town and a protection embankment built along the eastern side of this river, protects Khagaria town from the floods of Burhi Gandak. [4][5][6]","or":"ବକ୍ର ପଥ ଦେଇ ଏହି ନଦୀ ସମସ୍ତିପୁର ଓ ବେଗୁସରାଇ ଜିଲ୍ଲା ଦେଇ ଖଗାରିଆ ଜିଲ୍ଲା କୁ ଯାଇ ଖଗାରିଆ ସହର ରେ ଗଙ୍ଗା ନଦୀ ସହ ମିଳିତ ହୁଏ । ଖଗାରିଆ ଠାରେ ତଟବନ୍ଧ ନିର୍ମିତ ହେଇଛି ।  [4][5][6]"},{"en":"The total length of the river is 320 kilometres (200 mi). The drainage area of the river is 10,150 square kilometres (3,920 sq mi).[1]","or":"ନଦୀ ର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 320 କିଲୋମିଟର ଓ ଜଳଗରଣ ଅଞ୍ଚଳ 10,150 ବର୍ଗ କିଲୋମିଟର ।"},{"en":"Tributaries","or":"ଶାଖା ନଦୀ"},{"en":"The main tributaries of the Burhi Gandak are - Masan, Balor, Pandai, Sikta, Tilawe, Tiur, Dhanauti, Kohra,Anjankote and Danda.[3]","or":"ବୁଢୀ ଗଣ୍ଡକ ନଦୀ ର ମୁଖ୍ୟ ଶାଖା ନଦୀ ଗୁଡିକ ମେଷାଣ , ବାଲୋର , ପାନଦାୟ ,ସିକତା , ଟିଲବେ, ଦଣ୍ଡା ଆଦି  [3]"},{"en":"The Howrah–New Jalpaiguri line is a railway line connecting Howrah with New Jalpaiguri railway station in North Bengal in the Indian state of West Bengal. The line continues through North Bengal and southern part of Assam to connect with Guwahati. The Naihati–Bandel link allows trains from another terminus Sealdah in Calcutta to use this route. The line uses a major part of the Barharwa–Azimganj–Katwa loop. Many trains use an alternative line between Howrah and New Farakka, via Bardhaman and Barharwa. Other parts of West Bengal and Bihar are well-connected to this line. It is under the administrative jurisdiction of Eastern Railway and Northeast Frontier Railway.","or":"ହାୱଡା- ନୂଆ ଜଳପାଇଗୁଡି ରେଳପଥ  ଏକ ରେଳପଥ ଯାହା ହାୱଡା ସହ ନୂଆଜଳପାଇଗୁଡି କୁ ସଂଯୋଗ କରେ । ଏହି ରେଳପଥ ପଶ୍ଚିମ ବଙ୍ଗ ର ଉତ୍ତରାଞ୍ଚଳ ଓ ଆସାମ ର ଦକ୍ଷିଣାଞ୍ଚଳ ଦେଇ ଗୁୱାହଟି କୁ ମଧ୍ୟ ସଂଯୋଗ କରେ । ଏହା ପୂର୍ବାଞ୍ଚଳ ରେଳବାଇ ଓ ଉତାରଞ୍ଚଳ ସୀମାନ୍ତ ରେଳବାଇ ଅଧୀନ ରେ ରହିଛି ।"},{"en":"The Darjeeling Mail is one of the legendary trains in the eastern region of India that has been running from pre-independence days and is still in operation. It connects to the Darjeeling Himalayan Railway at New Jalpaiguri in Siliguri. This is a major train for Kolkata-Siliguri route and Haldibari slip route.","or":"ଦାର୍ଜିଲିଂ ମେଲ ସ୍ଵାଧୀନ ପୂର୍ବ କାଳ ରୁ ପ୍ରଚଳିତ ହେଇ ଆସିଥିବା ଏକ ଏଇତିହାସିକ ଟ୍ରେନ ।ଏହା ହିମାଲୟ ପର୍ବତଞ୍ଚଳ ର ଦର୍ଜିଲ୍ଙ୍ଗ ରେଳ ଷ୍ଟେସନ ସହ ସିଲିଗୁଡି ସ୍ଥିତ ନୂଆ ଜଳପାଇଗୁଡି ଷ୍ଟେସନ ର ସଂଯୋଗ କରେ । ଏହା କଲିକତା - ସିଲିଗୁଡି ଓ ହଲଦିବାରି ପାଇଁ ଏକ ମୁଖ୍ୟ ସଂଯୋଗ କରି ଟ୍ରେନ ।"},{"en":"During the British period all connections to North Bengal were through East Bengal.","or":"ବ୍ରିଟିଶ ରାଜୁତି ସମୟ ରେ ଉତ୍ତର ବଙ୍ଗ କୁ ସମସ୍ତ ଟ୍ରେନ ପୂର୍ବ ବଙ୍ଗ ( ବର୍ତମାନ ବାଂଲାଦେଶ ) ବାଟ ଦେଇ ଯାତାୟାତ କରୁଥିଲା ।"},{"en":"From 1878, the railway route from Kolkata, then called Calcutta, to Siliguri was in two laps. The first lap was a 185 km journey along the Eastern Bengal State Railway from Calcutta Station (later renamed Sealdah) to Damookdeah Ghat on the southern bank of the Padma River. The passengers would then avail a ferry across the river. The second lap of the journey was a 336 km metre gauge line of the North Bengal Railway that linked Saraghat on the northern bank of the Padma to Siliguri.[2]","or":"1878 ମସିହା ରେ କଲିକତା ଦେଇ ସିଲିଗୁଡିକୁ ଦୁଇଟି ସ୍ତର ରେ ରେଳପଥ ଥିଲା । ପ୍ରଥମ ସ୍ତର ରେ 185 କିଲୋମିଟର ପଥ କଲିକତା ଷ୍ଟେସନ ରୁ ବଙ୍ଗ ର ରାଜ୍ୟ ରେଳପଥ ଭାବରେ ପଦ୍ମା ନଦୀ ର ଦକ୍ଷିଣ ଅଂଶ ରେ ଦାମୁକଡିହ ଘାଟ ଯାଏ ଥିଲା ।ସେଠାରେ ଯାତ୍ରୀ ମାନେ ଫେରି ଡଙ୍ଗା ରେ ନଦୀ ପାର ହେଇ ସେଠାରୁ 336 କିଲୋମିଟର ମିଟର ଗାଜ ରେଳପଥ ରେ ଉତ୍ତର ବଙ୍ଗ ରେଳବାଇ ର ଲାଇନ ରେ ପଦ୍ମା ନଦୀ ର ଉତ୍ତର ଉତ୍ତରାଞ୍ଚଳ ରେ ଥିବା ସରାଘାଟ ଯାଏ ଯାଉଥିଲେ ।  ସେଠାରୁ ସିଲିଗୁଡି ରେ ପହଞ୍ଚୁ ଥିଲେ । [2]"},{"en":"Later the 1.8 km long Hardinge Bridge across the Padma came up in 1912.[3] In 1926 the metre-gauge section north of the bridge was converted to broad gauge, and so the entire Calcutta - Siliguri route became broad-gauge.[2] The route thus roughly ran: Sealdah-Ranaghat-Bheramara-Hardinge Bridge-Iswardi-Santahar-Hili-Parabtipur-Nilphamari-Haldibari-Jalpaiguri-Siliguri.","or":"1912[3] ମସିହା ରେ 1.8 କିଲୋମିଟର ଦୀର୍ଘ ହରଡିଙ୍ଗ ବ୍ରିଜ ପଦ୍ମା ନଦୀ ଉପରେ ହେଲା । 1926 ମସିହା ରେ ସେଠାରୁ ଥିବା ମିଟର ଗଜ ଲାଇନ କୁ ବ୍ରଡ ଗଜ ରେ ପରିବର୍ତନ ହେଲା । ଏହା ପରେ କଲିକତା ରୁ ସିଲିଗୁଡି ସିଧା ସଳଖ ରେଳ ପ୍ରଚାଳନ ହେଲା । ାହି ରୁଟ ରେ ସିଆଲଦାହ , ଭେରମରା , ଜଳପାଇଗୁଡି , ହଲଦିବାଦୀ , ଜଳପାଇଗୁଡି ଆଦି ମୁଖ୍ୟ ଷ୍ଟେସନ ରହିଲା । ଦାର୍ଜିଲିଂ ମେଲ ଏହି ରାସ୍ତା ଦେଇ ଯାତାୟାତ ପ୍ରାକ-ସ୍ଵାଧୀନତା କାଳ ରୁ କରେ ।"},{"en":"The Wardha River[1] (Varada River,[2] Marathi: वर्धा Telugu: వార్ధా నది) is one of the biggest rivers in Vidarbha region in India. The Wardha River joins the Wainganga River south of Chamorshi and forms the Pranahita River at Adilabad District, Telangana.[3]","or":"ୱାର୍ଦ୍ଧା ,ବା ବହଧା ,[2] ମରାଠୀ: वर्धा ତେଲୁଗୁ: వార్ధా నది)ଭାରତ ର ଭ୍ଦର୍ଭ ଅଞ୍ଚଳ ର ଏକ ବୃହତ ନଦୀ । ୱାର୍ଦ୍ଧା ନଦୀ ଚମୋରାଶି ର ଦକ୍ଷିଣ କୁ ୱାଇନଗଙ୍ଗା ନଦୀ ସହ ମିଳିତ ହୁଏ ଏବଂ ପ୍ରାଣହିତ ନଦୀ ସୃଷ୍ଟି କରି ତେଲେଙ୍ଗନ ରାଜ୍ୟ ର ଆଦିଲାବାଦ ଜିଲ୍ଲା କୁ ପ୍ରବାହିତ ହୁଏ ।"},{"en":"Origin","or":"ଉପତ୍ତି"},{"en":"Wardha originates at an altitude of 777 meters Satpura Range in village khairwani near Multai, Betul District of Madhya Pradesh..........","or":"777 ମିଟର ଉତ୍ଚ ସାତପୁରା ରେଞ୍ଜ ପର୍ବତମାଳା ର ଖଇରବନୀ ଗରମ ନିକଟ ରେ ଥିବା ମୁଲଟାଇ ଅଞ୍ଚଳ ରୁ ଉପନ୍ନ ହେଇଥାଏ ।"},{"en":"From the origin it flows 32 km in Madhya Pradesh and then enters into Maharashtra. After traversing 528 km, it joins the Wainganga forming the Pranahita, which ultimately flows into the Godavari River.","or":"ଉପତ୍ତି ସ୍ଥଳ ରୁ ମଧ୍ୟପ୍ରଦେଶ ରେ 32 କିଲୋମିଟର ପ୍ରବାହିତ ହେଲା ପରେ ଏହା ମହାରାଷ୍ଟ୍ର କୁ ପ୍ରବେଶ କରି ସେଠାରେ 528 କିଲୋମିଟର ଯିବା ପରେ ଏହା ୱାଇନଗଙ୍ଗା ନଦୀ ରେ ମିଳିତ ହେଇ ପ୍ରାଣହିତ ନଦୀ ଭାବରେ ବହି ଯାଏ ଓ ଗୋଦାବରୀ ସହ ମିଳିତ ହୁଏ ।"},{"en":"Tributaries","or":"ଶାଖା ନଦୀ ସମୂହ"},{"en":"Kar, Wena, Jam, Erai are the left tributaries. Madu, Bembla, Penganga are the right tributaries.","or":"ଏହାର ମୁଖ୍ୟ ଶାଖା ନଦୀ ମାନେ ମଦୁ , ବେମବ୍ଲା , ପେନଗଙ୍ଗା ଆଦି"},{"en":"Dams","or":"ବନ୍ଧ"},{"en":"A huge dam Upper Wardha Dam is built on Wardha river near *Morshi . It is considered as lifeline for Amravati city and Morshi and Warud Talukas considered as California of India for its orange plantations.[4] A dam on Bembala river under construction, to be considering a lifeline for part of Yavatmal Dist.","or":"ୱାର୍ଦ୍ଧା ନଦୀ ରେ ବିଶାଳ ୱାର୍ଧା ବନ୍ଧ ମୋରଶୀ ନାମକ ସ୍ଥାନ ରେ ନିର୍ମିତ । ଏହାକୁ ଅମରାବତି ସହର ତଥା ମୋରଶୀ , ବାଲୁଡ ତହସିଲ ର ଜୀବନଧାରା କୁହାଯାଇଥାଏ । ଏହି ସ୍ଥାନ ରେ ବିପୁଳ ପରିମାଣ ରେ ଅରେଞ୍ଜ ଚାଷ ହେଇଥାଏ । [4] ୱାର୍ଦ୍ଧା ର ଶାଖା ନଦୀ ବେମ୍ବାଲା ନଦୀ ରେ ମଧ୍ୟ ଏକ ବନ୍ଧ ନିର୍ମିତ ହଉଛି ।"},{"en":"Siliguri Town is one of the three railway stations that serve Siliguri in Darjeeling district in the Indian state of West Bengal. The other two stations are: Siliguri Junction and New Jalpaiguri.","or":"ସିଲିଗୁଡି ସହର ରେଳ ଷ୍ଟେସନ, ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ଦାର୍ଜିଲିଂ ଜିଲ୍ଲା ର ସିଲିଗୁଡି ସହର ର ଏକ ରେଳ ଷ୍ଟ୍ରେସନ। ଏହାସହର ର ତିନିଟି ଷ୍ଟେସନ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ । ଅନ୍ୟ ଦୁଇଟି ସିଲିଗୁଡି ଜଙ୍କସନ ଓ ନିଉ ଜଳପାଇଗୁଡି ।"},{"en":"In 1878, the railway line from Calcutta (later called Sealdah) station to Siliguri was in two stages – 1,676 mm (5 ft 6 in) broad gauge from Calcutta to Damookeah Ghat, on the southern bank of the Padma, across the river in a ferry and then 1,000 mm (3 ft 3 3⁄8 in) metre gauge to Siliguri. In 1881, the 610 mm (2 ft) narrow gauge line from Siliguri to Darjeeling was added. In 1926, with the Hardinge Bridge in position, the entire Calcutta-Siliguri line was converted to 1,676 mm broad gauge and in 1947, following the partition of India the line was severed, as a major portion of the line ran through East Pakistan.[1]","or":"1878 ମସିହା ରେ କଲିକତା ରୁ ସିଲିଗୁଡି ସହର କୁ ଦୁଇଟି ସ୍ତର ରେ ରେଳ ସଂଯୋଗ ହେଲା । କଲିକତା ରୁ ଦାମୁକେହ ଘାଟ ପର୍ଯ୍ୟନ୍ତ ବ୍ରଡ ଗଜ ଲାଇନ ହେଇ ପଦ୍ମା ନଦୀ ପର୍ଯ୍ୟନ୍ତ ଓ ପଦ୍ମା ନଦୀ ର ଅପର ପାର୍ଶ୍ଵ ରୁ ମିଟର ଗଜ ଲାଇନ ସିଲିଗୁଡି ଯାଏ ଆସିଲା । ତାହା ପୂର୍ବରୁ 1881 ରେ ସିଲିଗୁଡି ରୁ ଦାର୍ଜିଲିଂ ଯାଏ ନେରୋ ଗଜ ଲାଇନ ରହିଥିଲା । 1926 ମସିହା ରେ ପଦ୍ମା ନଦୀ ଉପରେ ହାରଡିଙ୍ଗ ବ୍ରିଜ ନିର୍ମାଣ ହେଲା ପରେ ବ୍ରଡ ଗଜ ଲାଇନ ସିଲିଗୁଡି ଯାଏ ହେଲା । ସ୍ଵାଧୀନତା ପରେ ଏହି କଲିକତା -ସିଲିଗୁଡି ଲାଇନ ର ମୁଖ୍ୟ ଅଂଶ ପୂର୍ବ ପାକିସ୍ଥାନ ( ବର୍ତମାନ ବାଂଲାଦେଶ ) ରେ ରହିଗଲା । [1]"},{"en":"In the post-partition era, with makeshift arrangements via Barsoi and Kishanganj being metre gauge and narrow gauge, the focus shifted in 1949 to a new Siliguri Junction railway station and later still, in 1961 to the new broad gauge station at New Jalpaiguri.[1]","or":"ସ୍ଵାଧୀନତା ପରେ ବରସୋଇ ଓ କିଷାନଗଞ୍ଜ ଦେଇ ବ୍ରଡ ଗଜ ଲାଇନନଥିବାରୁ 1949 ମସିହା ରେ ନିଉ ସିଲିଗୁଡି ଜଙ୍କସନ  ନିର୍ମିତ ହେଇ ସେଠା କୁ ବ୍ରଡ ଗଜ ଲାଇନ ଦିଆ ଗଲା । [1]"},{"en":"Siliguri Town railway station","or":"ସିଲିଗୁଡି ସହର  ରେଳ ଷ୍ଟେସନ"},{"en":"The Wainganga (IAST: Wainagaṅgā) is a river of India, which originates about 12 km (7.5 mi) from Mundara village of Seoni district in the southern slopes of the Satpura Range of Madhya Pradesh, and flows south through Madhya Pradesh and Maharashtra states in a very winding course of approximatedly 579 km (360 mi). After joining the Wardha, the united stream, known as the Pranahita, ultimately falls into the Godavari river at Kaleshwaram, Telangana.","or":"ୱାଇନ ଗଙ୍ଗା ନଦୀ (IAST: Wainagaṅgā) ଏକ ଭାରତୀୟ ନଦୀ । ଏହା ମଧ୍ୟ ପ୍ରଦେଶ ର ସାତପୁରା ପର୍ବତମାଳା ର ଦକ୍ଷିଣ ଢାଲୁ ଅଞ୍ଚଳ ରେ ସେୟନି ଜିଲ୍ଲା ର ମୁଣ୍ଡରା ଗ୍ରାମ ରୁ 12 କିଲୋମିଟର ଦୂର ରୁ ନିର୍ଗତ ହେଇ ଦକ୍ଷିଣ ଦିଗ ରେ ମଧ୍ୟପ୍ରଦେଶ ଓ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ କୁ ସର୍ପିଳ ଭାବରେ 579 କିଲୋମିଟର ଯାଏ ପ୍ରବାହିତ ହୁଏ । ଏହା ୱାର୍ଦ୍ଧା ନଦୀସହିତ ମିଳିତ ହେଇ ପ୍ରାଣହିତ ନଦୀ ନାମ ରେ ତେଲେଙ୍ଗନା ରାଜ୍ୟ ର କାଳେଶ୍ଵରମ ଠାରେ ଗୋଦାବରୀ ସହ ମିଳିତ ହେବା ଯାଏ ପ୍ରବାହିତ ହୁଏ ।"},{"en":"The river has developed extensive flood plains with sweeping graceful meanders and low alluvial flats and meander terraces. The river has high banks 10 m (33 ft) to 15 m (49 ft) on either side. The Wainganga river receives numerous tributaries on either bank and drains the western, central and eastern regions of the Balaghat district of Madhya Pradesh, Chandrapur, Gadchiroli, Bhandara, Gondia and Nagpur districts of Maharashtra. The chief tributaries of the Wainganga are the Garhavi, Khobragadi, Kathani and Potphondi on the western bank and Andhari on the eastern bank.","or":"ଏହି ନଦୀ ପ୍ରବଳ ବେଗ ରେ ପ୍ରବାହିତ ହେବା ସହ ଏହାର କୁଳବନ୍ଧ ବହୁତ ଉଛ ରେ , ସ୍ଥାନ ବିଶେଷ ରେ 10 ରୁ 15 ମିଟର ହେଇଥାଏ । ଏହା ଅନେକ ନାଳ ଓ ସ୍ରୋତ ରୁ ଜଳ ଧାରଣ କରି ବର୍ଷା କାଳ ରେ ସମତଳ ଅଞ୍ଚଳ ରେ  ବନ୍ୟା ସୃଷ୍ଟି କରିଥାଏ । ଏହାର ମୁଖ୍ୟ ଉପନଦୀ ଗୁଡିକ ଗର୍ହାଭି , ଖୋବରଗଡି , କଥାନି , ଇତ୍ୟାଦି ।"},{"en":"Cities On The River Bank","or":"ତଟବର୍ତୀ ସହରସବୁ"},{"en":"Balaghat and Bhandara are the major urban hub cities situated just on the bank of Wainganga River While Pauni and Desaiganj are the small urban center situation on the bank of this River. The Government of Maharashtra is developing Protection Wall for Bhandara City to protect the Major City from heavy Flooding of River. The flood protection bund encircles Bhandara City from East and South directions. Wainganga River is water lifeline of these cites and primary source of Water. The Balaghat and Bhandara Municipal Council have a water treatment plants and fields pipeline to Wainganga River.","or":"ଏହି ନଦୀ ତଟ ରେ ବାଲାଘାଟ , ଭଣ୍ଡାରା  ମୁଖ୍ୟ ସହର ଭାବରେ ରହିଛି । ଭଣ୍ଡରା ସହର କୁ ଏହାର ବନ୍ୟା ଦାଉ ରୁ ରକ୍ଷ୍ୟା କରିବାକୁ ମହାରାଷ୍ଟ୍ର ସରକାର ଏହାର କୁଳ ଉଭୟ ପଟେ ଉଛ ବନ୍ଧ ନିର୍ମାଣ କରିବାକୁ ସ୍ଥିର କରିଛନ୍ତି । ତେବେ ଏହି ନଦୀ ର ଜଳ ଏହି ସହର ମାନଙ୍କ ଜୀବନଧାରା କୁହାଯାଇଥାଏ । ଅନେକ ଅଞ୍ଚଳ କୁ ଏଠାରୁ ପାନୀୟ ଜଳ ଯୋଗାଣ ହେଇଥାଏ ।"},{"en":"Water Transportation","or":"ଜଳ ପରିବହନ"},{"en":"The river is to be used for river transportation under national waterways project. The first River Port is likely to be established in Bhandara City.[1]","or":"ଭଣ୍ଡାରା ଠାରେ ପ୍ରଥମ ନଦୀ ବନ୍ଦର ସ୍ଥାପନ କରାଯାଇ ଏଠାରୁ ନଦୀ ଉପରେ ଜଳ ପରିବହନ ପାଇଁ ଯୋଜନା କାର୍ଯ୍ୟକାରୀ ହେବାକୁ ଯାଉଛି । [1]"},{"en":"Tributaries of Wainganga","or":"ଉପନଦୀ ସମୂହ"},{"en":"Originated in the Dhanora Pendhri Hills and joins Wainganga near Gadchiroli city.","or":"ଏହି ନଦୀ ରେ କଥାନି , ହିରରୀ , ଚନ୍ଦନ କନହନ ପରି ଉପନଦୀ ମିଳିତ ହେଇଥାଏ ।"},{"en":"In fiction","or":"କାଳ୍ପନିକ ଉପନ୍ୟାସ ରେ ୱାଇନଗଙ୍ଗା"},{"en":"Rudyard Kipling used the Wainganga (also spelled Wangunga in older editions) as a major landmark in the Mowgli stories of The Jungle Book and The Second Jungle Book (1894–1895). It is the primary source of water for all the people of the jungle, the location of the Peace Rock, the place where Shere Khan vows to place Mowgli's bones once he has killed him, and the final battleground in \"Red Dog\". In reality though the area around the Wainganga is not actually a rainforest. The Disney interpretation of Kipling's novel as an animated film showed Mowgli and the other jungle characters moving around in lush tropical rain forests but the area around the Wainganga is dry and dusty. The forests too are of a similar nature. The original novel refers to the area likewise. The forests of the Kanha National Park built around the Wainganga do have tiger, leopard, and bear populations though.","or":"ରୂଦ୍ୟାର୍ଡ କିପଲିଙ୍ଗ ଙ୍କ \"ମୋଗଲି \"ନାମକ ଉପନ୍ୟାସ ରୀହୀ ନଦୀ ର ଉଲ୍ଲେଖ ରହିଛି । ଦିସନୀ ଦ୍ଵାରା ନିର୍ମିତ ଫିଲ୍ମ ରେ ଜଙ୍ଗଲ କୁ ବର୍ଷ ଧୌଟ ଜଙ୍ଗଲ ହିସାବ ରେ ଦେଖାଯାଇଥିଲେ ମଧ୍ୟ ପ୍ରକୃତ ୱାଇନ ଗଙ୍ଗା ଜଙ୍ଗଲ ଶୁଷ୍କ ରହିଥାଏ   କାହ୍ନ ଜାତୀୟ ପାର୍କ  ଏହି ନଦୀ ସନ୍ନିକଟ ରେ କହନା ଜାତୀୟ ପାର୍କ ରହିଛି ଓ ସେହି ପାର୍କ ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ନିଘଞ୍ଚ ଜଙ୍ଗଲ ରହିଛି । "},{"en":"New Jalpaiguri (more colloquially : NJP Station) is a railway station in the Indian state of West Bengal which serves the metropolis of Siliguri. It is the newest station in the city which was principally designed for the Indian broad gauge.","or":"ନିଉ ଜଳପାଇଗୁଡି ରେଳ ଷ୍ଟ୍ରେସନ (ସଂକ୍ଷିପ୍ତ ରେ  : NJP Station)ଏକ ଭାରତୀୟାରେଲ ଷ୍ଟ୍ରେସନ । ଏହା ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ର ମହାନଗର  ଶିଲିଗୁଡି ଠାରେ ଅବସ୍ଥିତ । ସହର ନୂତନ ତମ ଏହିଷ୍ଟେସନ ଏଠାକୁ ବ୍ରଡ ଗଜ ଆସିଲା ପରେ ହେଇଥିଲା ।"},{"en":"The partition of India in 1947 completely disrupted communication links in North Bengal and Assam with the southern parts of West Bengal. Earlier, the links were through the eastern part of Bengal, which became a part of Pakistan in 1947. Siliguri gained in importance as the gateway to North Bengal, Sikkim, Bhutan and Assam.[1]","or":"ଦେଶ ବିଭାଜନ ପରେ ଆଗରୁ ଥିବା କଲିକତା - ସିଲିଗୁଡି ଲାଇନ ର ଅଧିକାଂଶ ପୂର୍ବ ପାକିସ୍ଥାନ ବା ବର୍ତମାନ ର ବଙ୍ଗଳାଦେଶ ରେ ରହିଗଲା । ତେଣୁ ନୂତନ ଭାବେ ଏଠାକୁ ବ୍ରଡ ଗଜ ଲାଇନ ନିରଣିତ ହେଲା ପରେ ନିଉ ସିଲିଗୁଡି ଷ୍ଟେସନ ମଧ୍ୟ ହେଲା । ଏଠାରୁ ଉତ୍ତର ବଙ୍ଗ , ସିକ୍କିମ , ଭୂତନୋ ଆସାମ ଆଦି ସ୍ଥାନ କୁ ଯାତାୟାତ ପାଇଁ ମୁଖ୍ୟ ଦ୍ଵାର ଭାବରେ ବ୍ୟବହାର ହେଲା । [1]"},{"en":"New Jalpaiguri railway station is amongst the top hundred booking stations of Indian Railway.[5]","or":"ଏହି ଷ୍ଟେସନ ଭାରତୀୟ ରେଳବାଇ ର 100 ଟି ମୁଖ୍ୟ ବୁକିଙ୍ଗ ଷ୍ଟେସନ ମଧ୍ୟ ରେ ରହିଛି । [5]"},{"en":"New Jalpaiguri is connected to almost all parts of the country (except Goa) and has been ranked 10th in the Cleanest Railway Stations of India recently. It has a good connection to Kolkata, Delhi and Guwahati and there are many other trains to different parts of India. New Jalpaiguri is the Busiest station in North Bengal and the Northeast Frontier Railway Zone. Three Rajdhani and a Shatabdi Express (to Howrah) run at this station.","or":"ଗୋଆ ବ୍ଯତୀତ ଦେଶ ରାନନୀ ସମସ୍ତ ଅଞ୍ଚଳ କୁ ଏଠାରୁ ଟ୍ରେନ ସଂଯୋଗ ରହିଛି । ଏହାକୁ ସର୍ବ ସ୍ବଚ୍ଛ ଷ୍ଟେସନ ହିସାବ ରେ ଗଣନା କରାଯାଏ । ଉତ୍ତର ବଙ୍ଗ ଅଞ୍ଚଳ ରୀହ ସର୍ବାଧିକ ବ୍ୟସ୍ତ ଷ୍ଟେସନ।"},{"en":"There are 15 Trains to Delhi, 16 Trains to Kolkata, 7 Trains to Chennai, 4 Trains to Bangalore, 4 Trains to Mumbai and there are many other trains that halt at this station","or":"ଏଠାରୁ ଦିଲ୍ଲୀ କୁ 15 ଟି , କଲିକତା କୁ 16 ଟି , ବାଙ୍ଗାଳୟରେ କୁ4 ଟି , ମୁମ୍ବାଇ କୁ 4 ଟି ଚେନ୍ନଇ କୁ 7 ଟି ଟ୍ରେନ ସହ ଅନନ୍ୟ ଟ୍ରେନ ଚାଲିଥାଏ ।"}]