[{"en":"National Highway 200 passes through Lakhanpur.","or":"ଏହା ଜାତୀୟ ରାଜପଥ 200 ଉପରେ ରହିଛି । ଜନ ଆବାଦୀ 2011 ଜାତ୍ୟ ଜନଗଣନା ଅନୁସାରେ ଲଖନପୁର.ର ଜନସଂଖ୍ୟା 3,212  ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 1,613 ହେଇଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 1,599 ଥିଲା ଓ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ ଏଠାରେ 272   ଥିଲା । ଲଖନପୁର ସହର ର ସାକ୍ଷ୍ୟରତା ହାର77.31%  ଥିଲା । ସହର ରେ ପରିବାର ସଂଖ୍ୟା  ଥିଲା 743 । ଏଠାରେ କୃଶକ ସମେତ ଶ୍ରମଜୀବୀ ସଂଖ୍ୟା 1,515 ହେଇଥିବା ବେଳେ ଅନୁସୂଚିତ ଜାତି ସଂଖ୍ୟା 331 ଓ ଅନୁସୂଚିତ ଉପଜାତି ସଂଖ୍ୟା  1,509 ଥିଲା ।"},{"en":"Places of interest","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"The Koilighugar Waterfall, around 200 ft in height, is in the Lakhanpur, near the village Kushmelbahal. The waterfall is in a rivulet named 'Ahiraj' which originates from the 'Chhuikhanch' forest. After the fall the rivulet flows west wards to merge into the river Mahanadi. It is a picturesque beauty spot with its sylvan back drop.","or":"ଏଠାରେ ପଶ୍ଚିମ ଓଡିଶା ର ଏକ ମୁଖ୍ୟ ଦର୍ଶନୀୟ ସ୍ଥାନ \" କୋଇଲିଘୁଘର ଜଳପ୍ରପାତ \" ରହିଛି । ଜଳପ୍ରପାତ ରେ ଅହିରାଜ ନାମକ ନଦୀ ଉପରୁ 200 ଫୁଟ ଉତ୍ଚ ରେ ଜଳପତ୍ତନ ହେଇଥାଏ । ଏହି ଅଞ୍ଚଳ ରେ ଘଞ୍ଚ ଅରଣ୍ୟ ରହିବା ସହ ଏହା ଏକ ପିକ୍ନିକ ସ୍ଥଳୀ ହିସାବ ରେ ଖୁବ ଆକର୍ଷଣୀୟ । ଅହିରାଜ ନଦୀ ଏଠାରୁ ପ୍ରବାହିତ ହେଇ ମହାନଦୀ ରେ ପଶ୍ଚିମ ଦିଗ ରେ ମିଳିତ ହେଇଥାଏ । "},{"en":"Inside the fall there is a Shivalingam known as 'Maheswarnath'. The lingam is submerged in water and is not ordinarily visible. For the benefit of the pilgrims, another Sivalingam has been created outside the waterfall.","or":"ଜଳପ୍ରପାତ ମଧ୍ୟ ରେ \" ମହେଶ୍ବରନାଥ \" ନାମକ  ଏକ ଶିବ ଲିଙ୍ଗ ରହିଛି ।ଲିଙ୍ଗା ଜଳ ରେ ବୁଡି ରହିଥାଏ । କିନ୍ତୁ ପ୍ରପାତ ନିକଟ ରେ ଔ ଏକ ଶିବ ଲିଙ୍ଗା ସ୍ଥାପନ କରାଯାଇ ଏକ ମନ୍ଦିର ନିର୍ମିତ ହେଇଛି । କୋଇଲି ଘୁଘର ଠାରେ ଶିବରାତ୍ରି ଦିନ ଏକ ବାର୍ଷିକ ମେଳା ର ଆୟୋଜନ ହେଇଥାଏ ।  "},{"en":"Lakhanpur, Odisha","or":"ଲଖନପୁର, ଓଡିଶା"},{"en":"Bhatli Rurban Bhatli Show map of Odisha Bhatli Show map of India Location in Odisha, India Coordinates: 21°27′51″N 83°32′43″E﻿ / ﻿21.46409°N 83.545189°E﻿ / 21.46409; 83.545189Coordinates: 21°27′51″N 83°32′43″E﻿ / ﻿21.46409°N 83.545189°E﻿ / 21.46409; 83.545189 Country  India State Odisha District Bargarh Languages  • Official Oriya  • Dialect kosali language Time zone IST (UTC+5:30) PIN 768030","or":"Bhatli Rurban Bhatli Location in Odisha, India ଦିଗବାରେଣୀ : 21°27′51″N 83°32′43″E﻿ / ﻿21.46409°N 83.545189°E﻿ / 21.46409; 83.545189Coordinates: 21°27′51″N 83°32′43″E﻿ / ﻿21.46409°N 83.545189°E﻿ / 21.46409; 83.545189 Country  India State Odisha District Bargarh Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 768030"},{"en":"Bhatli is a town in Bargarh district, Odisha.","or":"ଭଟଲି , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ର ଏକ ସହର ।"},{"en":"Bhatli is located in Western Odisha, close to the border of neighbouring state of Chhattisgarh. It is positioned at 21°31′34″N 82°53′24″E﻿ / ﻿21.526°N 82.890°E﻿ / 21.526; 82.890. The whole of Bargarh district lies in the Deccan plateau with Eastern Ghats running close to the town. As per the earthquake zoning of India, Bhatli falls in the zone 2 category, the least earthquake prone zone.","or":"ଭଟଲି ପଶ୍ଚିମ ଓଡିଶା ର ଛତିଶଗଦ ସହ ଥିବା ସୀମା ନିକଟ ରେ ଅବସ୍ଥିତ । ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 21°31′34″N 82°53′24″E﻿ / ﻿21.526°N 82.890°E﻿ / 21.526; 82.890 ଠାରେ ।  ଭଟଲି  , ବରଗଡ ଜିଲ୍ଲା ର ଅନନ୍ୟ ଅଞ୍ଚଳ ସହ ପୂର୍ବଘାତ ପର୍ବତ ମାଳ ନିକଟସ୍ଥ ଡେକାନ ମାଳଭୂମି ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଏହା ଏକ ଭୂମିକମ୍ପ ପ୍ରବଣ ସହର ହେଇଥିବାର ତଥ୍ୟ ରୁ ପ୍ରକାଶ ।"},{"en":"Educational institute","or":"ଜନ ଆବାଦୀ"},{"en":"Dadhibaman College, Bhatli[1] (Affiliated to Sambalpur University.It is the only college of the town.","or":"  2011 ଜନଗଣନା ଅନୁସାରେ ଭଟଲି ର ଜନସଂଖ୍ୟା 4,865  ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 2,396 ଓ ମହିଳା ସଂଖ୍ୟା 2469 ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 539 ଥିଲା ।"},{"en":"Major employment source of people, is agricultural activities.A significant population of weaver community is engage in Handloom activities, producing famous sambalpuri saree.[4]","or":"କୃଷି ଏହି ଅଞ୍ଚଳ ର ଅଧିବାସୀ ଙ୍କ ମୁଖ୍ୟ ଜୀବିକା । କିନ୍ତୁ ଅଞ୍ଚଳ ରେ ହସ୍ତତନ୍ତ୍ର ବୁଣାକାର ମାନେ ଏହି ଅଞ୍ଚଳ ରେ ପ୍ରସିଦ୍ଧ ସମ୍ବଲପୁରୀ ବସ୍ତ୍ର ମଧ୍ୟ ବୁଣିଥାନ୍ତି । [4]"},{"en":"Health services","or":"ସ୍ୱାସ୍ଥ୍ୟ ସେବା ଓ ଶିକ୍ଷ୍ୟା"},{"en":"State Government Community Health Centre is providing primary health service to this area. Navjeeban Hospital Headed by Dr Sunil, is the only private hospital serving the Bhatli locality. NGO like Abhyudaya is working for sustainable health care by alternative remedies. These organizations creates awareness on harmful effects of chemical farming, poisoning food system and water.","or":"ସହର ରେ ସରକାରୀ ଓ ବେସରକାରୀ ମେଡିକାଲ ବ୍ୟବସ୍ଥା ରହିଛି । ଏଠାରେଦଧିବାମନ କଲେଜ ଡିଗ୍ରୀ ସ୍ତର ପର୍ଯ୍ୟନ୍ତ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କରିବା ସହ ଉଭୟ ବାଳକ ଓ ବାଳିକା ହାଇ ସ୍କୁଲ ଓ ଇଂରେଜୀ ମିଡିଆମ ସ୍କୁଲ ସବୁ ରହିଛି ।"},{"en":"Fastivals","or":"ଯାନିଯାତରା"},{"en":"Ratha-Yatra is a fastival ofLord Jagannath and its functionalities is in the same way and in line with Puri Jagannath Temple Ratha-Yatra. It is famous in the whole Bargarh District. Local devotee come with enthusiasm and pay tribute by pulling the ratha to the Rathadanda Padia.","or":"ପୁରୀ ଜଗନ୍ନାଥ ରଥ ଯାତ୍ରା ପରି ଏଠାରେ ମହାସମାରୋହ ରେ ରଥ ଯାତ୍ରା ହେଇଥାଏ । ଏହା ବ୍ଯତୀତ ଏଠାରେ ଫଲ୍ଗୁନ ମେଳା ଆଖପାଖ ଅଞ୍ଚଳ ରେ ବିଖ୍ୟାତ ।"},{"en":"Bhatli is one of the block of 314 developmental block of Odisha. It is a tehsil. It is a constituent assembly for Odisha Legislative Assembly, Bhatli Constituency. It is also a Gram Panchayat of Panchayati Raj Institution of the tier 3 governace pattern of India. Its district headquarter is Bargarh.","or":"ଭଟଲି ଏକ ବ୍ଲକ ଅଞ୍ଚଳ । ଏଠାରେ ଗ୍ରାମପଞ୍ଚାୟତ ମଧ୍ୟ ରହିଛି । ଭଟଲି ବିଧାନ ସଭା ମଣ୍ଡଳୀ ରୁ ଓଡିଶା ରାଜ୍ୟ ବିଧାନ ସଭା କୁ ଏଠାରୁ ପ୍ରତିନିଧି ନିର୍ବାଚିତ ହେଇ ଥାଆନ୍ତ । ସୁଶାନ୍ତ ସିଂହ ବର୍ତମାନ ଭଟଲି ର ବିଧାନ ସଭା ସଦସ୍ୟ ।"},{"en":"Temple","or":"ମନ୍ଦିର ସମୂହ"},{"en":"Dadhibaman temple","or":"ଦଧିବାମନ ମନ୍ଦିର"},{"en":"Khatushyam Temple","or":"ଖଟୁଶ୍ୟାମ ମନ୍ଦିର"},{"en":"Place of sttraction","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"Nearest to this place is Debrigarh Wildlife Sanctuary.","or":"ଭଟଲି ନିକଟ ରେ ପ୍ରସିଦ୍ଧ ଡେବରିଗଡ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ରହିଛି ।"},{"en":"Tirathpur Tirathpur Coordinates: 30°17′N 72°23′E﻿ / ﻿30.29°N 72.39°E﻿ / 30.29; 72.39 Country  Pakistan Province Punjab (Pakistan) Elevation 156 m (512 ft) Time zone PST (UTC+5)","or":"Tirathpur Tirathpur ଦିଗବାରେଣୀ : 30°17′N 72°23′E﻿ / ﻿30.29°N 72.39°E﻿ / 30.29; 72.39 Country  Pakistan Province Punjab (Pakistan) ଉଚ୍ଚତା 156 m (512 ft) ସମୟ ମଣ୍ଡଳ PST (UTC+5)"},{"en":"Tirathpur is a town of Sahiwal District in the Punjab province of Pakistan. It is located at 30°29'0N 72°39'0E with an altitude of 156 metres (515 feet). Neighbouring settlements include Agra and Sikhanwala.[1]","or":"ତିରଥପୂର , ପାକିସ୍ଥାନ ଦେଶ ର ପଞ୍ଜାବ ଜ୍ପ୍ରୋଭିସ ଅଞ୍ଚଳ ରେ ସହିବାଳ ଜିଲ୍ଲା ର ଏକ ସହର । ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 30°29'0N 72°39'0E ଠାରେ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 156 ମିଟର ଉପରେ ରହିଛି । ଏହା ନିକଟ ରେ ଆଗ୍ରା ( ପାକିସ୍ଥାନ ର ) ଓ ଶିଖନବାଲା ରହିଛି ।[1]"},{"en":"Tirathpur","or":"ତିରଥପୂର"},{"en":"Khaliapali city Khaliapali Show map of Odisha Khaliapali Show map of India Location in Odisha, India Coordinates: 21°22′20″N 83°37′04″E﻿ / ﻿21.3723°N 83.6178°E﻿ / 21.3723; 83.6178Coordinates: 21°22′20″N 83°37′04″E﻿ / ﻿21.3723°N 83.6178°E﻿ / 21.3723; 83.6178 Country  India State Odisha District Bargarh Population (2001)  • Total 5,257 Languages  • Official Oriya Time zone IST (UTC+5:30) Vehicle registration OD Website odisha.gov.in","or":"Khaliapali city Khaliapali Location in Odisha, India ଦିଗବାରେଣୀ : 21°22′20″N 83°37′04″E﻿ / ﻿21.3723°N 83.6178°E﻿ / 21.3723; 83.6178Coordinates: 21°22′20″N 83°37′04″E﻿ / ﻿21.3723°N 83.6178°E﻿ / 21.3723; 83.6178 Country  India State Odisha District Bargarh ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୫,୨୫୭ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Khaliapali is a census town in Bargarh district in the Indian state of Odisha.","or":"ଖଳିଆପାଲି,   ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ର ଏକ ସହର ।"},{"en":"As of 2001 India census,[1] Khaliapali had a population of 5257. Males constitute 52% of the population and females 48%. Khaliapali has an average literacy rate of 76%, higher than the national average of 59.5%: male literacy is 83%, and female literacy is 68%. In Khaliapali, 10% of the population is under 6 years of age.","or":"2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଏହି ସହର ର ଜନସଂଖ୍ୟା 5,257 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48 % ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 76 % ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଢେର ଅଧିକ । ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ହାର 83 % ହେଇଥିବା ବେଳେ ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର 68 % ଥିଲା । ଏଠାରେ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 10 % ଥିଲା ।"},{"en":"Temri ଟେମରୀ टेमरी village Nickname(s): Temari Temri Show map of Odisha Temri Show map of India Location in Odisha, India Coordinates: 21°0′42″N 82°53′45″E﻿ / ﻿21.01167°N 82.89583°E﻿ / 21.01167; 82.89583Coordinates: 21°0′42″N 82°53′45″E﻿ / ﻿21.01167°N 82.89583°E﻿ / 21.01167; 82.89583 Country  India State Odisha District Bargarh Elevation 205 m (673 ft) Population (2001)  • Total 2,093 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 768039 Vehicle registration OD Website odisha.gov.in","or":"Temri ଟେମରୀ टेमरी village ଅନ୍ୟ ନାମ: Temari Temri Location in Odisha, India ଦିଗବାରେଣୀ : 21°0′42″N 82°53′45″E﻿ / ﻿21.01167°N 82.89583°E﻿ / 21.01167; 82.89583Coordinates: 21°0′42″N 82°53′45″E﻿ / ﻿21.01167°N 82.89583°E﻿ / 21.01167; 82.89583 Country  India State Odisha District Bargarh ଉଚ୍ଚତା 205 m (673 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୨,୦୯୩ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 768039 ଗାଡି ପଞ୍ଜୀକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Temri (also known as Temari) is a village Gram panchayat of Paikmal block and Padampur subdivision in Bargarh district in the Indian state of Odisha.","or":"ଟେମରି (ତେମାରୀ ନାମ ରେ ମଧ୍ୟ ପରିଚିତ ) ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ର ପଦ୍ମପୁର ଉପଖଣ୍ଡ ର ଏକ ଗ୍ରାମ ପଞ୍ଚାଯତ ।"},{"en":"Geography","or":"ଭୋଗୋଳିକ ଅବସ୍ଥିତି"},{"en":"Main Festivals","or":"ଯାନୀ ଯାତ୍ରା"},{"en":"William Wordsworth (7 April 1770 – 23 April 1850) was a major English Romantic poet who, with Samuel Taylor Coleridge, helped to launch the Romantic Age in English literature with their joint publication Lyrical Ballads (1798).","or":"ଉଇଲିଆମ ଉଆଡ଼ସ୍ୱାର୍ଥ ଇଂରାଜୀ ଭାଷାର ଜଣେ ସୁପ୍ରସିଦ୍ଧ ରୋମାଣ୍ଟିକ କବି ଥିଲେ । ସାମୁଏଲ ଟେଲର କୋଲରିଜଙ୍କ ସଙ୍ଗେ ସେ ଇଂରାଜୀ ସାହିତ୍ୟର ରୋମାଣ୍ଟିକ ଯୁଗ ଆରମ୍ଭ କରିବାରେ ମୁଖ୍ୟ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"\"PPAP (Pen-Pineapple-Apple-Pen)\" (Japanese: ペンパイナッポーアッポーペン, Hepburn: Penpainappōappōpen) is a single by Pikotaro, a fictional singer-songwriter created and portrayed by Japanese comedian Daimaou Kosaka.[1][2] It was released as a music video on YouTube on 25 August 2016, and has since become a viral video. As of 7 November 2016, the official video has been viewed over 90 million times,[3] spawned parodies, and being hailed as the new \"Gangnam Style\" by various newspapers and online media. The single itself reached number 1 on the Billboard Japan Hot 100 chart and became the shortest single to chart in the Billboard Hot 100.","or":"ପିପିଏପି (ପେନ-ପାଇନାପୁଲ-ଆପୁଲ-ପେନ) କାଳ୍ପନିକ ଚରିତ୍ର ପିକୋଟାରୋଙ୍କ ଦ୍ୱାରା ରଚିତ ଗୋଟିଏ ଗୀତ । ଜାପାନୀ ହାସ୍ୟ ଅଭିନେତା ଡାଇମାଓଉ କୋସାକା ଏହି ଚରିତ୍ର ଭାବେ ଅଭିନୟ କରିଛନ୍ତି । ୨୫ ଅଗଷ୍ଟ ୨୦୧୬ରେ ୟୁଟିଉବରେ ମୁକ୍ତିଲାଭ କଲା ପରଠୁଁ ଏହି ଗୀତର ଭିଡ଼ିଓକୁ ୯ କୋଟିରୁ ଉର୍ଦ୍ଧ୍ୱ ଲୋକ ଦେଖିସାରିଲେଣି । ଏହା ଭାଇରାଲ ହୋଇଥିଲା ଓ ପରେ ପରେ ଏହି ଗୀତକୁ ଅନେକ ଜଣ ନିଜ ନିଜ ଶୈଳୀରେ ପରିବେଷଣ କରିଛନ୍ତି ।"},{"en":"Jharbandh ଝାରବନ୍ଧ झारबन्ध small city Jharbandh Show map of Odisha Jharbandh Show map of India Location in Odisha, India Coordinates: 20°55′N 82°49′E﻿ / ﻿20.917°N 82.817°E﻿ / 20.917; 82.817Coordinates: 20°55′N 82°49′E﻿ / ﻿20.917°N 82.817°E﻿ / 20.917; 82.817 Country  India State Odisha District Bargarh Elevation 265 m (869 ft) Population (2001)  • Total 3,916 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 768042 Vehicle registration OD Website odisha.gov.in","or":"Jharbandh ଝାରବନ୍ଧ झारबन्ध small city Jharbandh Location in Odisha, India ଦିଗବାରେଣୀ : 20°55′N 82°49′E﻿ / ﻿20.917°N 82.817°E﻿ / 20.917; 82.817Coordinates: 20°55′N 82°49′E﻿ / ﻿20.917°N 82.817°E﻿ / 20.917; 82.817 Country  India State Odisha District Bargarh ଉଚ୍ଚତା 265 m (869 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୩,୯୧୬ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 768042 ଗାଡି ପଞ୍ଜୀକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Jharbandh is a town in Bargarh district in the Indian state of Odisha.","or":"ଝରବନ୍ଧ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ର ପଦ୍ମପୁର ଉପଖଣ୍ଡ ର ଏକ ସହର ।"},{"en":"Jharbandh is located at 21°02′N 82°28′E﻿ / ﻿21.03°N 82.47°E﻿ / 21.03; 82.47. It has an average elevation of 265 metres (869 ft). It is almost 132 kilometres (82 mi) from its district headquarters, Bargarh. It is about 502 kilometres (312 mi) from its capital city of Bhubaneshwar. Jharbandh is a block of Padampur subdivision,distance from Jharbandh to Padampur is about 56 kilometres (35 mi). The area around Jharbandh is rain-fed and hence is prone to frequent droughts. The Gandhamardhan hills is about 32 kilometres (20 mi) away and forms the borders between Bargarh and Balangir districts. Till date the beautiful locale has not been spoiled by industrialisation, but the per capita income is very low. Nrusinghanath Temple of Gandhamardhan hills is almost famous in all over the Orissa for lord Nrusingha.","or":"ଝରବନ୍ଧ ର ଅବସ୍ଥିତି  21°02′N 82°28′E﻿ / ﻿21.03°N 82.47°E﻿ / 21.03; 82.47. ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ହାରାହାରି 869 ଫୁଟ ଉପରେ ଅବସ୍ଥିତ । ଏହାଜିଲ୍ଲା ମୁଖ୍ୟାଳୟ ବରଗଡ ଠାରୁ 132  କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ପଦ୍ମପୁର ଉପଖଣ୍ଡ ର ଏକ ବ୍ଲକ ଅଞ୍ଚଳ ହେବା ସହ ଏହାର ଦୁରତ୍ଵ ପଦ୍ମପୁର ଠାରୁ 56 କିଲୋମିଟର । ଏହି ଅଞ୍ଚଳ ବର୍ଷ ଜଳ ଉପରେ ସର୍ବଦା ନିର୍ଭରଶୀଳ ଓ ଚିର ମରୁଡି ଗ୍ରସ୍ତ । ଗନ୍ଧମର୍ଦନ ପର୍ବତ ଏଠାରୁ 32 କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏଠାରେ କୌଣଶିଶିଳ୍ପ ନଥିବାରୁ ଏହାର ପ୍ରକୃତିକ ସୌନ୍ଦର୍ଜ୍ଯ ଅକ୍ଷତ ରହିଛି । ପ୍ରସିଦ୍ଧ ନୃସିଙ୍ଘନଥ ପର୍ବତ ଏହା ନିକଟସ୍ଥ ଦର୍ଶନୀୟ ସ୍ଥାନ ।"},{"en":"As of 2001 India census,[1] Jharbandh had a population of 2200. This is little low to compare with males population. Jharbandh has an literacy rate about nearly 61%.","or":"2011 ମସିହା ଜନଗଣନାରେ ଝରବନ୍ଧ ର ଜନସଂଖ୍ୟା 3,699  ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 1813 ଥିଲା ବେଳେ ମହିଳା ସଂଖ୍ୟା1813 1856   ଥିଲା ବେଳେ ମହିଳା ସଂଖ୍ୟା ଥିଲା । ଝରବଦ୍ଧ ର ସାକ୍ଷ୍ୟରତା ହାର 74.17% ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 428 ରହିଥିଲା , ଝରବନ୍ଧ ରେ ଅନୁସୂଚିତ ଜାତି ର ଲୋକ ସଂଖ୍ୟା 465 ଓ ଅନୁସୂଚିତ ଉପଜାତି ର ଲୋକ 518 ସଂଖ୍ୟା  ଥିଲା । ଏହାର ଜଣ ସଂଖ୍ୟା ମଧ୍ୟ ରୁ ଶ୍ରମଜୀବୀ ଙ୍କ ସଂଖ୍ୟା 1655 ରହିଥିଲା ,"},{"en":"Current MLA from Padmapur Assembly Constituency is Bijaya Ranjan Singh Bariha of BJD, who won the seat in State elections in 2009.[2] He also won this seat earlier for BJD in 2000 and for JD in 1995 and in 1990. Other previous MLAs from this seat were Satya Narayan Sahu of INC who won this seat in 2004, in 1985 for INC and in 1980 representing INC(I)","or":"ଖାରବନ୍ଧ ସହର ପଦ୍ମପୁର ବିଧାନ ସଭା ମଣ୍ଡଳୀ ମଧ୍ୟ ରେ ରହିଛି । ଏଥିରେ 2009 ମସିହା ରେ BJD ଦଳ ର ପ୍ରାର୍ଥୀ ବିଇଜୟ ସିଂହ ବଡ଼ିହା ଜିତିଥିବା ବେଳେ ବର୍ତମାନ BJP ଦଳ ର ପ୍ରଦୀପ ପୁରୋହିତ ଏହାର ନିର୍ବାଚିତ ସଦସ୍ୟ ।"},{"en":"Politicians","or":"ରାଜନୀତି"},{"en":"Bijepur (Odia: ବିଜେପୁର) Town Bijepur (Odia: ବିଜେପୁର) Show map of Odisha Bijepur (Odia: ବିଜେପୁର) Show map of India Location in Bargarh, Odisha, India Coordinates: 21°07′N 83°17′E﻿ / ﻿21.12°N 83.28°E﻿ / 21.12; 83.28Coordinates: 21°07′N 83°17′E﻿ / ﻿21.12°N 83.28°E﻿ / 21.12; 83.28 Country  India State Odisha District Bargarh Elevation 189 m (620 ft) Population (N/A)  • Total Approximate population for 7 km radius: 31,253 Languages  • Official Odia Time zone IST (UTC+5:30) PIN 768032 Vehicle registration OD Website odisha.gov.in","or":"Bijepur (Odia: ବିଜେପୁର) Town Bijepur (Odia: ବିଜେପୁର) Location in Bargarh, Odisha, India ଦିଗବାରେଣୀ : 21°07′N 83°17′E﻿ / ﻿21.12°N 83.28°E﻿ / 21.12; 83.28Coordinates: 21°07′N 83°17′E﻿ / ﻿21.12°N 83.28°E﻿ / 21.12; 83.28 Country  India State Odisha District Bargarh ଉଚ୍ଚତା 189 m (620 ft) ଜନସଂଖ୍ୟା (N/A)  • ମୋଟ A Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 768032 ଗାଡି ପଞ୍ଜୀକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Bijepur (Oriya: ବିଜେପୁର), is a town and a block in Bargarh district in the state of Odisha, India.","or":"ବିଜେପୁର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବରଗଡ ଜିଲ୍ଲା ର ଏକ ସହର ଓ ବ୍ଲକ ଅଞ୍ଚଳ । ଏଠାରେ ବହୁ ସାକ୍ଷା ରେ ଅନୁସୂଚିତ ଜାତି ଓ ଉପଜାତି ର ଆଦିବାସୀ ଙ୍କ ସହ ଅନ୍ୟ ପଛୁଆ ଶ୍ରେଣୀ ର ଲୋକ ବସବାସ କରନ୍ତି ଓ ସେମାନଙ୍କ ମୁଖ୍ୟ ଜୀବିକା କୃଷି ।"},{"en":"Bijepur is a populated place in the region of western Odisha, the country of India with an average elevation of 189 meter above sea level. Which is situated in Padampur sub-division and about 26 km south-east of Bargarh town. The area is mildly densely populated with 253 people per km2. The nearest town larger than 50,000 inhabitants takes about 0:42 hour by local transportation.","or":" bijepur ର ଭୌଗୋଳିକ ସ୍ଥିତି   21.12°N 83.28°E ଠାରେ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 189 ମିଟର ଉପରେ ରହିଛି । ଜିଲ୍ଲା ମୁଖ୍ୟାଳୟ  ଠାରୁ ଏହାର ଦୁରତ୍ଵ 26 କିଲୋମିଟର ହେଇଥିବାବେଳେ ଏହାର ଜନଘନତ୍ଵ ସାଧାରଣ ଭାବେ ଅଧିକ ରହିଥାଏ । ଜଳସେଚନ ର ସୁବିଧା ପର୍ଯ୍ୟାପ୍ତ ଭାବରେ ନଥିବା ଏହି ଅଞ୍ଚଳ ମରୁଡି ପ୍ରବଣ ଓ ଲୋକ ମାନେ ସେଥିପାଇଁ ଦାରିଦ୍ରା ସୀମା ରେଖା ତଳେ ଅଧିକାଂଶ ରହିଥାନ୍ତି । ଏଠାରେ ପୃଷ୍ଟିକର ଖାଦ୍ଯ ଅଭାବ ରୁ ଶିଶୁ ମୃତ୍ୟୁ ହାର ପ୍ରତି 1,000 ରେ 118 ହେଇଥାଏ ।"},{"en":"Bijepur zamidar","or":"ବିଜେପୁର ଜମିଦାର ଭାବନା"},{"en":"Bijepur was the erstwhile headquarters of a Zamindari known as Uttal-Baisi. Bijepur is renowned for its shawls, garments, bedsheets and traditional mats. Bijepur, A zamindari in the Bargarh, extending over 83 square miles. It was originally a Gond chiefship, but Maharaj Sai, the then Raja of Sambalpur, made a grant of it to one Gopi Padhan (Kulita) as a reward for loyal .service. Subsequently, the grant was confirmed by the British Government 1863 when the title of Gartia was conferred on its Chief and a quit-rent of RS 350 fixed for a term of 40 years. That term expired in 1903, and a takoli or feudal tribute was fixed at Rs 3305. The net income of the Zamindari was Rs.13,769.","or":"ବିଜେପୁର ସ୍ଵାଧୀନତା ପୂର୍ବରୁ ଏକ ଜମିଦାରୀ ରାଜ୍ୟ ଥିଲା । ଏହାକୁ ଉତ୍ତର ବାଇଶି କୁହାଯାଉଥିଲା । ଏଠାରେ ଶାଲ , ପୋଷାକ ଓ ହତତନ୍ତ୍ର ଲୁଗା ର ଉତ୍ପାଦନ ବହୁ ପରିମାଣ ରେ ହଉଥିଲା । ଏହା ଆଗରୁ ଗୋଣ୍ଡ ଜାତିର ଶାସକ ମାନଙ୍କ ଅଧୀନ ରେ ଥିଲା । ପରେ ସମ୍ବଲପୁର ର ରାଜା ଜେନ କୁଳିତା ଜାତି ର ବ୍ୟକ୍ତି ଙ୍କୁ ଏହାର ଜମିଦାରୀ ପ୍ରଦାନ କରିଥିଲେ । ପରେ ବ୍ରିଟିଶ ଅମଳ ରେ ତାଙ୍କୁ ତାହା 1863 ମସିହା ରେ \"ଗଡ଼ତିଆ \" ଉପାଧି ସହ ପ୍ରଦାନ କରାଯାଇଥିଲା ।"},{"en":"Nature","or":"ପ୍ରକୃତି"},{"en":"Bijepur Rapta","or":"ବିଜେପୁର ରାପତା"},{"en":"Bijepur has a humid (> 0.65 p/pet) climate. The land area is totally cultivated, not much natural vegetation is left. The landscape is mostly covered with irrigated croplands. The climate is classified as a tropical savanna (winter dry season), with a subtropical moist forest biozone . The soil in the area is high in lixisols (lx), soil with clay-enriched lower horizon, low cec, and high saturation of bases.","or":"ବିଜେପୁର ର ଜଳବାଯୁ ଆର୍ଦ୍ର ଓ ସେଠାରେ ଅଧିକାଂଶ ଜମି ଚାଷ ଅଞ୍ଚଳ । ସେଠାରେ କିଛି ପରିମାଣ ରେ ଆର୍ଦ୍ର ଜଙ୍ଗଲ ରହିଛି ।"},{"en":"Natural hazards","or":"ପ୍ରକୃତିକ ବିପର୍ଯ୍ୟୟ"},{"en":"Bijepur can have low impact (v or less) earthquakes (on average one every 50 years), with occurrences at <5 Richter. When an earthquake occurs, it may be felt indoors by many people, outdoors by a few people during the day. At night, some people may be awakened. There is a medium-high occurrence of periods with extreme drought. Flooding risk is medium. There is a low chance of cyclones hitting Bijepur.","or":"Bବିଜେପୁର ଅଞ୍ଚଳ ଭୂମିକମ୍ପ ପ୍ରବଣ ଅଞ୍ଚଳ ସମୂହ ଭିତରେ ରହିଛି । ଏଠାରେ ବନ୍ୟା ର ସମ୍ଭାବନା କମ ରହିଥିବା ବେଳେ ବାତ୍ୟା ର ସମ୍ଭାବନା ମଧ୍ୟ କମ ।"},{"en":"Demographics","or":"ଜନ  ଆବାଦୀ"}]