[{"en":"The first wave of Bengali settlers came to Delhi in late 1700's and early 1800's. Another essential requirement was that of a Kali Bari. The first Kali Bari of Delhi is the one at Tis Hazari, which still exists. The idol and Kali Bari were first established in 1826 but the temple was destroyed during the 1857 revolt. The idol was later salvaged and a temple built in Roshanpura. The space started to fall short to accommodate the devotees, land was bought and the present temple built at Tis Hazari in 1917. There are more than 25 Kali bari temple and few Durga bari. Moreover, few other temples of Bengali faith are also built in different parts of New Delhi and NCR. The first private Durga Puja in Delhi was celebrated in 1842 by one Majumdar of Rajshahi, followed by some other Puja celebrations that continued for a few years. The first baroyari (community-based) Puja is that of Kashmere Gate, first started in 1910 and still celebrated with the same fervour and traditions. Kali Bari in Mandir Marg temple built in 1930. The Big wave of Bengali settled when Calcutta and Delhi were first connected by train in 1864, thereafter with the shifting of capital to New Delhi in 1911, the shifting to government employees' followed logically. The Next big wave settled in 1947 and 1971. Initially employees from central government departments like Post and Telegraph, Government of India Press, Accountant General of Central Revenues (AGCR) and Railways were settled in Timarpur; thereafter in 1924, another phase of government housing came up near Gole Market, for employees of the Secretariat. Overtime many employees after retirement settled in Karol Bagh and WEA, and later in South Delhi.[5]","or":"ସ୍ଵାଧୀନତା ର ବହୁ ପୂର୍ବରୁ ୧୭୦୦ ଶତାବ୍ଦୀ ରୁ ମଧ୍ୟ ଅନେକ ସଂଖ୍ୟା ରେ ବଙ୍ଗାଳୀ ପରିବାର ଦିଲ୍ଲୀ ରେ ଆସି ସ୍ଥାୟୀ ଭାବରେ ବସବାସ କରୁଥିଲେ । ଦିଲ୍ଲୀ ର ତିସ ହଜାରି ଅଞ୍ଚଳ ରେ ଦିଲ୍ଲୀ ସହର ର ପ୍ରଥମ କାଳୀ-ବାରି ମଧ୍ୟ ସ୍ଥାପିତ ହେଇଥିଲା । ମୂଳତଃ ପଶ୍ଚିମ ବଙ୍ଗ ରେ ବଡ ଧାରଣ ରେ ପାଳିତ ହଉଥିବା ଦୂର୍ଗା ପୂଜା ଓ କାଳୀ  ପୂଜା ବଙ୍ଗୀୟ ମାନେ ଦିଲ୍ଲୀ କୁ ଆଣିଥିଲେ । ୧୮୪୨ ମସିହା ରେ ଦିଲ୍ଲୀ ରେ ସାର୍ବଜନୀନ ଆକାର ରେ ଦୁର୍ଗାପୂଜା ର ପ୍ରଚାଳନ ହେଇଥିଲା । ୧୯୪୭ ମସିହା ପରେ ବହୁ ସଂଖ୍ୟା ରେ ବଙ୍ଗାଳୀ ପରିବାର ଦିଲ୍ଲୀ ଆସିବାରୁ ସେମାନେ ତିମିରପୁର ଅଞ୍ଚଳ କାରୋଲ ବାଗ ଓ ଦକ୍ଷିଣ ଦିଲ୍ଲୀ ଅଞ୍ଚଳ ରେ ସ୍ଥାପିତ ହେଲେ । i.[5]"},{"en":"Chittaranjan Park however remains a major centre of Bengali cultural life in New Delhi, the best part is its evening life in the markets and on the streets people doing AddA - a favourite Bengali bhadralok pastime. The Durga Puja celebrations are renowned for their elaborate pandals and cultural functions. The major Durga Puja celebrations are B-Block, Kali Mandir, Co-operative Ground, Mela Ground, and Navapalli (Pocket 40). Auditoriums at Chittaranjan Bhawan and Bipin Pal Bhawan regularly host performances of Bengali theatre and music, which are also occasionally held in the Shiv/Kali Mandir. The week of Durga Puja sees performances by well-known artistes and troupes from West Bengal and Bangladesh as well as performances from group of local people residing at C.R. Park.","or":"ଚିତ୍ତରଞ୍ଜନ ପାର୍କ ହେଲା ପରେ ଏହା ବଙ୍ଗାଳୀ ସଂପ୍ରଦାଯ ର ମୁଖ୍ୟ ସଂସ୍କୃତିକ ଓ ସାମାଜିକ ଯୋଗାଯୋଗ କେନ୍ଦ୍ର ହେଲା । ସେଠାରେ ନିୟମିତ ଭାବରେ ବଙ୍ଗାଳୀ ନାଟକ , ସଂଗୀତ ପରିବେଷଣ ହେଇଆସୁଛି ଓ ଅନେକ ସମୟ ରେ ପଶ୍ଚିମ ବଙ୍ଗ ତଥା ବାଂଲା ଦେଶ ରୁ କଳାକାର ମାନେ ଆସି ପରିବେଷଣ କରିଥାନ୍ତି । ଏଠାରେ ଥିବା ବଜାର ରେ ମାଛ , ବଙ୍ଗାଳୀ ମିଷ୍ଠାନ୍ନ ଓ ଅନ୍ୟ ବଙ୍ଗୀୟ ଦ୍ରବ୍ଯ ଉପଲବ୍ଧ ହେଇଥାଏ ।"},{"en":"Durga idol at Cooperative Park Puja, Durga Puja 2008","or":"୨୦୦୮ମସିହା ସାର୍ବଜନୀନ ଦୁର୍ଗ ପୂଜା ର ମେଢ"},{"en":"The Indira Gandhi International Airport is 17 km (domestic) and 23 km (international) from Chittaranjan Park. The New Delhi railway station is 16 km, and the Hazrat Nizamuddin Railway Station 9 km away. The Violet Line of the Delhi Metro has a stop at the Nehru Place station within 1 km from B-block in Chittaranjan Park.","or":"ଏଠାରୁ ଇନ୍ଦିରା ଗାନ୍ଧୀ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ୧୭ କିଲୋମିଟର , ନୂଆ ଦିଲ୍ଲୀ ରେଳ ଷ୍ଟେସନ ୧୬ କିଲୋମିଟର ନିଜାମୁଦ୍ଦିନ ରେଳ ଷ୍ଟେସନ ୯ କିଲୋମିଟର ଦିଲ୍ଲୀ ମେଟ୍ରୋ ଷ୍ଟେସନ ୧ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Academics","or":"ଶିକ୍ଷା ବ୍ୟବସ୍ଥା"},{"en":"Status","or":"ଇତିହାସ"},{"en":"Dharanidhar College Type Government Established 1962 Academic affiliation North Orissa University Location Keonjhar, Odisha, India","or":"== ଧରଣୀଧର ସ୍ଵୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ == ପ୍ରତିଷ୍ଠା ୧୯୬୨ ପ୍ରକାର ସରକାରୀ Academic affiliation = ଉତ୍ତର ଓଡ଼ିଶା ବିଶ୍ଵବିଦ୍ୟାଳୟ = ଅବସ୍ଥାନ = କେନ୍ଦୁଝର =, = ଓଡ଼ିଶା =, ଭାରତ"},{"en":"Dharanidhar College is a college in the district of Keonjhar in the Indian state of Odisha.","or":"'''ଧରଣୀଧର ସ୍ଵୟଂଶାସିତ ମହାବିଦ୍ୟାଳୟ''' [[କେନ୍ଦୁଝର]]ଠାରେ ଅବସ୍ଥିତ ଏକ ସରକାରୀ ମହାବିଦ୍ୟାଳୟ ।"},{"en":"The main building of the college, spanning more than ten thousand square feet of plinth area and solid concrete structure with provision for almost all necessary facilities was donated by a benevolent elite, Muhammad Shrajuddin of Keonjhar. The college was taken over by the Government of Odisha in 1962, and on opening of the faculty of the humanities in 1967, it was renamed Keonjhar College. During 1983-84, the institution was changed into the present name, after the name of Bhuyan Dharanidhar, a renowned revolutionary whose voice against feudalism has been instance and inspiration for uprise in this region.","or":"ମହମ୍ମଦ ସିରାଜୁଦ୍ଦିନଙ୍କ ଦ୍ଵାରା ଦତ୍ତ ଧରଣୀଧର କଲେଜର ମୁଖ୍ୟ ସୌଧ ଦଶହଜାର ବର୍ଗଫୁଟ ବ୍ୟାପ୍ତ । ଏହି କଲେଜ, ୧୯୫୭ ମସିହାରେ ପ୍ରତିଷ୍ଠା କରା ଯାଇଥିଲା । ପ୍ରଥମେ ଏଠାରେ କେବଳ +୨ ସ୍ଥରରେ ଶିକ୍ଷାଦାନ କରାଯାଉଥିଲା ।୧୯୬୨ ମସିହାରେ [[ଓଡ଼ିଶା ସରକାର]] କଲେଜଟିକୁ ଅଧିଗ୍ରହଣ କରିଥିଲେ । ୧୯୬୭ ମସିହାରେ କଲେଜକୁ କେନ୍ଦୁଝର କଲେଜ ନାମରେ ନାମକରଣ କରାଯାଇଥିଲା ଓ ସେହି ବର୍ଷ ଏଠାରେ କଳା ବିଷୟ ପଢା ଆରମ୍ଭ ହୋଇଥିଲା । ୧୯୮୩-୮୪ ମସିହାରେ [[ଧରଣୀଧର ଭୂୟାଁ]]ଙ୍କ ନାମରେ କଲେଜର ନାମକୁ ଧରଣୀଧର କଲେଜରେ ପରିବର୍ତ୍ତନ କରା ଯାଇଥିଲା ।"},{"en":"In 1999 the college was affiliated to North Odisha University, at Baripada, in the adjoining district of Mayurbhanj.","or":"୧୯୯୯ ମସିହାରେ କଲେଜଟି [[ଉତ୍ତର ଓଡ଼ିଶା ବିଶ୍ଵବିଦ୍ୟାଳୟ]] ସହିତ ଅନୁବନ୍ଧିତ ହୋଇଥିଲା । ୨୪ ସେପ୍ଟେମ୍ବର ୨୦୦୪ ମସିହାରେ କଲେଜକୁ ସ୍ଵୟଂଶାସିତ କରାଯାଇଥିଲା । ୨୦୦୬ ମସିହାରେ ଏହା ନାକ୍ ବି+ ଗ୍ରେଡ଼ ଲାଭ କରିଥିଲା । ବର୍ତ୍ତମାନ ଏହି କଲେଜରେ ୨୩୦୦ଛାତ୍ର ଅଧ୍ୟୟନରତ ଅଛନ୍ତି ।"},{"en":"Dharanidhar College offers teaching at the undergraduate level in subjects like Anthropology, English, Economics, History, Philosophy, Political Science, Oriya and Sanskrit in humanities stream, in commerce and in Botany, Chemistry, Computer Science, Geology, Mathematics, Physics and Zoology in Science stream.","or":"ଧରଣୀଧର କଲେଜରେ +୨, ସ୍ନାତ୍ତକ ଓ ସ୍ନାତକୋତ୍ତର ସ୍ଥରରେ ଶିକ୍ଷାଦାନ କରାଯାଏ ।"},{"en":"The Test of My Life: From Cricket to Cancer and Back Author Yuvraj Singh Country India Language English Subject Autobiography Genre Autobiography Publisher Random House India / Ebury Press Publication date March 19, 2013 Media type Print (Paperback) Pages 216 ISBN 818400298X","or":"The Test of My Life: From Cricket to Cancer and Back   Thetestofmylife.jpeg ଲେଖକ Yuvraj Singh ଦେଶ India ଭାଷା English ବିଷୟ Autobiography ବିଭାଗ Autobiography ପ୍ରକାଶକ Random House India / Ebury Press ପ୍ରକାଶ ତାରିଖ March 19, 2013 ମାଧ୍ୟମ ପ୍ରକାର Print (Paperback) ପୃଷ୍ଠା 216 ISBN 818400298X"},{"en":"The Test of My Life: From Cricket to Cancer and Back is the autobiography of the Indian cricketer Yuvraj Singh. It was released on 19 March 2013.","or":"ମୋ ଜୀବନ ର ପରିକ୍ଷ୍ୟା: କ୍ରିକେଟ ରୁ କାନସର ଓ ପ୍ରତ୍ୟାବର୍ତନ , ଭରତାୟୟ କ୍ରିକେଟ ଖେଳାଳି ଯୁବରାଜ ସିଂହ ଙ୍କ ଆତ୍ମଜୀବନୀ ଓ ଏହା 19 ମାର୍ଚ , 2013 ରେ ଉନ୍ମୁକ୍ତ ହେଇଥିଲା ।"},{"en":"Adarsh, Srinivas and Nandan the first 20 copies of the book were auctioned on 9 March 2013 online on Collectabillia.com at a base price of INR 5,000.[1][2]","or":"ଏହି ପୁସ୍ତକ 2013 ମସିହା ମାର୍ଚ ମାସ 19 ତାରିଖ ରେ ଉନ୍ମୁକ୍ତ ହେଲା ପରେ ଏହାର ପ୍ରଥମ 20 ଟି କପି କୁ ଅନ ଲାଇନ ମାଧ୍ୟମ ରେ ନିଲାମ କରାଯାଇଥିଲା ଓ ଏହାର ମୂଳ ମୂଲ୍ୟ ନିଲାମ ପାଇଁ 5000 ଭାରତୀୟ ମୁଦ୍ରା ରଖଗାଯାଇଥିଲା । [1][2]"},{"en":"The Test of My Life is an autobiography of Yuvraj Singh in which he describes the ups and downs of his career. It's the story of his toughest days and how he managed to come out of it. It’s the story of not just his triumphs but one of the biggest setbacks and his comeback from a life-threatening cancer that could have ended his career.","or":"ଏହି ପୁସ୍ତକ ରେ ଯୁବରାଜ ସିଂହ ତାଙ୍କ କ୍ରିକେଟ ଜୀବନ ର  ଉତଥାନ , ପତନ ବିଷୟ ବର୍ଣନା ଦେଇଛନ୍ତି । ତାଙ୍କର କଠିନତମ ସମୟ  ଗୁଡିକ ଓ କିପରି ସେଥିରୁ ମୁକ୍ତ ହେଲେ ସେ ବସାୟ ରେ ସେ ପାଠକ ଙ୍କ ଜାଣିବା ପାଇଁ ବିଷଦ ଭାବରେ ଲେଖିଛନ୍ତି । ତାଙ୍କ ଜୀବନ କୁ ବିପଦ ସାଜିଥିବା ଭୟଙ୍କର କାନସର ରେ ଆକ୍ରାନ୍ତ ହେବା ଓ ଦୃଢ ମନୋବଳ ସହକାରେ ମୁକ୍ତି ଲାଭକରି ପୁଣି ଜାତୀୟ ତଥା ଆନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ରେ ନିଜ ସ୍ଥାନ ଫେରି ପାଇବା ବିଷୟ ରେ ସେ ବର୍ଣନା ଦେଇଛନ୍ତି ।"},{"en":"Yuvraj Singh is the poster boy of Indian Cricket, the man who hit Stuart Broad (England fast bowler) for six sixes in an over in a World Twenty20 encounter against England in 2007. The ever smiling Yuvraj or “Pie-Chucker”, as he is fondly called or the bad boy of Indian Cricket is perhaps the second most loved player in Indian Cricket after the legend Sachin Tendulkar. He contributed immensely in India's World Cup win in 2011 and was adjudged the Player of the Tournament.","or":"୨୦୦୭ ରେ ହେଇଥିବା ଟି୨୦ ବିଶ୍ଵ କପ ରେ ଅବଶ୍ଵସନୀୟ ଭାବରେ ଇଂଲଣ୍ଡ ବିରୁଦ୍ଧ ପ୍ରତିଦ୍ୱନ୍ଦିତା ରେ ସ୍ତୁଆର୍ଟ ବ୍ରଡ ଙ୍କ ଗୋଟିଏ ଓଭର ରେ ୬ ଟି ଚ୍ଛକ୍କା ମାରି ଚହଲା ପକେଇଥିବା ଯୁବରାଜ ଙ୍କ ସଫଳ ଖେଳ ସହାୟତା ରେ ଭାରତ ଚମ୍ପିୟାନ ହେଇଥିଲା । ୨୦୧୧ ମସିହା ବିଶ୍ଵ କପ କ୍ରିକେଟ ରେ ମଧ୍ୟ ଯୁବରାଜ ଚମତ୍କାର ପ୍ରଦର୍ଶନ କରିବା ଫଳରେ ଭାରତ ଚମ୍ପିୟାନ ହେଇଥିଲା ଓ ଯୁବରଜ ସେଥିରେ \" ପ୍ଲେୟାର ଅଫ ଥି ଟୁର୍ଣମେଣ୍ଟ\" ବା ଶ୍ରେଷ୍ଠ ଖେଳାଳି ଘୋଷିତ ହେଇଥିଲେ । ଜନପ୍ରିୟତା ରେ ଯୁବରାଜ ଙ୍କ ସ୍ଥାନ ସଚିନ ତେନ୍ଦୁଲକର ଙ୍କ ପରେ ଅଗ୍ର ଭାଗ ରେ ଥିଲା । "},{"en":"The book gives an account of Yuvraj’s troublesome childhood when he did not want to be a cricketer but was forced in to the sport by his father Yograj Singh, another former International Cricketer who could not achieve much success and wanted to fulfill his dreams through his son.","or":"ଯୁବରାଜ  ଙ୍କ ପିତା ଯୋଗରାଜ ସିଂହ ମଧ୍ୟ ଜେନ କ୍ରିକେଟ ଖେଳାଳି ଥିଲେ । କିନ୍ତୁ ସେ ଆନ୍ତର୍ଜାତୀୟ କ୍ଷେତ୍ର ରେ ସଫଳତା ପାଇ ନ ଥିଲେ । ତେଣୁ ତାଙ୍କ ପୁତ୍ର ଯୁବରାଜ ଙ୍କୁ ସେ ପିଲା ଦିନେ ତାଙ୍କ ଇଚ୍ଛା ନଥିଲେ ମଧ୍ୟ କ୍ରିକେଟ ଖେଳିବାକୁ ବାଧ୍ୟ କରିଥିଲେ ବୋଲି ଯୁବରାଜ ତାଙ୍କ ପୁସ୍ତକ ରେ ସ୍ଵୀକାର କରିଛନ୍ତି ।"},{"en":"The Test of My Life is a book of two stories, one of Yuvraj’s growing up and becoming one of the most successful cricketers of Indian cricket, becoming a role model for millions of people and other of him fighting cancer in Indianapolis, US, miles away from home in all the loneliness. In the first story Yuvraj describes his growth as a cricketer and how he matured as a cricketer but in the second part it’s about how he changed and matured as a person, his growth as an individual.","or":"\" ମୋ ଜୀବନ ର ପରିକ୍ଷ୍ୟା \" ପୁସ୍ତକ ଦୁଇଭାଗ ରେ ବିଭକ୍ତ । ପ୍ରଥମ ପ୍ରସ୍ତ ରେ ସେ ତାଙ୍କର ବାଲ୍ୟକାଳ , ଏକ ଶ୍ରେଷ୍ଠ କ୍ରିକେଟ ଖେଳାଳି ଭାବରେ ଜାତୀୟ ସ୍ତର ରେ ଉଭା ହେବା ବିଷୟ ରହିଛି । ଦ୍ଵିତୀୟ ଭାଗ ରେ ସେ କାନସର ରେ ପୀଡିତ ହେଇ ଜୀବନ ସହ ସଂଗ୍ରାମ କରି ଆମେରିକା ରେ ଚିକିସ୍ଥିତ ହେଇ ଭଲ ହେବା ଓ ଆତ୍ମବିଶ୍ବାସ ବଳ ରେ ପୁନର୍ବାର କଠିନ ତାଲିମ ନେଇ ପୁଣି ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ କୁ ପ୍ରତ୍ୟାବର୍ତନ କରି ପାରିବା ବିଷୟ ଲେଖିଛନ୍ତି । ତାଙ୍କର ଏହି କାନସର ସହ ସଂଘର୍ଷ ଓ ସେଥିରୁ ବାରଟି ପୁନର୍ବାର ଜାତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇବାକୁ ଯୋଗ୍ୟ ହେବାକୁ କରିଥିବା ସଂଘର୍ଷ ସାରା ବିଶ୍ଵ ପାଇଁ ଏକ ଅନୁପ୍ରାଣିତ କରିବା ପରି ଆଦର୍ଶ ବୋଲି କୁହାଯାଏ ।"},{"en":"Yuvraj writes about his Ranji Trophy campaign, his dream debut against Australia in 2001, his ODI career and unsuccessful test career. India’s World Cup campaign has been wonderfully described. On the eve of match against England, he wasn’t feeling fit enough to play the game but Zaheer Khan (Indian fast bowler and his teammate) and Sachin Tendulkar convinced him to play. “You will matter when it matters the most”, were Sachin's words of inspiration for him. Yuvraj played the World Cup with cancer, constantly coughing and not eating much.","or":"୨୦୦୭  ଟି୨୦ବିଶ୍ଵକପ ବେଳକୁ ସେ ଜାଣି  ନଥିଲେ ମଧ୍ୟ କାନସର ରେ ପୀଡିତ ହେଇସାରିଥିଲେ ।  ତାଙ୍କ ଶରୀର ଅବସ୍ଥା ଭଲ ନଥିଲା । ତେବେ ସେ ସଚିନ ତେନ୍ଦୁଲକର , ଜାହିର ଖାନ ଙ୍କ ପରି ବରିଷ୍ଠ ଖେଳାଳି ଙ୍କ ପକ୍ଷରୁ ଉତଶାହ ପାଇ ଶ୍ରେଷ୍ଠ ଖେଳ ପ୍ରଦର୍ଶନ କରିଥିଲେ ।"},{"en":"In the last chapter Yuvraj talks about his emotional return to cricket. The whole country waited desperately for his return in a One-Day International match between India and New Zealand in Vishakhapatnam but to their dismay the game got washed out. Two days later Yuvraj made his come back in Chennai. But the return was not so easy, it took months of dedicated training at NCA, Bengaluru.","or":"ପୁସ୍ତକ ର ଶେଷ ଭାଗ ଯୁବରାଜ ସିଂହ ବଡ ମର୍ମଭେଦୀ ଭାବରେ ବର୍ଣନା କରିଛନ୍ତି । ସାରା ଦେଶ ତାଙ୍କୁ ଅପେକ୍ଷ୍ୟା କରିଥିଲା ଦେଖିବାକୁ ସେ ପୁଣି ଫର୍ମ ଫେରି କ୍ରିକେଟ କୁ ଆସି ପାରୁଛନ୍ତି କି ନାହି। ନିଉଜିଲାଣ୍ଡ ସହ ବିଶାଖାପାଟଣା ଠାରେ ତାଙ୍କର ପ୍ରଥମ ଏକଦିବାସୀୟ ପ୍ରତ୍ୟାବର୍ତନ ମେଚ ହେବାର ଥିଲା । କିନ୍ତୁ ବର୍ଷ ଯୋଗୁ ତାହା ହେଇପାରିଲା ନାହି । ତାହା ପରେ ଚେନ୍ନଇ ରେ ସେ ପରବର୍ତୀ ମେଚ ଖେଳିଲେ । କିନ୍ତୁ ପୂର୍ଣା ଫର୍ମ ଫେରିବା ନିଶ୍ଚୟ କଷ୍ଟକର ଥିଲା । ତେବେ ସେ ଚେଷ୍ଟା ଜାରି ରଖିଲେ ।  ଭାରତ -ଇଂଲଣ୍ଡ ସିରିଜ 2017 ପ୍ରଦର୍ଶନ  ଘରେଇ ରଣଜୀ ଟ୍ରଫି ମେଚ ରେ ପୂର୍ବ ସିଜନ ରେ ଭଲ ପ୍ରଦର୍ଶନ ଦେଇ ପରି ନଥିବା ଯୁବରାଜ 2016 ମସିହା ରଣଜୀ ଟ୍ରଫି ରେ ଚମତ୍କାର ଖେଳ ଦେଖେଇ ଥିଲେ । ସେ ପଞ୍ଜାବ ଦଳ ର ମଧ୍ୟ ପ୍ରଦେଶ ବିରୁଦ୍ଧ ମେଚ ରେ 164 ରନ ର ପାରି ଖେଳିଥିଲେ ଯାହା ମଧ୍ୟ ରେ 24 ଟି ଚଉକା ଥିଲା । ପଞ୍ଜାବ ପାଇଁ 5 ଟି ମେଚ ରେ ସେ ଏକ ଦ୍ଵିଶତକ ସହ 672 ରନ ସଂଗ୍ରହ କରି ପୁଣି ଫର୍ମ ର ଶିକ୍ଷାର ରେ ପହଞ୍ଚି ଥିବାର ପ୍ରମାଣ ଦେଇଥିଲେ ।http://www.hindustantimes.com/cricket/yuvraj-singh-s-performance-in-ranji-trophy-was-key-in-selection-says-msk-prasad/story-cshm6o0Rfkq3JtcVe0DF8O.html ତାହା ପରେ ତାଙ୍କୁ ଭାରତ -ଇଂଲଣ୍ଡ ଏକଦିବାସୀୟ ସିରିଜ ପାଇଁ ମନୋନଯନ କରାଯାଇଥିଲା । ପୁନେ ଠାରେ ହେଇଥିବା ପ୍ରଥମ ଏକ ଦିବାସୀୟ ରେ ସେ ଦୁର୍ଭାଗ୍ୟଜନକ ଭାବରେ ଆଉଟ ହେଇଯାଇଥିଲେ । ଜାନୁଆରୀ 19 ତାରିଖ ରେ କଟକ ଠାରେ ହେଇଥିବା ଦ୍ଵିତୀୟ ମେଚ ରେ ସେ ଚମତ୍କାର ବେଟିଙ୍ଗ ପ୍ରଦର୍ଶନ କରି ଭାରତ 35 ରନ ରେ 3 ଟି ୱିକେଟ ହରେଇଥିବା ଅବସ୍ଥା ରେ ଆସି ପୂର୍ବତନ ଅଧିନାଯକ ଧୋନୀ ଙ୍କ ସହ ମିଶି ଚତୁର୍ଥ ୱିକେଟ ପାଇଁ ୨୫୬ ରନ ଯୋଡିଲେ ଓ ଏଥିରେ ଯୁବରାଜ ଙ୍କ ସର୍ବଶ୍ରେଷ୍ଠ ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ସ୍କୋର ୧୫୦ ସାମିଲ ଥିଲା ।http://www.firstpost.com/sports/india-vs-england-2nd-odi-ms-dhoni-yuvraj-singh-have-proved-they-are-one-of-the-greatest-pairs-ever-3213776.html ଯୁବରାଜ ଏହି ସ୍କୋର ସେ ୧୨୭ ବଲ ରେ ୩ ଟି ଛକକା ସହିତ କରିଥିଲେ । http://www.hindustantimes.com/cricket/live-cricket-score-india-vs-england-2nd-odi-cuttack-ind-eye-series/story-VF8kMaI1iTulUvcoh5H7aP.html"},{"en":"The book has been co-authored by Sharda Ugra and Nishant Jeet Arora. It’s not a book about the scoreboards. This book is dedicated by Yuvraj to his mother Shabnam Singh, who was with him through the thick and thin and in the worst moments of his life.He was the best player in world cup 2011.","or":"ଯୁବରାଜ ଙ୍କ ଜୀବନୀ କୁ ଛାଯା ଲେଖକ ଭାବରେ ଶାରଦା ଉଗ୍ର ଓ ନିଶାନ୍ତ ଜିତ ଅରୋରା ଲେଖିଛନ୍ତି ଯୁବରାଜ ଏହି ପୁସ୍ତକ ଟି ତାଙ୍କ ମାଁ ଶବନମ ସିଂହ ଙ୍କ ପାଇଁ ସମର୍ପିତ କରିଛଣି । ତାଙ୍କ ପିତା ନ ପାରି ତାଙ୍କ ମାଁ ଯୁବରାଜ ସିଂହ ଙ୍କୁ ଉତ୍ଥାନ ପତନ ସାହୁ ସମୟ ରେ ମାନସିକ ସାହାଜ୍ଯ ପ୍ରଦାନ କରିଆସୁଛନ୍ତି ।"},{"en":"External links","or":"ବାହ୍ୟ ଆଧାର ସମୂହ"},{"en":"Kalahandi Balangir Koraput Region is a region in Odisha, India.","or":"କଳାହାଣ୍ଡି , ବଲାଙ୍ଗିର , କୋରାପୁଟ ଅଞ୍ଚଳ ( KBK), ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଏକ ଅର୍ଥନୈତିକ ପଛୁଆ ଅଞ୍ଚଳ । ଏହି ଚିର ମରୁଡି ଗ୍ରସ୍ତ ଅଞ୍ଚଳ ଭାରତ ର ଏକ ସର୍ବାଧିକ ଅନଗ୍ରସର ଅଞ୍ଚଳ ଭାବରେ ପରିଚିତ ।"},{"en":"The districts of Southern and Western Odisha are regarded as the most backward region by the planning commission, which re-designated some of these districts as KBK (Kalahandi-Balangir-Koraput). During 1992-93, the three larger districts were re-organized into eight districts viz. Malkangiri, Koraput, Nabrangpur, Kalahandi, Rayagada, Nuapada, Balangir and Sonepur. These eight districts comprise 14 Subdivisions, 37 Tehsils, 80 CD Blocks, 1,437 Gram Panchayats and 12,293 villages. The eight districts which form the KBK region account for 19.72% of the population and occupy over 30.59% geographical area of the State. Around 90% of the people of this region still live in villages. Female literacy is only 24.72%. As per the 1997 census of BPL families, about 72% families are below poverty line among those who live in this region which was 82% during 1992 census. More specifically, 49 CD Blocks of KBK districts are regarded as “very backward” and 28 CD Blocks are considered as “backward”. Persistent crop failure, lack of access to the basic service and entitlements, starvation, malnutrition and migration are the leading manifestations in the region.","or":" ଭୌଗୋଳିକ ଅବସ୍ଥିତି  ୧୯୯୨ -୯୩ ମସିହା ପୂର୍ବରୁ ଏହି ଅଞ୍ଚଳ ୩ ଟି ଜିଲା ତଥା କଳାହାଣ୍ଡି , ବଲାଙ୍ଗିର ଓ କୋରାପୁଟ ଭାବରେ ଥିଲା । ଏହା ଓଡିଶା ର ଦକ୍ଷିଣ ପଶ୍ଚିମ ଅଞ୍ଚଳ ରେ ଆନ୍ଧ୍ର ପ୍ରଦେଶ  ଓ ଛତିଶଗଡ ରାଜ୍ୟ ର  ସୀମା କୁ ଲାଗି ରହିଛି ।୧୯୯୨-୯୩ ମସିହା ରେ ଓଡିଶା ସରକାର ଙ୍କ ଦ୍ଵାରା ୮ ଟି ଜିଲ୍ଲା ଭାବରେ ପୁନର୍ଗଠନ କରାଯାଇଥିଲା ।\"The old districts of Koraput, Balangir and Kalahandi (popularly known as KBK districts ) have since 1992-93 been divided into eight districts: Koraput, Malkangiri, Nabarangpur, Rayagada, Balangir, Subarnapur, Kalahandi and Nuapada \", http://www.kbk.nic.in/  ଏହା ଦ୍ଵାରା ସେହି ଅଞ୍ଚଳ ସବୁ ମାଲକାନଗିରି , କୋରାପୁଟ , ନବରଙ୍ଗପୁର , କଳାହାଣ୍ଡି , ରାୟଗଡା , ନୂଆପଡା , ବଲାଙ୍ଗିର ଓ ସୁବର୍ଣପୁର , ଏହି ପରି ୮ ଟି ସ୍ଵତନ୍ତ୍ର ଜିଲା ଭାବେ ଗଠିତ ହେଇଥିଲା । ଏହି ଆଠଟି ଜିଲ୍ଲା ରେ ସମୁଦାଯ ୧୪ ଟି ସବ୍ ଡିଭିଜନ , ୩୭ ଟି ବ୍ଲକ , ୮୦ ଟି CD ବ୍ଲକ ୧,୪୩୭ ଟି ଗ୍ରାମ ପଞ୍ଚାଯତ , ଓ ୧୨,୨୯୩ ଟି ଗ୍ରାମ ରହିଛି । KBK ଅଞ୍ଚଳ ର ଏହି ୮ ଟି ଜିଲ୍ଲା ର ସମୁଦାୟ ଲୋକସଂଖ୍ୟା ଓଡିଶା ରାଜ୍ୟ ର ୧୯.୭୨ % ହେଇଥିବା ବେଳେ ଆୟତନ ଅନୁସାରେ ଏହା ୩୦.୫୯ % ଅଞ୍ଚଳ ରେ ବ୍ୟାପ୍ତ । ଏହି ଅଞ୍ଚଳ ର ୯୦% ଲୋକ ଗ୍ରାମାଞ୍ଚଳ ରେ ବସବାସ କରିଥାନ୍ତି । ଏଠାରେ ଜନ ଘନତ୍ଵ ମାତ୍ର ୧୯୨ / ବର୍ଗ କିଲୋମିଟର । ଉଲ୍ଲେଖ କରାଯାଇପାରେ ଯେ ରାଜ୍ୟ ର ଜଣ ଘନତ୍ଵ ହାରାହାରି ୨୩୬/ ବର୍ଗ କିଲୋମିଟର ରହିଥିଲା । ଏହାର ସମୁଦାଯ ଆୟତନ ମଧ୍ୟ ରୁ ପ୍ରାୟ ଏକ ତୃତୀଯାଂଶ ବା ୧୬, ୧୩୧ ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ଜଙ୍ଗଲ ରେ ପୂର୍ଣ । ଏହା ମଧ୍ୟ ରୁ ୫,୪୭୩ ବର୍ଗ କିଲୋମିଟର ଘଞ୍ଚ ଅରଣ୍ୟ ରହିଛି । Although one third (16,131 sq. km.) of the geographical area of this region is recorded as forests, only 11.3 per cent (5,473 sq. km) is actually dense forest, http://nmap.nfi.org.in/article/kbk-crushed-under-callousness/  ଶିକ୍ଷ୍ୟା ଓ ଅର୍ଥନୈତିକ ସ୍ଥିତି  ଏହି ଅଞ୍ଚଳ ରେ ଶିକ୍ଷ୍ୟା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ପଛୁଆ ଭାବରେ ରହିଛି । ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ହାର ଜାତୀୟ ହାର ଠାରୁ କମ ହେଇଥିବା ବେଳେ ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର ମାତ୍ର ୨୪.୭୨ % ରହିଥିବା ୧୯୯୨  ଜନଗଣନା ଅନୁସାରେ ଜଣା ଯାଏ । ଏଠାରେ ଅଧିବାସୀ ମାନଙ୍କ ଆର୍ଥିକ ଅବସ୍ଥା ଅତି ଦରିଦ୍ର କୁହାଯାଇ ପାରେ । ୧୯୭୨ ମସିହା ରେ ଦାରିଦ୍ରତା ସୀମା ରେଖା ତଳେ ଥିବା ପରିବାର ମାନଙ୍କ ଗଣନା ରେ ଏହି ଅଞ୍ଚଳ ରେ ୭୨ % ପରିବାର ଦାରିଦ୍ରତା ସୀମା ରେଖା ତଳେ ରହିଥିବାର ଜଣାଯାଇଥିଲା । ଏହି ସଂଖ୍ୟା ୧୯୯୨ ଆକଳନ ରେ ୮୨ % ରହିଥିଲା । KBK ଅଞ୍ଚଳ ର ୪୯ ଟି ବ୍ଲକ କୁ \"ଅତ୍ୟନ୍ତ ପଛୁଆ \" ଘୋଷଣା କରାଯାଇଥିବା ବେଳେ ଅନ୍ୟ ୨୮ ଟି ବ୍ଲକ କୁ \"ପଛୁଆ \"  ଭାବରେ ଚିହ୍ନଟ କରାଯାଇଥିଲା । ଏହି ଅଞ୍ଚଳ ରେ କ୍ରମାଗତ ବୃଷ୍ଟିହୀନତା ଜନିତ ମରୁଡି ଗ୍ରସ୍ତ ରହିବା ସହ ଅନାହାର , ପୃଷ୍ଟିହୀନତା , ସାଧାରଣ ସେବା ରୁ ବଞ୍ଚିତ ହେବା ପରି କଠୋର ସମସ୍ୟା ସବୁ ରହିଆସିଛି ।"},{"en":"Other socio-economic indicators including population composition and density, net area irrigated, hospital beds, and connectivity of villages (due to criss-crossed terrains) to growth centres and service centres are also far from satisfactory.","or":"ସାମାଜିକ ଓ ଅର୍ଥନୈତିକ କ୍ଷେତ୍ର ରେ ଏହି ଅଞ୍ଚଳ ଯୋଗାଯୋଗ , ଜଳସେଚନ , ଚିକିସ୍ଥା ସୁବିଧା , ଶିକ୍ଷ୍ୟା ସୁବିଧା ଅନ୍ୟାନ୍ୟ ଜନ ସେବା ବିଷୟ ରେ ସାଧାରଣ ମାନ ଦଣ୍ଡ ଅନୁସାରେ ଖୁବ ପଛୁଆ ରହିଛି ।"},{"en":"The KBK districts have been historically rich in forest resources. Though the people have been using these forests very intensively and eking out their livelihood from this source, forests of this region have not received adequate investments and managerial inputs over time. Intensive use of forests for sustenance coupled with lack of insufficient investments and managerial inputs are, thus, continuously leading to forest degradation. Although one third (16,131 km2.) of the geographical area of this region is recorded as forests, only 11.3% (5,473 km2) is actually dense forest (i.e., with crown density over 40%) as per satellite imagery data. It has been further ascertained that 9% (4,332 km2.) forest area is completely devoid of vegetal cover. Another 13.5% (6,327 km2) forests are open having crown density more than 10% but less than 40%.","or":" କେବିକେ ଉନ୍ନୟନ ଯୋଜନା  କେନ୍ଦ୍ର ସରକାର ଙ୍କ ଯୋଜନା ଆୟୋଗ KBK ଅଞ୍ଚଳ କୁ ଏକ ବହୁତ ଅନୁନ୍ନତ ଅଞ୍ଚଳ ଭାବରେ ଚିହ୍ନଟ କରି ତାର ସ୍ଵତନ୍ତ୍ର ଉନ୍ନୟନ ପାଇଁ ଯୋଜନା ମାନ କରିଛନ୍ତି । ରାଜ୍ୟ ସରକାର ମଧ୍ୟ ଏହି ଅଞ୍ଚଳ ପାଇଁ ସ୍ଵତନ୍ତ୍ର ଉନ୍ନୟନ ଯୋଜନା \" ବିଜୁ କେବିକେ ଯୋଜନା \" ନାମରେ ବ୍ୟବସ୍ଥା କରିଛନ୍ତି । ଏହି ଯୋଜନା ଅନ୍ତର୍ଗତ ବ୍ୟବସ୍ଥା ଅନୁସାରେ ରାସ୍ତା ନିର୍ମାଣ , ପାନୀଯ ଜଳ ଯୋଗାଣ , ଜଳସେଚନ ଆଦି ବ୍ୟବସ୍ଥା ପାଇଁ ଅର୍ଥ ମଞ୍ଜୁର କରାଯାଇଛି ।ଚିକିସ୍ଥା ର ସୁଧାର ପାଇଁ ମଧ୍ୟ ସ୍ଵତନ୍ତ୍ର ଦ୍ରୁଷ୍ଟି ଦିଆ ଯାଉଛି । http://www.orissalinks.com/orissagrowth/topics/rural-programs/programs-for-special-districts/biju-kbk-yojana"},{"en":"The Open content logo","or":"ଦି ଓପନ କଣ୍ଟେଣ୍ଟ ଲୋଗୋ"},{"en":"The Open Definition is a document published by the Open Knowledge Foundation (now Open Knowledge International (OKI)), to define openness in relation to data and content.[1] It specifies what licences for such material may and may not stipulate, in order to be considered open licences.[2] The definition was derived from the Open Source Definition.[2]","or":"ଦି ଓପନ ଡେଫିନେସନ ଓପନ ନଲେଜ ଫାଉଣ୍ଡେସନ (ଅଧୁନା ଓପନ ନଲେଜ ଇଣ୍ଟରନ୍ୟାସନାଲ (OKI)) ଦ୍ୱାରା ପ୍ରକାଶିତ ଏକ ନଥି । ଡାଟା ଓ କଣ୍ଟେଣ୍ଟ ସହ ଯୋଡ଼ି ଏହା ଖୋଲାପଣ (ଓପନନେସ)କୁ ସଜ୍ଞାବଦ୍ଧ କରିଛି ।[1] କୌଣସି ବିଷୟବସ୍ତୁ କି କି ଲାଇସେନ୍ସ ଲୋଡ଼ିଥାଏ ଓ ତାହା ଖୋଲା ଲାଇସେନ୍ସ ଭାବେ ମଣାଯାଇପାରିବ କି ନାଁ ଏହା ସେ ବାବଦରେ ଦର୍ଶାଇଥାଏ ।[2] ଏହି ସଜ୍ଞା ଓପନ ସୋର୍ସ ଡେଫିନେସନରୁ ଆଧାରିତ ।[2]"},{"en":"OKI summarise the document as:[1]","or":"ଓକେଆଇ ଅନୁସାରେ ଏହି ନଥିର ସାରାଂଶ ହେଲା:[1]"},{"en":"The latest form of the document, published in November 2015, is version 2.1.[2] The use of language in the document is conformant with RFC 2119.[2]","or":"୨୦୧୫ ନଭେମ୍ବରରେ ପ୍ରକାଶିତ ଏହି ନଥିର ନଗଦତମ ଫର୍ମର ସଂସ୍କରଣ ହେଉଛି ୨.୧ ।[2] ଏଥିରେ ବ୍ୟବହୃତ ଭାଷା ଆରଏଫସି ୨୧୧୯ ସହ ସଂଗତ ।[2]"},{"en":"The document is available under a Creative Commons Attribution 4.0 International License,[1] which itself meets the Open Definition.","or":"ଏହି ନଥି କ୍ରିଏଟିଭ କମନ୍ସ ଆଟ୍ରିବ୍ୟୁସନ ୪.0 ଇଣ୍ଟରନ୍ୟାସନାଲ ଲାଇସେନ୍ସ ଅଧୀନରେ ଓ ସେହି ଲାଇସେନ୍ଟି ମଧ୍ୟ ଓପନ ଡେଫିନେସନ ଅଧୀନରେ ।[1]"},{"en":"The first draft of the Open Definition, v0.1, was circulated in August 2005.[3] v1.0 was published in July 2006.[3] v2.0 was published in October 2014.[3]","or":"ଓପନ ଡେଫିନେସନର ପ୍ରଥମ ସଂସ୍କରଣ v୦.୧ ୨୦୦୬ ଅଗଷ୍ଟରେ ବିତରିତ ହୋଇଥିଲା ।[3] v୧.୦ ୨୦୦୬ ଜୁଲାଇରେ ପ୍ରକାଶିତ ହୋଇଥିଲା ।[3] ୨୦୧୪ ଅକ୍ଟୋବରରେ v୨.୦ ପ୍ରକାଶିତ ହୋଇଥିଲା ।[3]"},{"en":"Official website Why the Open Definition Matters for Open Data, September 2014 blog post by Rufus Pollock, founder and president of OKI","or":"[http:// ମୁଖ୍ୟ ୱେବସାଇଟ] Official website Select target field 1 URL name format mobile Add more properties Why the Open Definition Matters for Open Data, ଓକେଆଇର ପ୍ରତିଷ୍ଠାତା ଓ ସଭାପତି ରୁଫସ ପୋଲକଙ୍କ ଦ୍ୱାରା ୨୦୧୪ ସେପ୍ଟେମ୍ବରରେ ପ୍ରକାଶିତ ବ୍ଲଗ ପୋଷ୍ଟ"},{"en":"The Open Definition","or":"ଦି ଓପନ ଡେଫିନେସନ"},{"en":"Architecture","or":"ସ୍ଥାପତ୍ୟ ଶୈଳୀ"},{"en":"Brahmeswara Temple Brahmeswara Temple Geography Country India State Orissa Location Bhubaneshwar Culture Primary deity Brahmeswara History and governance Date built 1058 CE","or":"Brahmeswara Temple Brahmeswara Temple Geography ଦେଶ India State Orissa ଅବସ୍ଥିତି Bhubaneshwar Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Brahmeswara History and governance ନିର୍ମାଣ କାଳ 1058 CE"},{"en":"Brahmeswara Temple is a Hindu temple dedicated to Shiva located in Bhubaneswar, Odisha, erected at the end of the 9th century CE, is richly carved inside and out. This Hindu temple can be dated with fair accuracy by the use of inscriptions that were originally on the temple. They are now lost, but records of them preserve the information of around 1058 CE. The temple is built in the 18th regnal year of the Somavamsi king Udyotakesari by his mother Kolavati Devi, which corresponds to 1058 CE.[1]","or":"ବ୍ରହମେଶ୍ଵର ମନ୍ଦିର,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ସହର ଭୁବନେଶ୍ବର ଠାରେ ରହିଥିବା ଏକ ୯ ମ ଶତାବ୍ଦୀ ଶେଷାର୍ଦ୍ଧ ରେ ନିର୍ମିତ ଶିବ ମନ୍ଦିର । ଏହି ମନ୍ଦିର ଅଭ୍ୟନ୍ତର ରେ ସୁନ୍ଦର ପ୍ରସ୍ତର ଖୋଦନ ବିରଳ କଳା ଦେଖିବାକୁ ମିଳେ । ମନ୍ଦିର ରେ ଖୋଦିତ ହେଇଥିବା ସିଲାଲେଖ ଦ୍ଵାରା ଏହି ମନ୍ଦିର ର ନିର୍ମାଣ କାଳ ବିଷୟରେ ସଠିକ ସୂଚନା ମିଳୁଥିଲା । ତେବେ ବର୍ତମାନ ତାହା ଅବଲୁପ୍ତ ଅବସ୍ଥା ରେ ରହିଛି । ତେବେ ୧୦୫୮ ମସିହା ର ଲେଖା କୁ ସଂରକ୍ଷିତ ଭାବରେ ରକ୍ଷା ଯାଇଛି । ସେହି ଲେଖାନୁସାରେ ସୋମବଂଶୀ ରାଜା ଉଦ୍ୟୋତକେଶରୀ ଙ୍କ ଶାସନ ର ୧୮ ତମ ବର୍ଷ ରେ ତାଙ୍କ  ମାତା କୋଳାବତୀ ଦେବୀ ଙ୍କ ଦ୍ଵାରା ଏହା ନିର୍ମିତ ହେଇଥିବାର ଜଣା ଯାଇଥାଏ , ଯାହା ୧୦୫୮ ମସିହା ଥିଲା । [1]"},{"en":"Historians place the temple to belong to the late 11th century as ascertained from an inscription carried to Calcutta from Bhubaneswar. The inscription indicates that the temple was built by Kolavatidevi, the mother of Somavamsi king Udyota Kesari. It was built with four Natyasalas at a place known as Siddhatirtha in Ekamra (modern day Bhubaneswar). The inscription was recorded during the 18th renal year of Udyotha Kesari, corresponding to 1060 CE. Since the inscription is not in its original place, historians indicate the possibility of the reference to another temple, but based on the location and other features specified, it is ascertained that the inscription belongs to the temple. Also, another issue raised by Panigrahi is that the four cardinal temples are Angasalas (associate temples) and not Natyasalas (dance halls) as indicated in the inscription.[2]","or":"ଅବସ୍ଥିତି  ବ୍ରାହମେଶ୍ଵର ମନ୍ଦିର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 0°14'23.4\"N 85°51'07.4\"E ଠାରେ । https://www.google.com/maps/place/20%C2%B014'23.4%22N+85%C2%B051'07.4%22E/@20.23984,85.852052,15z/data=!4m5!3m4!1s0x0:0x0!8m2!3d20.23984!4d85.852052?hl=en-US। ଏହା ଭୁବନେଶ୍ଵର ର ତଙ୍କପାଣି ରୋଡ ନିକଟସ୍ଥ ବ୍ରାହମେଶ୍ବରପାଟଣା ଠାରେ ରହିଛି । ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ ଏହା ନିକଟ ରେ ଅବସ୍ଥିତ । ଏହାର ନିକଟବରତି ଅଞ୍ଚଳ ରେ \" ଅନନ୍ତ ବାସୁଦେବ ମନ୍ଦିର \" , ଜଳେଶ୍ଵର ଶିବ ମନ୍ଦିର , ଲିଙ୍ଗରାଜ ମନ୍ଦିର , ପଶ୍ଚିମେଶ୍ଵର ଶିବ ମନ୍ଦିର , ରାଜାରାଣୀ ମନ୍ଦିର ପ୍ରମୁଖ ରହିଛି ।  ନୀତି ରୀତି  ଅନେକ ପ୍ରାଚୀନ ମନ୍ଦିର ପରି ଏହି ମନ୍ଦିର ନିର୍ଜୀବ ନ ହେଇ ଏକ ଜୀବନ୍ତ ମନ୍ଦିର ଭାବରେ ରହିଛି । ଏଠାକୁ ଭକ୍ତ ମାନେ ମୁଖ୍ଯତଃ ଭଗବାନ ଶିବ ଙ୍କ ଆରାଧନା ପାଇଁ ଆସିଥାନ୍ତି । ତେବେ ଏଠାରେ ତାନ୍ତ୍ରିକ ଉପାସନା ପାଇଁ ମଧ୍ୟ ଦେଶ ର ଅନେକ ସ୍ଥାନ ରୁ ତାନ୍ତ୍ରିକ ମାନେ ଆସିଥାନ୍ତି । ଏଠାରେ ଥିବା \" ଚାମୁଣ୍ଡା \" ଙ୍କ ଭୟଙ୍କର ରୂପ ଧାରଣ କରି ଥିବା ମୂର୍ତି ରୁ ଏଠାରେ ତାନ୍ତ୍ରିକ ଉପାସନା ବହୁ କାଳ ରୁ ଚାଲିଥିବାର ପ୍ରମାଣ ମିଳେ । ମନ୍ଦିର କଥା ରେ ସଂଗୀତକାର ଓ ନାର୍ତକୀ ର ଚିତ୍ର ରୁ ଏଠାରେ ପୂର୍ବ କାଳ ରେ ନୃତ୍ୟ ପରମ୍ପରା ମଧ୍ୟ ଥିବାର ଜଣାଜାଏ । ଶିବରାତ୍ରି ସମୟ ରେ ଶତାଧିକ ଭକ୍ତ ଏଠାରେ ସମ୍ମିଳିତ ହେଇ ରାତ୍ର ଉଜାଗର ସହ ଉପାସନା କରିଥାନ୍ତି । ସେହି ସମୟ ରେ ଏଠାରେ ନୃତ୍ୟ ଓ ଗୀତ ର ଆସର ମଧ୍ୟ ଆୟୋଜନ ହେଇଥାଏ । ମହିଳା ମାନେ କ୍ଷୀର ଦ୍ଵାରା ଶିବଲିଙ୍ଗ ଙ୍କୁ ପୂଜା କରନ୍ତି ଓ ପରିବାର ର ସମସ୍ତଙ୍କ ପାଇଁ ଭଗବାନ ଶିବ ଙ୍କ ଆଶିଷ ଭିକ୍ଷ୍ୟା କରନ୍ତି ।   BRAHMESWARPATNA ROAD, BRAHMESWARPATNA, BHUBANESWAR -751018 KHORDHA, ODISHA, IN  http://www.templeadvisor.com/temples-in-india/hindu-temples/brahmeswara-temple  ପରବର୍ତୀ କାଳ ରେ ଏଇତିହାସିକ ମାନଙ୍କ ଦ୍ଵାରା ଏହାର ଏକ ଖୋଦନ କରାଯାଇଥିବା ଲେଖା କୁ କଲିକତା ନେଇ ପରିକ୍ଷ୍ୟା କରିବା ପରେ ଏହା ଦ୍ଵାରା ଜଣାଯାଇଥିଲା ଯେ ମନ୍ଦିର ଟି ସୋମବଂଶୀ ରାଜା ଉଦ୍ୟୋତ କେଶରୀ ଙ୍କ ମାତା କୋଳାବତୀ ଦେବୀ ଙ୍କ ଦ୍ଵାରା ୧୧ ଶ ଶତାବ୍ଦୀ ର ଅପରାର୍ଦ୍ଧ ରେ ନିର୍ମିତ ହେଇଥିଲା ।ମନ୍ଦିର ରେ \" ସିଦ୍ଧତୀର୍ଥ \" ନାମରେ ଚାରିଟି ନାଟ୍ୟଶାଳା ସହ ନିର୍ମିତ ହେଇଥିଲା । ସିଲାଲେଖ ନିର୍ଧାରିତ ସ୍ଥାନ ରୁ ଚ୍ୟୁତ ହେଇ ଅନନ୍ୟ ସ୍ଥାନ ରେ ମିଳିଥିବାରୁ ଏହା ଅନ୍ୟ ଏକ ମନ୍ଦିର ପାଇଁ ଥିବାର ମଧ୍ୟ ସମ୍ଭାବନା ବ୍ୟକ୍ତ କରାଯାଇଥାଏ । ପୁନଶ୍ଚ ସିଲାଲେଖ ରେ ବର୍ଣିତ ୪ ଟି ନାଟ୍ୟଶାଳା ( ନାଟ୍ଯ ଗୃହ )  କୁ ଅଙ୍ଗଶାଳା ( ସହଯୋଗୀ ମନ୍ଦିର ) ବୋଲି ମଧ୍ୟ ଦାବି କରାଯାଇଥାଏ । [2]"},{"en":"The temple is classified as a panchatanaya temple where apart from the main shrine, there are four subsidiary shrines in the four corners around the temple. The temple on account of its later origin, has perfectly developed structure compared to its predecessors. The vimana of the temple is 18.96 m (62.2 ft) tall.[2] The temple is built with traditional architectural methods of wood carving, but applied on stone building. The buildings were built in a shape of full volume pyramid, and then they would be carved inside and outside.","or":"ମନ୍ଦିର କୁ \" ପାଞ୍ଚତନୟା \" ଶ୍ରେଣୀ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଥାଏ । ମୁଖ୍ୟ ଆସ୍ଥାନ ସହ ଚାରି ଦିଗରେ ୪ ଟି ସହଯୋଗୀ ଆସ୍ଥାନ ମଧ୍ୟ ରହିଥିଲା । ପୂର୍ବ ବର୍ତୀ କାଳ ର ମନ୍ଦିର ମାନଙ୍କରୁ ଅଧିକ ଉନ୍ନତ ଓ ସମ୍ପୂର୍ଣତା ର ସହ ଏହି ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା ।ମନ୍ଦିର ର \" ବିମାନ\" ୬୨.୨ ଫୁଟ ଉଚ୍ଛତା ବିଶିଷ୍ଟ ରହିଛି । ପାରମ୍ପରିକ କାଷ୍ଠା ଖୋଦନ ଶୈଳୀ କୁ ମନ୍ଦିର ରେ ପ୍ରସ୍ତର ନିର୍ମାଣ ରେ ସ୍ଥାପିତ କରାଯାଇଛି । ସମ୍ପୂର୍ଣ ମନ୍ଦିର ଟି କୁ ପିରାମିଡ ଆକାର ଦେଇ ଅଭ୍ୟନ୍ତର ଓ ବହିଷ୍ଠ କାନ୍ଥ ରେ ଖୋଦନ କଳା କାର୍ଯ୍ୟ କରାଯାଇଥିଲା । "},{"en":"Plan of subsidiary shrines of Brahmeswara Temple complex.","or":"ବ୍ରହମେଶ୍ଵର ମନ୍ଦିର ର ସହଯୋଗୀ ମନ୍ଦିର ଗୁଡିକ ର ନକଷା ."},{"en":"The basic structure of the Orissan temple has two connecting buildings. The smaller is the Jagmohana, or assembly hall. Behind it is the Shikhara, the towering sanctuary. Later temples have two additional halls in front—one for dancing, and the other for banquets.[3]","or":"ପାରମ୍ପରିକ ଓଡିଆ ଶୈଳୀ ରେ ନିର୍ମିତ ଏହି ମନ୍ଦିର ରେ ଦୁଇଟି ପ୍ରକୋଷ୍ଠ ରହିଛି । ପ୍ରଥମ ଟି କୁ \"ଜଗମୋହନ \" କୁହାଯାଇଥାଏ ଓ ଏହାକୁ ସଂଯୁକ୍ତ କରି ମୁଖ୍ୟ ମନ୍ଦିର \" ଶିଖର \" ଭାବରେ ରହିଛି ।ପରବର୍ତୀ ସମୟ ରେ ନିର୍ମିତ ମନ୍ଦିର ଗୁଡିକୁ ମନ୍ଦିର ଜଗମୋହନ ସାମ୍ନା ରେ ଆଉ ଦୁଇଟି ପ୍ରକୋଷ୍ଠ , ନାଟ୍ୟଶାଳା ଓ ସମାବେଶ ଗୃହ ଭାବରେ ନିର୍ମିତ ହଉଥିଲା । [3]"},{"en":"The Brahmeswara shows quite a bit of affinity with the much earlier Mukteswar Temple, including the carved interior of the Jagmohana, and in the sculptural iconography such as the lion head motif, which appeared for the first time in the Mukteswara, and is here evident in profusion. There are quite a number of innovations, however, including the introduction of a great number of musicians and dancers, some holding lutes, on the exterior walls. For the first time in temple architectural history iron beams find their first use.","or":"ଏହି ମନ୍ଦିର ର ନିର୍ମାଣ କଳା ରେ ବହୁ ଆଗରୁ ନିର୍ମିତ ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର ସହ ବହୁ ସାମଞ୍ଜସ୍ଯ ଦୃଷ୍ଟିଗୋଚର ହେଇଥାଏ । ଜଗମୋହନ ର ଭିତରସ୍ଥ ଅଂଶ ରେ ସିଂହ ମସ୍ତକ ଖୋଦନ ଚିତ୍ର , ଯାହା ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର ନିର୍ମାଣ ରେ ପ୍ରଥମେ ବ୍ୟବହାର ହେଇଥିଲା ଓ ତାହା ପରେ ବହୁ ସ୍ଥାନ ରେ ତାହାର ନକଲ ହେଇଥିଲା , ତାହା ଏଠାରେ ମଧ୍ୟ ଦେଖା ଯାଇଥାଏ । ଏଠାରେ ଭିତରସ୍ଥ କାନ୍ଥ ରେ ନରତକୀ , ସଂଗୀତକାର ଙ୍କ ବହୁଳ ଚିତ୍ର ଭିତର ଓ ବାହାର କାନ୍ଥ ରେ ଚିତ୍ରିତ ହେବା ସହ ପ୍ରଥମ ଥର ପାଇଁ ଲୌହ ସ୍ତମ୍ଭ ର ପ୍ରୟୋଗ ହେଇଥିବାର ଜଣା ଯାଏ ।"},{"en":"On sandstone walls there are symbolic decorations and the notion of godlike figures that helps the believer in his meditation. The carvings over the door frame contain beautiful flower designs as well as flying figures. Like the Rajarani, there are images of the eight directional Guardian Deities. There are also quite a number of tantric-related images, and even Chamunda appears on the western facade, holding a trident and a human head, standing on a corpse. Shiva and other deities are also depicted in their horrific aspects.","or":"ଏହି ମନ୍ଦିର ରେ ବାଲି ପଥର ରେ ନିର୍ମିତ ଦେବାଦେବୀ ମୂର୍ତି , ଦୁଆର ଚଉକାଠ ରେ ଖୋଦିତ ପୁଷ୍ପ ଚିତ୍ର ସହିତ ଉଡନ୍ତା ମୂର୍ତି ଗୁଡିକ ମଧ୍ୟ ରହିଛି ।\"ଅସ୍ତଦିଗପାଳ ମୂର୍ତି\" , ଖଡ୍ଗ ଓ ମଣିଷମସ୍ତକ ଧରି \"ଚାମୁଣ୍ଡା \"ମୂର୍ତି ପଶ୍ଚିମ ଦିଗ ଚଟାଣ ରେ ରହିଛି ।"},{"en":"One of the lost inscriptions stated that a Queen Kolavati presented 'many beautiful women' to the temple, and it has been suggested that this is an evidence of the 'Devadasi' tradition, which assumed such importance in later Orissan temple architecture and temple life.","or":"ଦେବଦାସୀ ପ୍ରଥା ଏକ ବର୍ତମାନ ବିଲୁପ୍ତ ସିଲାଲେଖ ରୁ ଜଣାଯାଇଥିଲା ଯେ ରାଣୀ କୋଳାବତୀ ମନ୍ଦିର ପାଇଁ ଅନେକ ସୁନ୍ଦର ରମଣୀ ଙ୍କୁ ଦେଇଥିଲେ । ଏଥିରୁ ଜଣାପଡେ ସେହି ସମୟ ରେ ମନ୍ଦିର ରେ \" ଦେବଦାସୀ \" ପ୍ରଥା ର ପ୍ରଚଳନ ଥିଲା । ସେଇ ପରମ୍ପରା ପୁରୀ ବଡ ଦେଉଳ ସମେତ ଅନେକ ମନ୍ଦିର ରେ ପରେ ପ୍ରଥା ହିସାବ ରେ ପ୍ରଚଳିତ ହେଇଥିଲା ।  There are special Sevakas (servants) employed for this purpose. They are known as “Mahari or Devadasi” and their dance is known as “Mahari Nrutya” or “Devadasi Nrutya”.http://odisha.gov.in/e-magazine/Orissareview/2013/jul/engpdf/50-54.pdf"},{"en":"Professional councils","or":"ବୃତ୍ତିଗତ ପରିଷଦ"},{"en":"Future","or":"ଭବିଷ୍ୟତ"},{"en":"University Grants Commission विद्यापीठ अनुदान आयोग Abbreviation UGC Motto Gyan-Vigyan Vimuktaye (Knowledge Liberates) Formation 1956 (1956) Headquarters New Delhi Location India Chairman Prof. Ved Prakash Affiliations Department of Higher Education, Ministry of Human Resource Development, NCERT Website www.ugc.ac.in","or":"University Grants Commission ଛୋଟ ନାଆଁ UGC ମୂଳ ଲକ୍ଷ Gyan-Vigyan Vimuktaye (Knowledge Liberates) ଗଠନ 1956 (1956) ମୁଖ୍ୟାଳୟ New Delhi ଅବସ୍ଥାନ India Chairman Prof. Ved Prakash ଅନୁମୋଦନ Department of Higher Education, Ministry of Human Resource Development, NCERT ବେବସାଇଟ www.ugc.ac.in"},{"en":"The University Grants Commission of India (UGC India) is a statutory body set up by the Indian Union government in accordance to the UGC Act 1956[1] under Ministry of Human Resource Development, and is charged with coordination, determination and maintenance of standards of higher education. It provides recognition to universities in India, and disburses funds to such recognised universities and colleges. Prof. Ved Prakash is the incumbent Chairman of UGC, India.[2] Its headquarters is in New Delhi, and six regional centres in Pune, Bhopal, Kolkata, Hyderabad, Guwahati and Bangalore.[3]","or":"ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ ,  (UGC India) , ଭାରତ ସରକାର ଙ୍କ ଏକ ସାମ୍ବିଧାନିକ ସଂସ୍ଥାନ । ଏହା ଇଉଜିସି ଆକ୍ଟ -୧୯୫୬ ଦ୍ଵାରା ଭାରତ ର ମାନବ ସମ୍ବଳ ବିକାଶ ବିଭାଗ ଅଧୀନ ରେ ସ୍ଥାପିତ ହେଇ ଦେଶ ରେ ଉତ୍ଚ ଶିକ୍ଷ୍ୟା କ୍ଷେତ୍ର ରେ ସହଯୋଗ , ନିର୍ଣାୟ ଓ ମାନ ରକ୍ଷଣ ଦିଗ ରେ କାର୍ଯ୍ୟ କରିଥାଏ । ଏହି ପ୍ରତିଷ୍ଠାନ ଭାରତ ର ବିଶ୍ୱବିଦ୍ୟାଳୟ ମାନଙ୍କୁ ସ୍ବୀକୃତି ପ୍ରଦାନ କରିବା ସହ ସ୍ବୀକୃତି ପ୍ରାପ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓ କଲେଜ ମାନଙ୍କୁ ଅନୁଦାନ ରାଶି ବଣ୍ଟନ ର ବ୍ୟବସ୍ଥା କରିଥାଏ । ଏହାର ମୁଖ୍ୟାଳୟ ନୂଆ ଦିଲ୍ଲୀ  ଠାରେ ଅବସ୍ଥିତ ଓ ଏହାର ୬ ଗୋଟି ଆଞ୍ଚଳିକ କାର୍ଜ୍ୟାଳୟ ପୁନେ , ଭୋପାଲ, କଲିକତା , ହାଇଦରାବାଦ , ଗୁଆହାଟି ଓ ବାଙ୍ଗାଲୋର ଠାରେ ରହିଛି ।   ପ୍ରଫେସର ବେଦ ପ୍ରକାଶ ଏହାର ପ୍ରଥମ ଚେୟାର ମେନ ଭାବରେ ଅଧିଷ୍ଠିତ ହେଇଥିଲେ ।"},{"en":"UGC is modelled after University Grants Committee of UK which was an advisory committee of the British government and advised on the distribution of grant funding amongst the British universities. The committee was in existence from 1919 until 1989.","or":"ଭାରତ ର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ ଇଂଲଣ୍ଡ ର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଆୟୋଗ ର ଢାଞ୍ଚା ରେ ଗଠିତ ହେଇଥିଲା । ଇଂଲଣ୍ଡ ର ଆୟୋଗ ବ୍ରିଟିଶ ସରକାର ଙ୍କୁ ସେଠାକାର ବିଶ୍ୱବିଦ୍ୟାଳୟ ମାନଙ୍କୁ ଅନୁଦାନ ଦେବା ବିଷୟ ରେ ସରକାର ଙ୍କୁ ପରାମର୍ଶ ପ୍ରଦାନ କରୁଥିଲା ଓ ତାହା ୧୯୧୯ ମସିହା ରେ ସ୍ଥାପିତ ହେଇ ୧୯୮୯ ମସିହା ଯାଏ କାର୍ଯ୍ୟ କରିଥିଲା ।"},{"en":"The UGC was first formed in 1945 to oversee the work of the three Central Universities of Aligarh, Banaras and Delhi. Its responsibility was extended in 1947 to cover all Indian universities.[4]","or":"ପ୍ରଥମେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ ୧୯୪୫ ମସିହା ରେ ସ୍ଥାପିତ ହେଇ ତାହା ତତ୍ କାଳୀନ ୩ ଟି କେନ୍ଦ୍ରୀୟ ବିଶ୍ୱବିଦ୍ୟାଳୟ , ଯଥା , ଆଲିଗଡ , ବନାରସ ଓ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ଦେଖ ରେଖ କରୁଥିଲା । କ୍ରମଶଃ ଏହି ବ୍ୟବସ୍ଥା ୧୯୪୭ ମସିହା ରେ ଭାରତ ରେ ଥିବା ସମସ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପାଇଁ ପରିବର୍ଧିତ ହେଇଥିଲା । [4]"}]