[{"en":"Chirimiri Coalfield is a part of Central India Coalfields. The latter is spread over the districts of Surguja, Koriya (both in Chhattisgarh), Shahdol and Umaria (both in Madhya Pradesh). There are fourteen coalfields in this group, namely Korar, Umaria, Johilla, Sohagpur, Sonhat, Jhilimili, Chirimiri, Sendurgarh, Koreagarh, Damhamunda, Panchbahini, Hasdeo-Arand, Lakhanpur and Bishrampur. The group covers an area of about 5,345 square kilometres (2,064 sq mi) with estimated reserves of 15,613.98 million tonnes. The deposits are at a depth of 0–1200 meters. Therefore, extraction is mainly amenable to underground mining except a few blocks in eastern part of these coalfields which have opencast potential.[3]","or":"ମୁଖ୍ଯତଃ ଭୂମିତଳ ଖଦାନ ଗୁଡିକ ଥାଇ କିଛି ସ୍ଥାନ ରେ ଓପନ -କାସ୍ଟ ଖାଦାନ  ମଧ୍ୟ ରହିଛି ।"},{"en":"Chirimiri coalfield is spread over 125 square kilometres (48 sq mi) of hilly country and includes both the sections – Kurasia and Chirimiri. Total reserves in Chirimiri coalfield have been estimated to be around 312.11 million tonnes.[1][4]","or":"୧୨୫ ବର୍ଗକିଲୋମିଟର ଯାଏ ବ୍ୟାପ୍ତ ଏହି କୋଇଲାଖଣି ଅଞ୍ଚଳ ରେ ୩୧୨.୧୧ ମିଲିୟନ ଟନ କୋଇଲା ଥିବାର ଆକଳନ କରା ଯାଇଛି ।"},{"en":"According to Geological Survey of India reserves of non-coking coal up to a depth of 300 m in Chirimiri Coalfield was 362.16 million tonnes.[5]","or":"ଭୌଗୋଳିକ ସର୍ଭେ ବିଭାଗ ଦ୍ଵାରା କରାଯାଇଥିବା ସର୍ଭେ ରେ ଚିରିମିରି ରେ ନନ - କୋକିଙ୍ଗ ଜାତୀୟ କୋଇଲା ୩୦୦ ମିଟର ଗଭୀର କୁ ରହିଛି ଓ ପ୍ରାୟ ୩୬୨ .୧୬ ମିଲିୟନ ଟନ କୋଇଲା ଅଛି । [5]"},{"en":"Chirimiri was connected to Anuppur by the 69 kilometres (43 mi) Annupur-Chirimiri branch line in 1939.[6]","or":"୧୯୩୯ ରେ ଅନୁପୁର-ଚିରିମିରି ବ୍ରାଞ୍ଚ ଲାଇନ ଦ୍ଵାରା ରେଳପଥ ରେ ଚିରିମିରି ଅନୁପୁର ସଙ୍ଗେ  ସଂଯୋଗ ହେଇଥିଲା । .[6]"},{"en":"Mainpat (मैनपाट) is a small village in the Surguja district in the northern part of the state of Chhattisgarh, India. Lying about 45 kilometres (28 mi) by road from Ambikapur, the hill station features the Tiger Point Waterfall.","or":"ମେନପାଟ  (मैनपाट) ଭାରତୀୟ ରାଜ୍ୟ ଛତିସଗଡ ର ସରଗୁଜା ଜିଲ୍ଲା ର ଉତ୍ତରାଞ୍ଚଳ ରେ ଏକ ଗ୍ରାମ । ଏହା ଅମ୍ବିକାପୁର ଠାରୁ ୪୫ କିୟମିଟର ଦୂର । ଏହା ଏକ ଶୈଳନିବାସ ହେବା ସହ ଏଠାରେ \"ଟାଇଗର ପୋଏଣ୍ଟ \"ନାମକ ଏକ ଜଳପ୍ରପାତ ମଧ୍ୟ ରହିଛି । "},{"en":"Recently, the village has been just developed infrastructure like road & some guest houses. Still there are long miles to go for further development in this important hilly place of Chhattisgarh. With the help of state & union central govt assistance, the Mantri & state politicians should quickly do more focusses upon the village electricity conditions, some building up of good hotels & shops, etc. So far, the very poor roads & electricity of the village are the two chief concerns. Observing the present road conditions, still more weathered perennial roads should be made esp. inside the layers of village. Consequently, very soon, the Mainpat village will become the real beautiful & one of the major tourist spots of the state.","or":"ମେନପାଟ ଗ୍ରାମ କୁ \" ଛତିଗଡ ର ଶିମଳା \" ବୋଲି ମଧ୍ୟ କୁହାଯାଇଥାଏ । ଏଠାରେ କିଛି ତିବତ ର ଅଧିବାସୀ ସ୍ଥାୟୀ ଭାବରେ ବସବାସ କରି ଆସୁଛନ୍ତି । ସେମାନେ ଏକ ବୁଦ୍ଧ ମନ୍ଦିର ରେ ଆରାଧନା କରନ୍ତି ।  ମେନପାଟ ରେ ଊଲ ରୁ ସୁନ୍ଦର ଡିଜାଇନ ର ମାଟ ତିଆରି ହୁଏ ଓ ତାହା ଦେଶ ର ଅନନ୍ୟ ସ୍ଥାନ କୁ ବିକ୍ରି ପାଇଁ ଯାଏ   ବର୍ତମାନ ଗ୍ରାମ ରେ ସଡକ ଓ ଅନନ୍ୟ ସୁବିଧା ସମୂହ ର ଉନ୍ନତିକାରଣ ହେଇଛି । ପର୍ଯ୍ୟଟକ ଙ୍କ ପାଇଁ ଆକର୍ଷକ ଏହି ସ୍ଥାନ ର ଆହୁରି ଉନ୍ନତି ପାଇଁ ରାଜ୍ୟ ଓ କେନ୍ଦ୍ର ସରକାର ପକ୍ଷୀ ରୁ ଯୋଜନା ମନ ରହିଛି । ବିଶେ ଭାବରେ ଗମନା ଗମନ ସୁବିଧା ହେଲେ ଏହା ଏକ ସୁନ୍ଦର ପର୍ଯ୍ୟଟକ ସ୍ଥଳ ହେଇ ପାରିବ । "},{"en":"The village was traditionally home to the Yadavs and tribes including the Manjhi.[2]","or":"ଗ୍ରାମ ରେ ସାଧାରଣତଃ ଯାଦବ ଓ ମାଝି ଜାତି ର ଆଦିବାସୀ ସଂପ୍ରଦାୟ ବାସ କରନ୍ତି ."},{"en":"Kalpa is a small town in the Sutlej river valley, above Recong Peo in the Kinnaur district of Himachal Pradesh, Northern India, in the Indian Himalaya. Inhabited by Kinnauri people and famous for its apple orchards. Apples are a major cash-crop for the region. The local inhabitants follow a syncretism of Hinduism and Buddhism, and many temples in Kalpa are dedicated to both Hindu and Buddhist gods and goddesses. The average literacy rate of Kalpa is around 83.75%.One of the famous music director of Himachal Pradesh,Surender Negi, is from Kalpa. India's first ever voter Shyam Saran Negi also belongs to Kalpa.[1]","or":"କଳପା ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର କିନ୍ନୌର ଜିଲ୍ଲା ର ଏକ କ୍ଷୁଦ୍ର ସହର । ଏହା ହିମାଳୟ ର ପଦ ଦେଶ ରେ ଥିବା ଅରନ୍ୟାଞ୍ଚଳ ରେ ରହିଛି । ଏଠାରେ ବହୁ ପରିମାଣ ରେ ଏପଲ ଉତ୍ପାଦନ  ହୁଏ । ଭାରତ ର ପ୍ରଥମ ଭୋଟର ଭାବେ ଜଣାଶୁଣା ହେଇଥିବା ଶ୍ୟାମ ସୁନ୍ଦର ନେଗୀ ଏହି ସ୍ଥାନ ରେ ରହନ୍ତି ।"},{"en":"Geography","or":"ଭୌଗୋଳିକ ସ୍ଥିତ"},{"en":"Kalpa is at 31°32′N 78°15′E﻿ / ﻿31.53°N 78.25°E﻿ / 31.53; 78.25.[2] It has an average elevation of 2,960 metres (9,711 feet). It is located 265 kilometres (165 mi) beyond Shimla on the NH-22 in Kinnaur district. It is located at the base of the Kinnaur Kailash snow-capped ranges. The Shivling peaks rise up to 20,000 feet (6,000 m). Kalpa is among apple orchards, pine-nut forests and the stately deodhars. It is above the town of Reckong Peo, the district headquarters of Kinnaur, which has a hundred-year-old Buddhist monastery.","or":"କଳପା ର ଅବସ୍ଥିତି  31.53°N 78.25°E.ଠାରେ [2]..ଏହାର ପତ୍ତନ ୯,୭୧୧ ଫୁଟ । ଏହା ଶିମଳା ଠାରୁ ୨୬୫ କିଲୋମିଟର ଦୂର ରେ ଜାତୀୟ ରାଜପଥ NH-୨୨ ରେ ଅଛି । ଏହା କିନ୍ନୌର କୈଲାଶ ବରଫ ଶ୍ରୁଙ୍ଗ ଥିବା ପର୍ବତମାଳା ର ପାଦ ଦେଶ ରେ ଅବସ୍ଥିତ । ଏପଲ ଅରଚାର୍ଡ , ପାଇନ ଜଙ୍ଗଲ ଓ ବିଶାଳ ଦେଓଧର ବୃକ୍ଷୀ ର ଜଙ୍ଗଲ ମଝିରେ କଳପା ରହିଛି ।"},{"en":"Overview","or":"ଦ୍ରୁଶ୍ଯ ରାଜି"},{"en":"Kalpa is one of the biggest and beautiful village of Kinnaur district. Kalpa has an average literacy rate of 83.75%. It is very famous for production of high quality of apples, and pinus gerardiana also known as chilghoza. All the area in tehsil Kalpa is apple growing area, which is the main cash crops of those people who live here. Kalpa is a famous tourist place in the world, a beautiful view of Kinnaur Kailash (locally known as kinner kailsh) attracts tourists here, there are spectacular sights early in the morning as the rising sun touches the snowy peak with crimson and golden light. Kalpa is surrounded by Deodar, apple, and pinus gerardiana chilghoza trees. In winter all the villages are covered by about 5–7 feet of snow, and the temperature can drop to as low as -20°C, heavy woolens are required even most of time in summer.","or":"କଳପା ରେ ସାକ୍ଷ୍ୟରତା ହାର ୮୩.୭୫ % ଯାହା ଭରତ ର ସାକ୍ଷ୍ୟରତା ହାର ଠାରୁ ଅଧିକ ।  କଳପା ନିକଟ ରେ ଥିବା କିନ୍ନୌର କୈଲାଶ ଏକ ପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ । ଏଠାରୁ ହିମାଲୟ ର ସୁନ୍ଦର ଦ୍ରୁଶ୍ଯ ଓ ଶୀତଳ ଜଳବାଯୁ ବହୁ ସଂଖ୍ୟକ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । ସୁର୍ଜ୍ୟୋଦୟ ଓ ସୂର୍ଯ୍ୟାସ୍ତ ର ଦୃଶ୍ୟ ମଧ୍ୟ ଏଠାରେ ମନୋରମ ।"},{"en":"Places of Interest","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ ସବୁ"},{"en":"Reckong Peo : Located 260 km from Shimla, 7 km from Powari and 8 km from Kalpa. Reckong Peo is the headquarters of district Kinnaur.","or":"ଶିମଳା ଠାରୁ ୨୬୦ କିଲୋମିଟର ଦୂର ରେକୋଙ୍ଗ ପେଓ ଏହା ନିକଟସ୍ଥ ଏକ ଦର୍ଶନୀୟ ସ୍ଥାନ ।"},{"en":"Kothi : Just 3 km from Recong Peo. Kothi has a temple dedicated to the goddess Chanadika Devi. Set against a backdrop of mountains and groves of the deodar the temple has an unusual architectural style and fine sculpture. An exquisite gold image of goddess is enshrined in sanctum.","or":"କୋଠି : ରେକଙ୍ଗ ପେଓ ଠାରୁ ୩ କିଲୋମିଟର ଦୂର ରେ କୋଠି ଏକ ଦର୍ଶନୀୟ ସ୍ଥାନ । ଏଠାରେ ଦେବୀ ଚନ୍ଦ୍ରିକା ଙ୍କ ଏକ ପୁରାତନ ମନ୍ଦିର ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର ର ଚମତ୍କାର ସ୍ଥାପତ୍ୟ ସହ ଦେବୀ ଙ୍କ ସ୍ଵର୍ଣ ପ୍ରତିମା ମଧ୍ୟ ଦର୍ଶନୀୟ ।"},{"en":"Climate","or":"ପରିବେଶ"},{"en":"All the area of Kalpa enjoys a temperate climate due to its high elevation, with long winters from October to May, and short summers from June to September. During winter time heavy woolens are required when temperature goes below freezing point around -15 degree to - 20 degree.","or":"କଳପା ର ଜଳବାଯୁ ଖୁବ ହିତକର । ଶୀତ କାଳ ଛଡା ଏଠାରେ ଅନନ୍ୟ ସମୟ ରେ ଖୁବ ଅରମଦାୟକ ତାପମାନ ରହେ । ଶୀତ ଦିନେ ଏହାର ତାପମାନ -୧୬ ଡିଗ୍ରୀ ହେବା ସହ ବରଫ ପାତ ହୁଏ ।"},{"en":"The staple food is wheat, ogla, phafra and barley which are local produce. Besides these kankani, cheena, maize, chollair and bathu are also taken. The principal pulses consumed are peas, black peas, mash and rajmash. The vegetables usually consumed are cabbage, turnips, peas, beans, pumpkin, potato, okra and tomato besides some locally available wild green vegetables leaves. They relish rice too which is imported from the plains. Taking a salted tea called cha in the morning and evening is very popular among the Kinnauris which is usually taken along with sattu made of parched barley flour. People are non-vegetarian and they relish goat and ram's meat. Taking of alcoholic drinks in their day-to-day life and also on the ceremonial or festive occasions is quite common among them. Alcohol is distilled at the household level. It is made out of fruits like grapes, apple, pear etc. grown locally and of barley.","or":"କଳପା ଅଞ୍ଚଳ ରେ ବହୁ ପରିମାଣ ରେ ଫଳ ମିଳୁଥିବାରୁ ସେସବୁ ଏଠାରେ ମୁଖ୍ୟ ଖାଦ୍ଯ ଭାବେ ବ୍ୟବହାର ହୁଏ । ଡାଲି ଜାତୀୟ ଖାଦ୍ୟ ଦ୍ରବ୍ୟ ମଧ୍ୟ ଏଠାରେ ଉତ୍ପାଦନ ହେଇଥାଏ।  ହୁଏ । ଚାଉଳ ଏଠାକୁ ଅନନ୍ୟ ଅଞ୍ଚଳ ରୁ ଆମଦାନୀ ହେଇଥାଏ ।"},{"en":"Generally, Kinner houses have storerooms for keeping grain and dried fruits, and separate wooden grain-storage structures, called kathar. Pakpa, a piece of sheepskin or yakskin, is often placed on the khayarcha mat. Traditionally Kinners use utensils made of brass and bronze. Modern influences have included the introduction of Chinese crockery, and utensils made of stainless steel and aluminium. Clothes are mainly of wool. The thepang, a grey woollen cap, is worn with a white velvet band. The Tibetan chhuba, a long woollen coat which resembles an achkan, is worn as well, with a sleeveless woollen jacket. While men wear woollen churidhar pajamas, and tailored woollen shirts such as the chamn kurti, the women wrap themselves up in a dohru. The first wrap of the dohru is based on the back, with embroidered borders displayed throughout its length, which stretches to the heels. Darker shades of colours are preferred for the Dohru, although other beautifully coloured shawls may be worn, usually draped over the shoulders. A choli, another type of full sleeved blouse worn by women, may serve as a decorative lining as well. The Kinners are classified mainly into two castes: lower and upper caste. Again both of these categories are divided into sub classes. The caste system is more prevalent in the Lower and Middle Kinnaur regions","or":"ଏଠାକାର ଅଧିବାସୀ ମାନେ ତିବତ ଲୋକଙ୍କ ପରି ବସ୍ତ୍ର ପରିଧାନ କରନ୍ତି । ପଶମ ବସ୍ତ୍ର ର ଚାହିଦା ଏଠାରେ ବହୁଳ ଥିବାର ଦେଖାଯାଏ ।"},{"en":"Hinduism is the main religion in the district followed by Tibetan Buddhism. These two religions have undergone religious mixing, along with some indigenous shamanistic practices.","or":"ଏହି ଜିଲ୍ଲା ର ମୁଖ୍ୟ ଧର୍ମ ହିନ୍ଦୁ ହେଇଥିବା ବେଳେ ତିବ୍ବତୀୟ ବୌଦ୍ଧ ଧର୍ମ ମଧ୍ୟ ରହିଛି । ଉଭୟ ସମୋରଦାୟ ମଧ୍ୟ ରେ ଖୁବ ଉତ୍ତମ ସମନ୍ନ୍ୟୟ ରହିଥିବାର ଦେଖା ଯାଏ ।"},{"en":"The Kangra Fort (Hindi: कांगड़ा) is located 20 kilometers from the town of Dharamsala on the outskirts of the town of Kangra, India.","or":"କାଙ୍ଗରା ଦୁର୍ଗ (Hindi: कांगड़ा) ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳପ୍ରଦେଶ ର କଙ୍ଗ୍ର ଠାରେ ଅବସ୍ଥିତ । ଏହା ରାଜ୍ୟ  ରାଜଧାନୀ ଧର୍ମଶାଳା ଠାରୁ ୨୦ କିଲୋମିଟର ଦୂର ।"},{"en":"The Kangra Fort was built by the royal Rajput family of Kangra State (the Katoch dynasty), which traces its origins to the ancient Trigarta Kingdom, mentioned in the Mahabharata epic. It is the largest fort in the Himalayas and probably the oldest dated fort in India.","or":"ମହାଭାରତ ରେ ଉଲ୍ଲେଖ ଥିବା ତ୍ରିଗର୍ତ ରାଜବଂଶ ର ଦାୟାଦ କାଙ୍ଗରା ରାଜପୁତ ରାଜପରିବାର ଦ୍ଵାରା ଏହି ଦୁର୍ଗ ନିର୍ମିତ ହେଇଥିଲା । ଏହା ହିମାଲୟ ପର୍ବତଞ୍ଚଳ ର ସର୍ବ ବୃହତ ଓ ସର୍ବପୁରାତନ ଦୁର୍ଗ ବୋଲି କଥିତ ଅଛି ।"},{"en":"The fort of Kangra resisted Akbar's siege in 1615. However, Akbar's son Jehangir successfully subdued the fort in 1620.[1] Mughal Emperor Jahangir with the help of Suraj Mal garrisoned with his troops.","or":"୧୬୧୫ ମସିହା ରେ ଆକବର ଙ୍କ ଆକ୍ରମଣ ରୁ ଏହି ଦୁର୍ଗ ବଞ୍ଚି ଯାଇଥିବା ବେଳେ ୧୬୨୦ ମସିହା ରେ ଜାହାଙ୍ଗୀର ଏହାକୁ ଅଧିକାର କରିଥିଲେ । ଏଠାରେ ଜାହାଙ୍ଗୀର ତାଙ୍କର ସୈନ୍ୟ ଦଳ ରଖିଥିଲେ ।"},{"en":"The Katoch Kings repeatedly looted Mughal controlled regions, weakening the Mughal control, aiding in the decline of Mughal power, Raja Sansar Chand-II succeeded in recovering the ancient fort of his ancestors, in 1789. Maharaja Sansar Chand fought multiple battles with Gurkhas on one side and Sikh King Maharaja Ranjit Singh on the other. Sansar Chand used to keep his neighboring Kings jailed, and this led to conspiracies against him. During a battle between the Sikhs and Katochs, the gates of the fort had been kept open for supplies.","or":"ରାଜା ସଂସାର ଚାନ୍ଦ -II ତାଙ୍କର ପୂର୍ବଜ ମାନଙ୍କର ଏହି  ଦୁର୍ଗ କୁ ୧୭୮୯ ମସିହା ରେ ଉଦ୍ଧାର କରିବାରେ ସକ୍ଷମ  ହେଇଥିଲେ ."},{"en":"A British garrison occupied the fort until it was heavily damaged in an earthquake on the 4th of April, 1905.","or":"ଏହି ଦୁର୍ଗ ଏକ ଭୂମିକମ୍ପ ଦ୍ଵାରା ପ୍ରଭୁତା ଭାବରେ କ୍ଷ୍ଯତିଗ୍ରସ୍ତ ହେବ ପୂର୍ବରୁ ୧୯୦୫ ମସିହା ଯାଏ ବ୍ରିଟିଶ ସେନା ଙ୍କ ଅଧୀନ ରେ ଗରିସନ ଭାବରେ ବ୍ୟବହାର ହଉଥିଲା ।"},{"en":"Layout","or":"ଅବସ୍ଥିତି"},{"en":"The fort is right next to Kangra town. 32°06′N 76°16′E﻿ / ﻿32.1°N 76.27°E﻿ / 32.1; 76.27 The fort stands on a steep rock in Purana Kangra (translates to Old Kangra) dominating the surrounding valley, built strategically at the \"sangam\" confluence (places where two rivers meet) of Banganga and Majhi rivers. It is said that Kangra belongs to one who owns the fort.","or":"ଦୁର୍ଗ ର ଅବସ୍ଥିତି 32°06′N 76°16′E﻿ / ﻿32.1°N 76.27°E﻿ / 32.1; 76.27 ଠାରେ । ଏହା କଙ୍ଗ୍ର ପର୍ବତ ର ଗଡାଣି ଓ ଓ ନିକଟସ୍ଥ ବନଗଙ୍ଗା ଓ ମାଝି ନଦୀ ର ସଙ୍ଗମ ସ୍ଥଳ ନିକଟ ରେ ଅବସ୍ଥିତ ।"},{"en":"Also near to old Kangra is the famous Jayanti Mata temple on a hill top. The Temple was built by the General of the Gorkha Army, Bada Kaji Amar Singh Thapa. Also close to entrance is a small museum which exhibits the history of Kangra fort.","or":"ପୁରାତନ କାଙ୍ଗର ଦୁର୍ଗ ନିକଟ ରେ ଜୟନ୍ତୀ ମାଲା ମନ୍ଦିର ମଧ୍ୟ ଅବସ୍ଥିତ । ଏହି ମନ୍ଦିର ଗୁରଖା ସେନା ବାହିନୀ ର ଜେନେରାଲ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏଠାରେ ଏକ ଛୋଟ ମ୍ୟୁଜିୟମ ମଧ୍ୟ ରହିଛି । ଏଠାରେ କାଙ୍ଗରା ଦୁର୍ଗ ର ଏଇତିହାସିକ ସ୍ମାରକୀ ରହିଛି ।"},{"en":"Yusmarg or Yousmarg is a hill station in the western part of Kashmir Valley in the Indian state of Jammu and Kashmir. It is situated 47 km south of Srinagar the capital of the state.","or":"ୟୁସମାର୍ଗ , ଭାରତୀୟ ରାଜ୍ୟ ଜମ୍ମୁ କାଶ୍ମୀର ର ଉପତ୍ୟକା ରେ ସ୍ଥିତ ଏକ ଶୈଳନିବାସ । ଏହା ଜମ୍ମୁ ଓ କାଶ୍ମୀର ର ଦକ୍ଷିଣ କୁ ୪୭ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Yusmarg in Kashmiri means The Meadow of Jesus.[2] It is believed by the natives that Jesus came to Kashmir and stayed at Yusmarg for some time.[3] It is an alpine valley covered with snow clad mountains and the meadows of Pine and Fir, It lies 13 km south of Charari Sharief a town of Budgam district of Jammu and Kashmir. It is situated at the bank of Doodganga River which is a tributary of Jehlum River. It is located in the Pir Panjal peaks, a sub range of Himalaya. The Peaks are: the Sunset Peak and the Tatakooti Peak for which the expeditions lead from this hill station. It lies at an altitude of 2396 metres above sea level.[4]","or":"ୟୁସମାର୍ଗ କାଶ୍ମିରୀ ଭାଷା ଅନୁସାରେ \"ଯୀଶୁ ଙ୍କ ଉପତ୍ୟକା \" କୁ ବୁଝାଏ । କଥିତ ରହିଛି ଯୀଶୁ ଙ୍କ ପୂର୍ବଜ ମାନେ ଏଠାକୁ ଆସିଥିଲେ ଓ ୟୁସମାର୍ଗ ରେ କିଛି କାଳ [3]ରହିଥିଲେ । ଏହି ଉପତ୍ୟକା ରେ ଆଲପାଇନ ଜଙ୍ଗଲ ସହିତ ଶିକ୍ଷାର ରେ ବରଫାବୃତ ଥିବା  ପର୍ବତ ସହ ପାଇନ ଜଙ୍ଗଲ ରହିଛି । ୧୩ କିଲୋମିଟର ଦୂର ଚରାଇ ସରିଫ ସହର ଟି ଦୁଧଗଙ୍ଗା ନଦୀ ଟାଟା ରେ ରହିଛି । ଏହି ନଦୀ ଝେଲମ ନଦୀ ର ଏକ ଉପ ନଦୀ । ହିମାଳୟ ପର୍ବତ ମାଲା ର ପିର ପଞ୍ଜଳ ଶୃଙ୍ଗ , ସନ ସେଟ ଶ୍ରୁଙ୍ଗ ଆଦି ରହିଛି । ଏହାର ଉଚ୍ଛତା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ୨୩୯୬ ମିଟର ।"},{"en":"A trek of 4 km leads to a small lake. Another 10 km trek leads to the frozen lake in Sang-e-Safed valley, which is mostly covered by ice even during the summer. Other tourist activities include horse riding, fishing, skiing during winter and photography.[5]","or":"ଏଠାରୁ ୪ କିଲୋମିଟର ଟ୍ରେକିଂ ରେ ଗଲେ ଏକ ହ୍ରଦ ରେ ପହଞ୍ଚି ହୁଏ । ସେଠାରୁ ପୁଣି ୧୦ କିଲୋମିଟର ଟ୍ରେକିଂ ରେ ଗଳାପରେ ସାଙ୍ଗ-ଇ-ସଫେଦ ନାମକ ବରଫ ଆଚ୍ଛାଦିତ ହ୍ରଦ ରେ ପହଞ୍ଚି ହୁଏ । ଏଠାରେ ଖରା ଦିନେ ମଧ୍ୟ ବରଫ ଥିବାରୁ ସ୍କେଟିଙ୍ଗ ଆଦି କରି ହୁଏ ।"},{"en":"Yusmarg is easily from Srinagar or Srinagar Airport (SXR),[6] the capital of Jammu and Kashmir, 47 km drive in under 2 hours by car or bus leads through Charari Sharief town.[7] During winter the road gets sometimes closed due to snowfall and remains cut off from the kashmir Valley for weeks.","or":"ୟୁସମାର୍ଗ କୁ ଶ୍ରୀନଗର ସହର ବା ଶ୍ରୀନଗର ବିମାନବନ୍ଦର।(SXR) [6] ରୁ ସହଜ ରେ ପହଞ୍ଚି ହେଇ ଥାଏ .ଶ୍ରୀନଗର ରୁ ୪୭ କିଲୋମିଟର ଦୁରତ୍ଵ କାର ବା ବସ  ଯୋଗେ  ଚରାରୀ ଶରିଫ ସହର[7]  ଦେଇ ପହଞ୍ଚି  ହୁଏ ।ଶୀତ କାଳ ରେ ଏହା ବରଫ ପାଇଁ ବାହ୍ୟ ଜଗତ ରୁ ବିଚ୍ଛିନ୍ନ ରହେ ।"},{"en":"Aru is a tourist spot in the Anantnag District of Jammu & Kashmir, India. It is located around 12 km from Pahalgam, 11 km upstream from the Lidder River. Noted for its scenic meadows, lakes and mountains, it is a base camp for trekking to the Kolhoi Glacier and Tarsar Lake. The village lies of the left bank of the Aru river, which is a tributary of the Lidder river.[3]","or":"ଆରୁ  ଭାରତୀୟ ରାଜ୍ୟ ଜାମ୍ମୁ ଓ କାଶ୍ମୀର ର ଅନନ୍ତନାଗ ଜିଲ୍ଲା ର ଏକ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ତଥା ଶୈଳ ନିବାସ । ଏହା ପହଲଗାମ ଠାରୁ ପ୍ରାୟ ୧୨ କିଲୋମିଟର ଦୂର ରେ ରହିଛି । ଏହା ନିକଟ ରେ କୋଲହାଇ ଗ୍ଲାସିୟର ଓ ଟସର ହ୍ରଦ ରହିଛି । ଆରୁ ଗ୍ରାମ ଲିଡ୍ଡର ନଦୀ ର ଏକ ସଖା ଆରୁ ନଦୀ ତଟ ରେ ଅବସ୍ଥିତ ।"},{"en":"The Aru valley is noted for its scenic meadows.[4][5] It is popular among the tourists for its peaceful environment and scenic beauty.","or":"ଆରୁ ଉପତ୍ୟକା ଏହାର ସୁଦୃଶ୍ୟ ମାଳଭୂମି[4][5] ପାଇଁ ପ୍ରସିଦ୍ଧ   ଏହାର ଶାନ୍ତ ବାତାବରଣ ଓ ପ୍ରକୃତିକ ସୁନ୍ଦରତା ପାଇଁ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପସନ୍ଦ ହେଇଥାଏ। ।"},{"en":"The village is a base camp for trekkers to the Kolahoi Glacier, the Tarsar-Marsar lakes and the Katrinag valley. It is also a base for the treks to Lidderwat, the Vishansar-Kishansar lakes and Kangan.[6][1] The Kolahoi is the largest glacier in the Kashmir Valley, and is located near Mt. Kolahoi (5425m), the highest peak in the Valley. A number of hotels, restaurants and huts are available for boarding and lodging.","or":"ଟ୍ରେକିଙ୍ଗ ସୁବିଭା ପାଇଁ ଆରୁ ଗ୍ରାମ କୁ ବ୍ୟବହାର କରା ଯାଏ। ତ୍ରେକର ମାନେ ଏଠାରୁ କୋଲାହୋଇ ଗ୍ଲାସିୟର, ଟର୍ସର-ମର୍ଶର ହ୍ରଦ ଓ କାଟ୍ରିନାଗ ଉପତ୍ୟକା କୁ ଯାଇଥାଆନ୍ତି ।ଏଠାରୁ ମଧ୍ୟ ବିଶନସର - କିଶନସର ହ୍ରଦ ଓ କଙ୍ଗନ[1][6] କୁ ଟ୍ରେକିଙ୍ଗ କରି ହୁଏ । ଏହି ଉପତ୍ୟକା ରେ ଅନେକ ହୋଟେଲ , ରେଷ୍ଟୁରାଣ୍ଟ ଓ ଲଜ ରହିଛି ।"},{"en":"There are about 20 alpine lakes, peaks and meadows around the Aru Valley. In the winters, when Aru receives heavy snowfall, skiing and heliskiing are practiced. Other popular tourist activities include fishing of trout in the Lidder river, trekking, hiking, horse riding, sightseeing and photography.","or":"ଆରୁ ଉପତ୍ୟକା ରେ ପ୍ରାୟ ୨୦ ଟି ଆଳପାଇନ ହ୍ରଦ , ଶ୍ରୁଙ୍ଗ ଓ ମଳବୁମୀ ସବୁ ରହିଛି । ଏଠାରେ ବହୁତ ବରଫପାତ ହେଉଥିବାରୁ ଏହା ନିକଟ ରୁ ଲିଡର ନଦୀ ପୂର୍ଣ ହେଇ ବହିଥାଏ ।"},{"en":"Overa-Aru Biosphere Reserve","or":"ଓଭେରା-ଆରୁ ସଂରକ୍ଷିତ ଜୈବମଣ୍ଡଳ"},{"en":"The Overa-Aru Biosphere Reserve is located 76 km from the state capital Srinagar. It has the status of a Wildlife sanctuary, and is spread over an area of 511 km2.[7] The altitude ranges from 3000–5425 m above the sea level. [citation needed] It is famous for several rare and endangered species.[4]","or":"ଓଭେରା-ଆରୁ ସଂରକ୍ଷିତ ଜୈବମଣ୍ଡଳ ରାଜ୍ୟ ରାଜଧାନୀ ଶ୍ରୀନଗର ଠାରୁ ୭୬ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଏକ ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାବରେ ମାନ୍ୟତାପ୍ରାପ୍ତ । ଏହା ୫୧୧ ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ରେ ପରିବ୍ୟାପ୍ତ । ଏହା ଅନେକ ସଂଖ୍ୟା ରେ ବିରଳ ଓ ଲୁପ୍ତପ୍ରାୟ ପ୍ରଜାତି ର ଜୀବଜନ୍ତୁ ଙ୍କୁ ଆଶ୍ରୟ ଦେଇଥାଏ ।"},{"en":"Aru, Jammu and Kashmir","or":"ଆରୁ, ଜାମ୍ମୁ ଓ କାଶ୍ମୀର"},{"en":"Patnitop or Patni Top is a hilltop tourist location in Udhampur district in Jammu and Kashmir state of India on National Highway 1A 112 km (70 mi) from Jammu on the way from Udhampur to Srinagar. Situated on a plateau in the Shiwalik belt of the Himalayas, Patnitop sits at an altitude of 2,024 m (6,640 ft). The river Chenab flows in close proximity to this location.[1]","or":"ପଟନୀଟପ୍ ବା ପତ୍ନୀ ଟପ , ଭାରତୀୟ ରାଜ୍ୟ ଜାମ୍ମୁ ଓ କାଶ୍ମୀରର ଉଧାମପୁର ଜିଲ୍ଲା ଦେଇ ଯାଇଥିବା ଜାତୀୟ ରାଜପଥ 1 A ରେ ଜାମ୍ମୁ ଠାରୁ ୧୧୨ କିଲୋମିଟର ଦୂର ରେ ଥିବା ଏକ ପାର୍ବତ୍ୟ ରହଣି ସ୍ଥଳ । ହିମାଳୟ ପର୍ବତ ର ଶିବାଲିକ ରେଞ୍ଜ ରେ ଏହା ଅବସ୍ଥିତ । ଏହା ର ପତ୍ତନ ୬,୬୪୦ ଫୁଟ , ଏହି ଅଞ୍ଚଳ ର ସନ୍ନିକଟ ରେ ଚିନାବ ନଦୀ ପ୍ରବାହିତ ହେଇଛି ।"},{"en":"Patnitop bypass road tunnel","or":"ପଟନୀଟପ୍ ପତନିତପ ବାଇପାସ ଟନେଲ ରାସ୍ତା"},{"en":"Snowfall and avalanche in winter at Patnitop obstructs National Highway 1A a few times every winter and causes long queues of vehicles - sometimes for days at length. India's longest road tunnel, the 9.2 km (6 mi) long Chenani-Nashri Tunnel or Patnitop Tunnel is being constructed starting from about 2 km (1 mi) from Chenani town south of Patnitop to Nashri village north of Patnitop to reduce the distance from Jammu to Srinagar and reduce traffic jams on NH-1A that occur due to snowfall and avalanche in winter at Patnitop.[2]","or":"ବରଫପାତ ଓ ଶିଳାପତନ ଯୋଗୁଁ ଶୀତ କାଳ ରେ ଜାତୀୟ ରାଜପଥ 1A କିଛି ଦିନ ବନ୍ଦ ହେଇଯାଇ ଥାଏ । ଏହା ଦ୍ଵାରା ରାସ୍ତା ରେ ଗାଡି ସବୁ ବହୁ ସମୟ , ଏପରିକି ବହୁ ଦିନ ଧରି ଲାମ୍ବା ଧାଡି ରେ ରାହିଜାଏ । ଏହି ସମସ୍ୟା କୁ କିଞ୍ଚିତ ଦୂର କରିବାକୁ ଚେନାନାଇ-ନାସରି ସୁଡଙ୍ଗ ବା ପଟନୀଟପ୍[2] ସୁଡଙ୍ଗ ନିର୍ମିତ ହଉଛି । ଏହା ଚେନାନାଇ ଠାରୁ 2 କିଲୋମିଟର ଦୂର ରୁ ଆରମ୍ଭ ହେଇ ନାସରି ଗ୍ରାମ ଯାଏ ରହିଛି ।"},{"en":"The Southern portal (end) of the tunnel is at 33°02′47″N 75°16′45″E﻿ / ﻿33.0463°N 75.2793°E﻿ / 33.0463; 75.2793 and the Northern portal (end) of the tunnel is at coordinates 33°07′43″N 75°17′34″E﻿ / ﻿33.1285°N 75.2928°E﻿ / 33.1285; 75.2928. When the tunnel is completed, the highway will no longer pass through Patnitop. The tunnel will reduce the length of the highway by 31 km (19 mi) and the highway will bypass Patnitop. The excavation of the tunnel has been completed and it is expected to be opened for traffic in 2016.[3]","or":"ସୁଡଙ୍ଗ ର ଦକ୍ଷିଣ ପଟ  33°02′47″N 75°16′45″E﻿ / ﻿33.0463°N 75.2793°E﻿ / 33.0463; 75.2793 and  ଓ ଉତ୍ତର ପାଟ  33°07′43″N 75°17′34″E﻿ / ﻿33.1285°N 75.2928°E﻿ / 33.1285; 75.2928.ରେ ଅବସ୍ଥିତ।  ସୁଡଙ୍ଗ କାମ ପୂର୍ଣ ହେଲେ ଜାତୀୟ ରାଜପଥ ଆଉ ପଟନୀଟପ୍ ଦେଇ ଯିବ ନାହିଁ । ସୁଡଙ୍ଗ 2016 ରେ କାର୍ଯ୍ୟକ୍ଷମ ହେବାର ଆକଳନ ହେଇଥିଲା । [3]"},{"en":"The town of Virajpet also spelled as Virajapete is the second town of the district of Kodagu, in Karnataka. It is the main town of the Virajpet taluka, in the south of the district. The name is an abbreviation of Virarajendrapete after the former ruler of Kodagu, Virarajendra, and this latter form is still sometimes used.","or":"ଭିରାଜପେଟ ବା ଭିରାଜପେଟେ, ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାତକ ର କୋଡଗୁ ଜିଲ୍ଲା ର ଦ୍ଵିତୀୟ ବୃହତ ସହର ।"},{"en":"It is a small town of importance for the local coffee and spice crops. Nearby towns are Gonikoppal, Ammathi and Ponnampet. Virajpet is around 30 km away from Madikeri, the district headquarters and is about 250 km from Bangalore and 165 km from Mangalore. The only way to reach Virajpet is by road.","or":"ଏହା ଏକ କ୍ଷୁଦ୍ର ସହର ହେବା ସହ କଫି ଓ ମସଲା ଚାଷ ପାଇଁ ଜଣାଶୁଣା । ଜିଲ୍ଲା ମୁଖ୍ୟାଳୟ ମନ୍ଦିକେରି ଠାରୁ ୩୦ କିଲୋମିଟର ଦୂର ରେ ଥିବା ଏହି ସହର ନିକଟ ରେ ଆମ୍ମାଥି, ଗୋଣିକୋପ୍ପଳ, ପୋନମ ପେଟ ଆଦି ସହର ରହିଛି । କେବଳ ରାସ୍ତା ପଥ ରେ ଯାତାୟାତ ଶୁବୁଢା ଥିବା ଏହି ଅଞ୍ଚଳ ବାଙ୍ଗାଲୋର ଠାରୁ ୨୫୦ କିଲୋମିଟର ଦୂର ।"},{"en":"Named after the former ruler of Kodagu, Virarajendra, Virajpet is an abbreviation for Virarajendrapete. The history of the destination is rich as it was ruled by various South Indian dynasties. The Gangas, the Kadambas, the Chalukyas, the Cholas, the Hoysalas, the Rastrakutas and the Vijaynagar Rayas also ruled the region. After the end of the ruling period, the region was segmented into three major towns namely, Madikeri, Virajpet and Somwarpet.","or":"ଭିରାଜପେଟ ନାମ ପ୍ରାଚୀନ କୋଗାଗୁ ରାଜ୍ୟ ର ଶାସକ ଭିରାଜେନ୍ଦ୍ର ଙ୍କ ନାମାନୁସାରେ ଭିରାଜେନ୍ଦ୍ରପେଟେ ହେଇ ପରେ ଭିରାଜପେଟ କୁ ଅପଭ୍ରଂଶ ହେଇଥିଲା । ଦକ୍ଷିଣ ଭାରତ ର ରାଜା ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହେଇଥିବା ଏହି ସହର ର ଇତିହାସ ଅତି ପ୍ରାଚୀନ ।"},{"en":"About Virajpet Tourism","or":"ପର୍ଯ୍ୟଟନ"},{"en":"Virajpet town is situated in the Kodagu District of Karnataka. It is considered as the main town of Virajpet Taluka. Located at a distance of 30 km from the district headquarters Madikeri, it shares its geographical borders with the major towns of the district – Ammathi, Gonikoppal and Ponnampet.","or":"ଏହି ଅଞ୍ଚଳ ରେ ଥିବା ଆୟାପ୍ପା ମନ୍ଦିର , ମଲେଥିରିକେ ପର୍ବତ ଶିଖର  ରେ ଥିବା ଶିବ ମନ୍ଦିର  ଦର୍ଶନୀୟ ସ୍ଥାନ ହେଇଥିବା ବେଳେ ୨୨୦ ବର୍ଷ ପୁରାତନ ସେଣ୍ଟ ଆନ୍ନେ ଚର୍ଚ ତାହର ଗୋଥିକ ସ୍ଥାପତ୍ୟ ପାଇଁ ବିଖ୍ୟାତ ।"},{"en":"The town is famous for its huge plantations of local coffee and spice crops. Virajpet is the largest honey producer in Asia. Ayyappa Temple and Shiva Temple on the top of Malethirike Hill, a semi-spherical hill at Kakotuparambu, are the prominent attractions that attract thousands of devotees.","or":"ଏହି ସହର ରେ କଫି ଓ ମସଲା ଚାଷ ବହୁଳ ପରିମାଣ ରେ ହେଇଥାଏ । ଏସିଆ ର ସର୍ବବୃହନ ମହୁ ଉପପାଦିତ ହଉଥିବା ଅଞ୍ଚଳ ହିସାବ ରେ ଭିରାଜପେଟ ର ଉଲ୍ଲେଖ ଅଛି ।"},{"en":"Madikeri or Mercara Dasara is a prominent festival here, celebrated in the month of October. The celebration lasts for ten days along with cultural programmes depicting the victory of goddess of power over the asuras. A huge procession constituting singers, traditional dancers and music along with beautifully decorated ten tabloos is carried out. Virajpet can be visited in any season as the destination experiences pleasant climatic conditions throughout the year.","or":"ମାଡିକେରି ବା  ମେରଶେରା-ଦଶରା ଏହି ଅଞ୍ଚଳ ର ପ୍ରସିଦ୍ଧ ପର୍ବ । ୧୦ ଦିନ ବ୍ୟାପୀ ଏହା ଚାଲେ । ଏହି ଅଞ୍ଚଳ ର ଜଳବାୟୁ ଅତ୍ୟନ୍ତ ମନୋରମ ଥିବାରୁ ଏହାକୁ ଶୈଳ ନିବାସ ଭାବେ ବ୍ୟବହାର କରିବାକୁ ଅନେକ ପର୍ଯ୍ୟଟକ  ଆସନ୍ତି ।"}]