[{"en":"Asirgarh Fort is an Indian fortress (qila) situated in the Satpura Range about 20 kilometres (12 mi) north of the city of Burhanpur, in the Indian state of Madhya Pradesh. Because the fortress commands a pass through the Satpuras connecting the valleys of the Narmada and Tapti rivers, one of the most important routes from northern India to the Deccan, it was known as the \"key to the Deccan\". During the Mughal Era, it was considered that the Deccan started here while the empire from Asirgarh to Delhi was considered Hindustan.","or":"ଅଶିରଗଡ ଦୁର୍ଗ ଏକ ଭାରତୀୟ ଦୁର୍ଗ ( କିଲ୍ଲା) । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟ ପ୍ରଦେଶ ର ବୁରହାନପୁର ସହର ଠାରୁ ୧୨ କିଲୋମିଟର ଦୂରସ୍ଥ ସତପୁରା ରେଞ୍ଜ ଠାରେ ଅବସ୍ଥିତ । ଏହି ଦୁର୍ଗ ମଧ୍ୟ ଦେଇ ସତପୁରା କୁ  ସଂଯୋଗକାରୀ ରାସ୍ତା ଥିବାରୁ ଏହା ନର୍ମଦା ନଦୀ ର ଉପତ୍ୟକା ଓ ତପ୍ତି ନଦୀ ର ଉପତ୍ୟକା କୁ ସଂଯୋଗ କରିବାର ବାଟ ଥିଲା । ଉତ୍ତର ଭାରତ ରୁ ଡେକାନ ଅଞ୍ଚଳ କୁ ସଂଯୋଗ ହେଇଥିବାରୁ ଏହା ପୁରାତନ କାଳ ରେ ' ଡେକାନ କୁ ଚାବିକାଠି ' ନାମ ରେ ପରିଚିତ ଥିଲା ।ମୋଗଲ ରାଜୁତି ସମୟ ରେ ଅଶିରଗଡ ଠାରୁ ଡେକାନ ରାଜ୍ୟ ର ଆରମ୍ଭ ହେଇଛି ବୋଲି କୁହାଯାଉଥିବା ବେଳେ ଅଶିରଗଡ ରୁ ଦିଲ୍ଲୀ ଯାଏ ଅଞ୍ଚଳ କୁ ହିନ୍ଦୁସ୍ତାନ ସମ୍ଭ୍ରାଜ୍ୟ କୁହାଯାଉଥିଲା ।"},{"en":"The Asirgarh fort is said to have been built by a zamindar named Asa Ahir in the early 15th century. He was murdered by Nasir Khan of Khandesh.[1]","or":"କୁହାଯାଏ ଅଶିରଗଡ ଦୁର୍ଗ ଆସା  ଆହିର ନାମକ ଜଣେ ଜମିଦାର ଙ୍କ ଦ୍ଵାରା ୧୫ ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମାଣ ହେଇଥିଲା । ପରେ ସେ ଖାନଦେଶ  ର ନାସିର ଖାନ ଙ୍କ ଦ୍ଵାରା ନିହତ ହେଇଥିଲେ ।"},{"en":"Nasir Khan's descendant Miran Bahadur Khan (1596–1600) declared his independence and refused to pay homage to the Mughal emperor Akbar and his son Daniyal. Akbar marched towards Burhanpur in 1599 and occupied the city. Akbar then besieged Asirgarh fort and captured it on 17 January 1601.[2]","or":"ନାସିର ଖାନ ଙ୍କ ଦାୟାଦ ମିରାନ ବାହାଦୁର ଖାନ ( ୧୫୯୬-୧୬୦୦) ନିଜକୁ ସ୍ଵାଧୀନ ଘୋଷଣା କଲେ ଓ ମୋଗଲ ସମ୍ରାଟ ଆକବର ଓ ତାଙ୍କ ପୁତ୍ର ଦାନିୟାଲ ଙ୍କୁ ସମ୍ମାନ କରିବାକୁ ଅସ୍ଵୀକାର କଲେ । ଫଳରେ ଆକବର ତାଙ୍କ ସୈନ୍ୟ ବାହିନୀ ସହ ବୁରହାନପୁର ଦିଗକୁ ଅଗ୍ରସର ହେଇ ଏହାକୁ ୧୫୯୯ ମସିହା ରେ ଦଖଲ କରିନେଲେ । ଏହା ପରେ ଆକବର ୧୬୦୧ ମସିହା ରେ ଅଶିରଗଡ ଦୁର୍ଗ ଆକ୍ରମଣ କରି ଏହାକୁ ନିଜ ଅକ୍ତିଆର କୁ ଜାନୁଆରୀ ୧୭ ରେ ଆଣିଥିଲେ ।"},{"en":"During the Second Anglo-Maratha War, on 18 October 1803, British forces took the pettah of Asigarh with a loss of two killed and five wounded. The fort's garrison subsequently surrendered on the 21st after the attackers had erected a battery.[3]","or":"୧୮ ଶ ଶତାବ୍ଦୀ ରେ ଏହା ମରାଠା ମାନଙ୍କ ଅଧୀନ ରେ ଥିଲା । ସେତେବେଳେ ଦ୍ଵିତୀୟ ଆଙ୍ଗ୍ଲୋ- ମରାଠା ଯୁଦ୍ଧ ଚାଲିଲା ଓ ବ୍ରିଟିଶ ସେନା ବାହିନୀ ଅଶିରଗଡ ଦୁର୍ଗ ବାହାର ଆଞ୍ଚଳ  କୁ ୨ ଜଣ ସେନା ଙ୍କୁ ହରେଈ ୧୮ ଅକ୍ଟୋବର ରେ ଅଧିକାର କରିନେଇଥିଲେ । ସେମାନେ ଦୁର୍ଗ କୁ ଘେରେଇ ରଖିଲେ । ୨୧ ଅକ୍ଟୋବର ରେ ଯେତେବେଳେ ବ୍ରିଟିଶ ବାହିନୀ ଦୁର୍ଗ କୁ ଭାଙ୍ଗିବାକୁ ଗୋଳା ବାରୁଦ ପ୍ରୟୋଗ କରିବାକୁ ଗଲେ ଦୁର୍ଗ ଭିତରେ ଥିବା ମରାଠା ସୈନ୍ୟ ଦଳ ବାଧ୍ୟ ହେଇ ଆତ୍ମସମର୍ପଣ କଲେ ।"},{"en":"Architecture","or":"ଦୁର୍ଗ ର ସ୍ଥପତ୍ୟ"},{"en":"The architecture of the fort was influenced by the Mughals, an amalgamation of Islamic, Persian, Turkish and Indian styles. There are three man made ponds to provide a water supply.","or":"ଦୁର୍ଗ ର ସ୍ଥାପତ୍ୟ ଶୈଳୀ ମୋଗଲ ସ୍ଥାପତ୍ୟ ଶୈଳୀ ସହ ସାମଞ୍ଜସ୍ଯ ଥିଲା । ଏହି ମୋଗଳ ସ୍ଥାପତ୍ୟ ପ୍ରକୃତ ରେ ଇସ୍ଲାମିକ , ପାର୍ସିଆନ , ତୁର୍କିସ ଓ ଭାରତୀୟ ସ୍ଥାପତ୍ୟ ଶୈଳୀ ର ସମ୍ମିଶ୍ରଣ । ଦୁର୍ଗ ଭିତରେ ୩ ଟି ପୁଷ୍କରିଣୀ ଖୋଦିତ ହେଇଥିଲା ।"},{"en":"There is a temple known as Gupteshwar Mahadev Mandir, dedicated to the Hindu deity Shiva. There is a local legend that Ashwatthama, a character in the Indian epic Mahābhārata, used to come to this temple to worship and offer flowers each morning to Lord Shiva.","or":"ଏହା ପାଖରେ ଗୁପ୍ତେଶ୍ଵର ମହାଦେବ ମନ୍ଦିର ରହିଛି , ଯାହାର ଆରାଧ୍ୟ ଦେବତା ଶିବ । ଜନଶ୍ରୁତି ରହିଛି ଯେ ମହାଭାରତ ର ଚର୍ଚିତ ଚରିତ୍ର  ଅଶ୍ଵତ୍ ଥାମା ସେଠାରେ ଥିବା ମନ୍ଦିର କୁ ଶିବ ଉପାସନା ପାଇଁ ଆସୁଥିଲେ ଓ ଫୁଲ ନୈବେଦ୍ୟ ଦେଇ ପ୍ରତ୍ୟହ ସକାଳେ ପୂଜା ଅର୍ଚନା କରୁଥିଲେ ।"},{"en":"There is a ruined mosque with minarets known as Asir Masjid inside the Fort. Apart from the Hindu and Muslim architecture, some ruins are of British origin and there are also British graves. This fort has been deserted following the departure of the British.","or":"ଦୁର୍ଗ ମଧ୍ୟ ରେ ଗୋଟିଏ ଭଗ୍ନ ମସଜିଦ , ଅଶିର ମସଜିଦ ନାମ ରେ  ମଧ୍ୟ ରହିଛି ।ବ୍ରିଟିଶ ନିର୍ମାଣ ର ଭଗ୍ନାବଶେଷ ଓ ବ୍ରିଟିଶ କବରଖାନା ମଧ୍ୟ ଦୁର୍ଗ ଭିତରେ ଅଛି । ବ୍ରିଟିଶ ମାନେ ଛାଡି ଚାଲିଗଲା ପରେ ଦୁର୍ଗ ଟି ପରିତ୍ୟକ୍ତ ଅବସ୍ଥା ରେ ରହିଛି ।"},{"en":"Jammu Tawi is a railway station in Jammu city in the Indian state of Jammu and Kashmir.","or":"ଜମ୍ମୁ ତୱି ଏକ ରେଳ ସ୍ଟେଶନ ଯାହା ଭାରତୀୟ ରାଜ୍ୟ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ରେ ଅବସ୍ଥିତ ।"},{"en":"Background","or":"ପ୍ରଚ୍ଛଦ"},{"en":"Jammu Tawi is the largest railway station in Jammu and Kashmir state. It is a major railhead for other places in the state and for tourists heading towards the Kashmir Valley. Kashmir Railway project starts northwards from here. Administratively, it is in the Firozpur division of Northern Railways.","or":"ଜମ୍ମୁ ତୱି , ଜମ୍ମୁ ଓ କାଶ୍ମୀର ରାଜ୍ୟ ର ବୃହତ୍ତମ ରେଳ ସ୍ଟେଶନ । କାଶ୍ମୀର ଉପତ୍ୟକା କୁ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ଗମନାଗମନ ପାଇଁ  ଏହି ଷ୍ଟେସନ ମୁଖ୍ୟ ସ୍ଥାନ । ଏହି ସ୍ଟେଶନ ଉତ୍ତର ରେଳ ବାଇ ଅନ୍ତର୍ଗତ ଫିରୋଜପୁର ଡିଭିଜନ ରେ ରହିଛି ।"},{"en":"Jammu Tawi is well connected to major Indian cities by Indian railways trains. The station code is JAT. The second longest running train in India, in terms of time and distance, the Himsagar Express that goes to Kanyakumari, Tamil Nadu in 70 hours, originates from here.","or":"ଜମ୍ମୁ ତୱି ଭାରତ ର ବିଭିନ୍ନ ବଡ ସହର ସହ ରେଳପଥ ସହିତ ସଂଯୁକ୍ତ । ଏହି ଶ୍ରେତୀୟନ ର କୋଡ ହେଲା JAT । ଦେଶ ର ଦ୍ଵିତୀୟ  ସବୁଠାରୁ ଦୀର୍ଘତମ ପଥ ଅତିକ୍ରମ କରୁଥିବା ଟ୍ରେନ ହିମସାଗର ଏକ୍ସପ୍ରେସ ଏହି ସ୍ଟେଶନ ରୁ କନ୍ୟାକୁମାରୀ ଯାଏ ଦେଶର 12 ରହୟ ଦେଇ ଯାତାୟାତ କରେ ଓ ଏହା ୭୩ ଘଣ୍ଟା ରେ କନ୍ୟାକୁମାରୀ ପହଞ୍ଚେ । ଏତଦ୍ ବ୍ୟତୀତ ଦିଲ୍ଲୀ , ମୁବାଇ , କଲିକତା ପରି ଦେଶର ସମସ୍ତ ପ୍ରାନ୍ତ ରୁ ଏହାକୁ ଟ୍ରେନ ସୁବିଧା ଉପଲବ୍ଧ ହୁଏ ।"},{"en":"There existed an old station in the city, on the Jammu-Sialkot Line, which had train services to Sialkot Junction, now in Pakistan, 43 km (27 mi) away. The station also linked with Wazirabad and Narowal stations, both of which are in Pakistan today. The old Jammu station was built in around 1897 but was abandoned after the Partition of India as the railway link to Sialkot was broken. Jammu had no rail services until 1971, when the Indian Railways laid the Pathankot - Jammu Tawi Broad Gauge line. The new Jammu Tawi station was opened in 1975. In 2000, much of the old railway station was demolished to make way for an art centre.","or":"ପୂର୍ବରୁ ସହର ରେ ଏକ ପୁରାତନ ସ୍ତେତୀୟନ ଥିଲା । ଏହି ଷ୍ଟେସନ ଜମ୍ମୁ - ସିଆଲକୋଟ ରେଳ ଲାଇନ ରେ ଥିଲା ଏବଂ ଏହା ଦେଇ ୪୩ କିଲୋମିଟର ଦୂର ସିଆଲକୋଟ ଯାଏ ଟ୍ରେନ ଚଳା ଚଳ କରୁଥିଲା । ବର୍ତମାନ ସିଆଲକୋଟ ପାକିସ୍ଥାନ ରେ ଅବସ୍ଥିତ ।ପୁରାତନ ଜମ୍ମୁ ସ୍ଟେଶନ ଟି ୧୮୯୭ ରେ ସ୍ଥାପିତ ହେଇଥିଲା । କିନ୍ତୁ ଦେଶ ବିଭାଜନ ପରେ ଏହି ସ୍ତେତୀୟନ ପରିତ୍ୟକ୍ତ ଅବସ୍ଥା ରେ ରହିଲା । ୧୯୭୧ ପର୍ଯ୍ୟନ୍ତ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ରେଳ ସଂଯୋଗ ବିହୀନ ହେଇ ରହିଥିଲା । ସେହି ବର୍ଷ ପଠାଣକୋଟ - ଜମ୍ମୁ ତୱି ରେଳପଥ ନିର୍ମିତ ହେଇ ୧୯୭୫ ରେ ଜମ୍ମୁ ତୱି ରେଳ ସ୍ଟେଶନ କାର୍ଜୟକ୍ଷମ ହେଲା । ୨୦୦୦ ମସିହା ରେ ପୁରାତନ ସ୍ଟେଶନ  କୁ ଭାଙ୍ଗି ଦିଆ ଯାଇ ସେ ସ୍ଥାନ ରେ ଏକ କଳା କେନ୍ଦ୍ର ନିର୍ମିତ ହେଲା ।"},{"en":"Electrification","or":"ବିଦ୍ୟୁତିକରଣ"},{"en":"The entire Jalandhar-Jammu section, Jammu Tawi station and sidings have been completely energized to 25kV AC and approved for electric traction in August 2014. Swaraj Express now gets an end to end WAP 4 from Jammu Tawi to Bandra Terminus. Himgiri Express now gets an end to end WAP-7 from Jammu Tawi to Howrah.","or":"ଏହି ସ୍ଟେଶନ କୁ ସଂଯୋଗ କରୁଥିବା ରେଳପଥ ର ବିଦ୍ୟୁତିକରଣ ସମ୍ପୂର୍ଣ ହେଇଛି । ତତ୍ ଫଳ ରେ ଏହି ସ୍ଟେଶନ ରୁ ଛାଡୁଥିବା ସ୍ଵରାଜ ଏକ୍ସପ୍ରେସ , ହିମସାଗର ଏକ୍ସପ୍ରେସ ଆଦି ଟ୍ରେନ ବୈଦ୍ୟୁତିକ ଇଞ୍ଜିନ ଦ୍ଵାରା ଚାଲି ପାରୁଛି ।"},{"en":"Jammu Tawi railway station","or":"ଜାମୁ ତୱି ରେଳ ଷ୍ଟେସନ"},{"en":"Kanniyakumari railway station (Station code: CAPE) is a railway terminus of the Indian Railways serving the coastal city of Kanyakumari in the state of Tamil Nadu.","or":"କନ୍ୟାକୁମାରୀ ରେଳ ଷ୍ଟେସନ ( କୋଡ -CAPE) ଭାରତୀୟ ରେଳବାଇ ର ଏକ ରେଳ ଟର୍ମିନସ । ଏହା ତାମିଲନାଡୁ ରାଜ୍ୟ ର ସମୁଦ୍ର ତଟବର୍ତୀ ସହର କନ୍ୟାକୁମାରୀ ରେ ଅବସ୍ଥିତ ।"},{"en":"Administration","or":"ଅବସ୍ଥିତି"},{"en":"It is a part of the Thiruvananthapuram railway division of Southern Railway zone. It's the southern most railway station in India. The Kanyakumari rail station is located in the heart of Kanniyakumari and is only 1 kilometre (0.62 mi) away from Kanniyakumari beach.","or":"ଏହି ଷ୍ଟେସନ ଦକ୍ଷିଣ ରେଳପଥ ବିଭାଗ ର ଥିରୁବନ୍ତପୁରମ ରେଳ ଦିଭିଜନ ର ଅନ୍ତର୍ଭୁକ୍ତ ।  ଏହା ଭାରତ ର ଦକ୍ଷିଣ ରେ ଥିବା ସର୍ବଶେଷ ଷ୍ଟେସନ । ଏହି ଷ୍ଟେସନ କନ୍ୟାକୁମାରୀ ସହର ର ମଧ୍ୟଭାଗ ରେ ତଥା ସମୁଦ୍ର ବେଳାଭୂମି ରୁ ମାତ୍ର ୧ କିଲୋମିଟର ମଧ୍ୟ ରେ ଅବସ୍ଥିତ ।"},{"en":"Services","or":"ସେବାସମୂହ"},{"en":"Several express trains connect Kanyakumari with the rest of India. Two longest trains operated by the Indian Railways — Dibrugarh–Kanyakumari Vivek Express 4,283 kilometres (2,661 mi)) and Himsagar Express 3,789 kilometres (2,354 mi)) depart from here. It has daily trains to Chennai, Bangalore and Mumbai as well as direct trains for Rameswaram, New Delhi, Howrah, Jammu, Dibrugarh etc.","or":"ଦେଶ ବ୍ୟାପୀ ସମସ୍ତ ଅଞ୍ଚଳ ରୁ ଏହି ଷ୍ଟେସନ କୁ ରେଳ ସଂଯୋଗ ରହିଛି । ଅନେକ ବହୁଦୂରଗାମୀ ଟ୍ରେନ ଏହି ଷ୍ଟସନ କୁ ଟର୍ମିନାଲ ଭାବେ ବ୍ୟବହାର କରନ୍ତି । ଏଠାରୁ ଯାତାୟାତ କରୁଥିବା ଦିବ୍ରୁଗଡ - କନ୍ୟାକୁମାରୀ ଟ୍ରେନ ବିବେକ ଏକ୍ସପ୍ରେସ ନାମ ରେ ନମିତା ହେଇ ଦେଶ ର ସବୁଠାରୁ ଦୀର୍ଘତମ ପଥ ଅତିକ୍ରମ କରୁଥିବା ଟ୍ରେନ ହିସାବ ରେ ଚାଲୁଅଛି । ଏହି ଟ୍ରେନ ୪୨୮୩ କିଲୋମିଟର ପଥ ଯାତ୍ରା କରେ । ଏଠାରୁ ମଧ୍ୟ ହିମସାଗର ଏକ୍ସପ୍ରେସ ଯାତ୍ରା କରେ ଯାହା କି ୨୩୫୪ କିଲୋମିଟର ପଥ ଅତିକ୍ରାନ୍ତ କରେ । ସ୍ଵାମୀ ବିବେକାନନ୍ଦ ଙ୍କ ମେମୋରିଆଲ ଏହି ଶଅର ରେ ଥିବାରୁ ଦେଶ ବ୍ୟାପୀ ସମସ୍ତ ଅଞ୍ଚଳ ରୁ ଏଠାକୁ ବର୍ଷ ସାରା ପର୍ଯ୍ୟଟକ ଙ୍କ ଆଗମନ ଥାଏ । ତେଣୁ ଦିଲ୍ଲୀ , କଲିକତା , ଜମ୍ମୁ ରାମେଶ୍ଵରମ ପରି ଆଞ୍ଚଲ ରୁ ପ୍ରତ୍ୟହ ଏଠାରୁ ଟ୍ରେନ ବ୍ୟବସ୍ଥା ଥାଏ ।"},{"en":"Kanniyakumari railway station","or":"କନ୍ୟାକୁମାରୀ ରେଳ ଷ୍ଟେସନ"},{"en":"Shalimar Express is a daily train between Delhi and Jammu Tawi. It is operated by the Northern Railways. Its number is 14645/14646. It comes in the Non Superfast (Mail/Express) trains category of the Indian Railways.","or":"ଶାଳିମାର ଏକ୍ସପ୍ରେସ ଦିଲ୍ଲୀ ଓ ଜମ୍ମୁ ତୱି ମଧ୍ୟ ରେ ଚଳାଚଳ କରୁଥିବା ଏକ ଦୈନିକ ଟ୍ରେନ । ଏହା ଭାରତୀୟ ରେଳବାଇ ର ସୁପରଫାଷ୍ଟ ହେଇ ନଥିବା ଏକ ଟ୍ରେନ ।"},{"en":"History and etymology","or":"ଇତିହାସ ଓ ବ୍ୟୁପତ୍ତି"},{"en":"The Shalimar Express is one of the oldest trains to Jammu Tawi. It has been given the name 'Shalimar' with reference to the Shalimar Gardens of Srinagar, as Jammu Tawi was the nearest railway station to Srinagar at that time.","or":"ଶାଳିମାର ଏକ୍ସପ୍ରେସ , ଜମ୍ମୁ ତୱି କୁ ଯାତାୟାତ କରୁଥିବା ଏକ ସର୍ବ ପୁରାତନ ଟ୍ରେନ । ଶ୍ରୀନଗର ର ବିଖ୍ୟାତ ଶାଳିମାର ଗାର୍ଡେନ ନାମାନୁସାରେ ଏହାକୁ ଶାଳିମାର ଏକ୍ସପ୍ରେସ ନାମକରଣ କରା ଯାଇଛି ।"},{"en":"Arrival and departure","or":"ସମୟ ସାରଣୀ"},{"en":"The train leaves at 15:50 every day from Delhi to Jammu Tawi. It reaches Jammu Tawi the next morning, early, at around 05:20. While heading towards the Capital, it leaves Jammu Tawi at 20:45 from #platform 3 and arrives at Delhi at about 10:50 at platform 1 at the next morning.","or":"ଏହି ଟ୍ରେନ ପୁରୁଣା ଦିଲ୍ଲୀ ଷ୍ଟସନ ରୁ ଜମ୍ମୁ ତୱି ଅଭିମୁଖେ ପ୍ରତ୍ୟହ ୧୫.୫୦ ରେ ଛାଡି ନିଜର ଗନ୍ତବ୍ୟ ସ୍ଥଳ ରେ ପର ଦିନ ସକଳ ୦୫.୨୦ ରେ ପହଞ୍ଚି ଥାଏ । ଜମ୍ମୁ ତୱି ରୁ ୨୦.୪୫ ରେ ଛାଡି ତାହା ପର ଦିନ ୧୦.୫୦ ରେ ପହଞ୍ଚି ଥାଏ ।"},{"en":"Unlike all other trains to Jammu Tawi, this train does not take the Delhi - Jammu Tawi main route. This train goes via Ghaziabad, Meerut, Muzaffarnagar, Deoband, Saharanpur, Amabla Cantonment Junction, Ludhiana Junction, and Jalandhar; instead of Sonipat, Panipat, [Karnal], and Kurukshetra. The train passes through parts of Delhi NCR, Uttar Pradesh, Haryana, Punjab and Jammu and Kashmir. It has 26 halts before reaching Old Delhi. It is one of two trains travelling through this route.","or":"ଜମ୍ମୁ ତୱି କୁ ଯାଉଥିବା ଅନନ୍ୟ ଅନେକ ଟ୍ରେନ ପରି ଏହା ନୂଆ ଦିଲ୍ଲୀ ଦେଇ ଗମନ କରିନଥାଏ । ଏହା ଗଜିଆବାଦ , ମିରଟ , ମୁଜାଫରପୁର , ଦେଓବନ୍ଦ , ସାହାରଣପୁର , ଲୁଧିଆନା , ଅମ୍ବାଲା ଓ ଜଲନ୍ଧର ବାଟ ଦେଇ ଯାଇଥାଏ ।ଏହି ଟ୍ରେନ ତାର ଯାତ୍ରାପଥ ରେ ଭାରତୀୟ ରାଜ୍ୟ ପଞ୍ଜାବ , ହରିଯାଣା, ଉତ୍ତର ପ୍ରଦେଶ ଓ ଜମ୍ମୁ ଓ କାଶ୍ମୀର  ମଧ୍ୟ ଦେଇ ଯାଇଥାଏ । ଏହାର ଯତ୍ରପଥ ରେ ୨୬ ଟି ନିର୍ଧାରିତ ରହଣି ପୁରାତନ ଦିଲ୍ଲୀ ପୂର୍ବ ରୁ ଅଛି ।"},{"en":"With the doubling and electrification of the entire Jalandhar - Pathankot - Jammu Tawi section, it is expected that the average speed of the Shalimar Express will increase in the near future.","or":"ନିକଟ ଭବିଷ୍ୟତ ରେ ଜଲନ୍ଧର-ପଠାଣକୋଟ-ଜମ୍ମୁ ତୱି ରେଳପଥ ର ଦୋହରିକରଣ ଓ ବିଦ୍ୟୁତିକରଣ କାର୍ଯ୍ୟ ସମାପ୍ତ ହେଲେ ଶାଳିମାର ଏକ୍ସପ୍ରେସ ର ହାରାହାରି ବେଗ ରେ ଆହୁରି ଉନ୍ନତି ଅଣିହେବ ।"},{"en":"Arrival and departure","or":"ଆଗମନ ଓ ପ୍ରସ୍ଥାନ"},{"en":"The Up train heading for Jammu Tawi leaves Pune at 17:20 hrs. It arrives New Delhi on the next day at 20:45 hrs, and Jammu Tawi on the third day at 09:20 hrs. The Down train leaves Jammu Tawi at 21:45 hrs and arrives New Delhi at 10:00 hrs the next morning. Finally it reaches Pune at 14:35 hrs on the third day.[3]","or":"ପୁନେ   ରୁ ଟ୍ରେନ ୧୭.୨୦ ରେ ଛାଡି ପୁନେ ଠାରେ ତୃତୀୟ ଦିନ 14.୩୫  ରେ ପହଞ୍ଚେ ଓ ଜମ୍ମୁ ତୱି  ପଟ ରୁ ଟ୍ରେନ ୨୧.୪୫ ରେ ଛାଡି ପୁନେ ରେ ତୃତୀୟ ଦିନ ୧୪.୩୫ ରେ ପହଞ୍ଚେ ।"},{"en":"After leaving Pune, it halts at Uruli, Daund, Ahmednagar, Belapur, Kopargaon, Manmad, Nandgaon, Chalisgaon, Pachora, Jalgaon, Bhusaval, Burhanpur, Khandwa, Chhanera, Harda, Timarni, Banapura, Itarsi, Hoshangabad, Habibganj, Bhopal, Vidisha, Ganjbasoda, Bina, Lalitpur, Babina, Jhansi, Datia, Dabra, Gwalior, Morena, Dhaulpur, Agra Cantt, Raja-ki-Mandi, Mathura, Faridabad, Hazrat Nizamuddin, New Delhi, Subzi Mandi, Narela, Sonipat, Ganaur, Panipat, Karnal, Taraori, Kurukshetra, Ambala Cantt, Ambala City, Rajpura, Sirhind, Khanna, Ludhiana, Phagwara, Jalandhar, Tanda Urmar, Dasuya, Mukerian, Chakki Bank, Kathua, Samba, Vijaypur Jammu, and finally terminates at Jammu Tawi. Thus the passes through the states of Maharashtra, Madhya Pradesh, Uttar Pradesh, Rajasthan (a small portion while passing through Dhaulpur), Haryana, Delhi NCR, Punjab and Jammu and Kashmir. Thus, the train traverses a distance of 2177 km in 40 hrs.[4]","or":"୪୦ ଘଣ୍ଟା ର ଯାତ୍ରାକାଳ ରେ ଏହି ଟ୍ରେନ ସମୁଦାୟ ୨୧୭୭ କିଲୋମିଟର ପଥ ଅତିକ୍ରମ କରେ । ଏହି କ୍ରମ ରେ ଏହା ଭୋପାଲ , ଝାଁସୀ ,ଗ୍ଵାଲିଅର ,ନୂଆ ଦିଲ୍ଲୀ ,ଲୁଧିଆନା , ପରି ବୃହତ ଷ୍ଟେସନ ଛଡା ଅନ୍ୟ ନିର୍ଧାରିତ ଷ୍ଟେସନ ରେ ରହଣି କରିଥାଏ । ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ , ମଧ୍ୟପ୍ରଦେଶ , ମହାରାଷ୍ଟ୍ର, ରାଜସ୍ଥାନ , ହରିୟାନା , ପଞ୍ଜାବ , NCR, ଦିଲ୍ଲୀ ଓ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ରାଜ୍ୟ ଦେଇ ଚଳାଚଳ କରିଥାଏ ।"},{"en":"Future prospects","or":"ଭବିଷ୍ୟତ ସମ୍ଭାବନା"},{"en":"With the doubling and electrification of the Daund - Manmad section and the Jalandhar - Pathankot - Jammu Tawi section, the Jhelum Express is expected to run faster, with comparatively less running time. Moreover, with the completion of Katra Banihal section in 2018 December, the train is also expected to be extended to Srinagar, linking the important army setups in Kashmir with Northern Command headquarters in Udhampur and Southern Command headquarters in Pune.","or":"ଦଉଣ୍ଡ- ମାନମାଦ ସେକ୍ସନ ଓ ଜଲନ୍ଧର-ପଠାଣକୋଟ - ଜମ୍ମୁ ତୱି ସେକ୍ସନ ର ଦୋହରିକାରଣ ଓ ବିଦ୍ୟୁତିକରଣ ସମାପ୍ତ ହେଲେ ଏହି ଟ୍ରେନ ଆଗୁଡ଼ି ଦ୍ରୁତତର ଭାବେ ଚାଲି ପାରିବ । ପୁନଶ୍ଚ କଟରା - ବନିହାଲ ଲାଇନ ସମ୍ପୂର୍ଣ ହେଲେ ଏହା ଶ୍ରୀନଗର ଯାଏ ପରିବର୍ଧିତ ହେଇ ପାରିବ ଓ ଉଧମପୁର ସ୍ଥିତ ଉତ୍ତରାଞ୍ଚଳ ଆର୍ମୀ କମାଣ୍ଡ ଅଫିସ ସହ ପୁନେ ରୁ ସହଜ ରେ ସଂଯୋଗ ରକ୍ଷା ଯାଇ ପାରିବ ।"},{"en":"Gallery","or":"ଗାଲେରୀ"},{"en":"Jhelum Express Route map","or":"ଝେଲମ ଏକ୍ସପ୍ରେସ ର ଯାତ୍ରାପଥ ର ମାନଚିତ୍ର"},{"en":"The Jhelum Express (Hindi : झेलम एक्सप्रेस) is a daily train on the Indian Railways. It runs from Pune, the cultural capital of Maharashtra, to Jammu Tawi, the winter capital of Jammu and Kashmir, in North India.","or":"ଝେଲମ ଏକ୍ସପ୍ରେସ ( ହିନ୍ଦୀ ରେ  झेलम एक्सप्रेस)  ଭାରତୀୟ ରେଳବାଇ ର ଏକ ଦୈନିକ ଟ୍ରେନ । ଏହା ମହାରାଷ୍ଟ୍ର ର ପୁନେ ସହର ରୁ ଜମ୍ମୁ ଓ କାଶ୍ମୀର ର ଜମ୍ମୁ ତୱି ଷ୍ଟେସନ ପର୍ଯ୍ୟନ୍ତ ଯାତାୟାତ କରିଥାଏ ।"},{"en":"The train is strategically important, as it connects the headquarters of the Southern Command of the Indian Army, Pune, with an important border city.","or":"ଏହି ଟ୍ରେନ କୁ ଦେଶ ପ୍ରତିରକ୍ଷ୍ୟା ଦ୍ରୁଷ୍ଟି ରୁ ଗୁରୁତ୍ବପୂର୍ଣ କୁହାଯାଇପାରେ , କାରଣ ଏହା ପୁନେ ସ୍ଥିତ ଭାରତୀୟ ସେନା ବାହିନୀ ର ଦକ୍ଷିଣାଞ୍ଚଳ ମୁଖ୍ୟାଳୟ ସହ ବିଶିଷ୍ଟ ସୀମାବର୍ତୀ ସହର ଗୁଡିକ ସହ ସଂଯୋଗ ରଖିଥାଏ ।"},{"en":"The Jhelum Express is one of the oldest trains originating from Pune. Started in 1979,[1] it was the first train connecting Pune to the capital city of New Delhi. The train was initially started for the army.","or":"ଝେଲମ ଏକ୍ସପ୍ରେସ ପୁନେ ରୁ ବାହାରୁଥିବା ଟ୍ରେନ ମାନଙ୍କ ମଧ୍ୟ ରେ ଏକ ସର୍ବପୁରତନ ଟ୍ରେନ । ଏହା ୧୯୭୯ରେ ପ୍ରଥମ କରି ପ୍ରଚାଳନ ହେଇଥିଲା । ଏହା ମଧ୍ୟ ପୁନେ ସହର ସହିତ ର\\ଭାରତୀୟ ରାଜଧାନୀ କୁ ସଂଯୋଗ କରୁଥିବା ପ୍ରଥମ ଟ୍ରେନ ଏବଂ ଏହା ଭାରତୀୟ ସେନା ପାଇଁ ପ୍ରଚାଳନ ହେଇଥିଲା ।"},{"en":"Number and nomenclature","or":"ସଂଖ୍ୟା ଓ ଯାତ୍ରା ସାରଣୀ"},{"en":"The train was named for the River Jhelum, a notable river in Jammu and Kashmir. The Up train, Pune - Jammu Tawi, has the number 11077,[2] while the Down train, Jammu Tawi - Pune, is numbered 11078.","or":"ଜମ୍ମୁ ଓ କାଶ୍ମୀର ର ବିଖ୍ୟାତ ଝେଲମ ନଦୀ ର ନାମ ଅନୁସାରେ ଏହାକୁ ଝେଲମ ଏକ୍ସପ୍ରେସ ନାମିତ କରାଯାଇଥିଲା । ପୁନେ ରୁ ଜମ୍ମୁ ତୱି  ପର୍ଯ୍ୟନ୍ତ ଏହାର ଯାତ୍ରା ସାରଣୀ ହେଲା ,"},{"en":"Malwa Express (Hindi : मालवा एक्सप्रेस) is a daily superfast express train service which connects Indore Junction BG railway station of Indore, the largest city and commercial capital of Madhya Pradesh, to Jammu Tawi in Jammu & Kashmir, India.","or":"ମାଳବ ଏକ୍ସପ୍ରେସ ( ହିନ୍ଦୀ ରେ : मालवा एक्सप्रेस): ଭାରତୀୟ ରେଳବାଇ ର ଏକ ଦୈନିକ ଟ୍ରେନ । ଏହା ମଧ୍ୟ ପ୍ରଦେଶ ର ବୃହତ ସହର ଇନ୍ଦୋର ର ଇନ୍ଦୋର ଜଙ୍କସନ ସହ ଜମ୍ମୁ ଓ  କାଶ୍ମୀର ରାଜ୍ୟ ର ଜମ୍ମୁ ତୱି ଷ୍ଟେସନ ସହ ସଂଯୋଗ ରଖେ ।"},{"en":"This train was originally introduced between Indore and New Delhi and was then extended to Jammu Tawi. It was the first Indian train to reach Pakistan as a diplomatic gesture. On 22 October 1985, it terminated at Lahore in Pakistan running as an Indore – Lahore Special, but the service was withdrawn after 55 days due to controversies. It is the fifth train in India and Madhya Pradesh to get an ISO Certificate, after the Bhopal Express, Rewanchal Express and Ahilyanagari Express.","or":"ପ୍ରଥମରୁ ନୂଆ ଦିଲ୍ଲୀ ଓ ଇନ୍ଦୋର ମଧ୍ୟ ରେ ଚଳାଚଳ ଆରମ୍ଭ କରିଥିବା ଏହି ଟ୍ରେନ ପରେ ଜମ୍ମୁ ତୱି ପର୍ଯ୍ୟନ୍ତ ପରିବର୍ଧିତ ହେଇଥିଲା । ୨୨ ଅକ୍ଟୋବର , ୧୯୮୫ ରେ ଏହି ଟ୍ରେନ କୁ ଇନ୍ଦୋର-ଲାହୋରେ ସ୍ପେଶାଲ ହିସାବ ରେ ପାକିସ୍ତାନ ର ଲାହୋରେ ପର୍ଯ୍ୟନ୍ତ ଚଳା ଯିବା ପରେ ଏହା ପାକିସ୍ତାନ କୁ ଯାଉଥିବା ପ୍ରଥମ ଭାରତୀୟ ଟ୍ରେନ ହେଇଥିଲା । ଭରତ ଓ ପାକିସ୍ଥାନ ମଧ୍ୟ ରେ କୂଟନୈତିକ ଦାସଭାବନା ସୃଷ୍ଟି ପାଇଁ ଏହା ଲାହୋର ଚଲାଯାଇଥିଲା । ମାତ୍ର ୫୫ ଦିନ ଚାଲିବା ପରେ ବିବାଦୀୟ ପରିସ୍ଥିତି ପାଇଁ ଏହାକୁ ଲାହୋର ଔ ନିଆ ଗଲା ନାହିଁ ।  ମାଳବ ଏକ୍ସପ୍ରେସ ଭାରତ ରେ ୫ ଟି ଟ୍ରେନ ISO ମାନନ୍ୟତା ପାଇଥିବା ଟ୍ରେନ ମଧ୍ୟ ରୁ ଗୋଟିଏ । ଆଇଏସଓ ମାନ୍ୟତା ପାଇଥିବା ଅନନ୍ୟ ଟ୍ରେନ ଗୁଡିକ ହେଲା ଭୋପାଲ ଏକ୍ସପ୍ରେସ , ରେୱାଞ୍ଚଳ ଏକ୍ସପ୍ରେସ ଓ ଅହିଲ୍ୟାନଗରୀ ଏକ୍ସପ୍ରେସ।"},{"en":"Malwa Express departing from Indore","or":"ଇନ୍ଦୋର ଠାରେ ମାଳବ ଏକ୍ସପ୍ରେସ"},{"en":"The Timetable for early 2015 shows departure from Jammu Tawi at 09:00 am daily, with arrival at Indore Junction at 12:50 pm the following day with 27 hours and 50 minutes, including 3 hours and 1 minute waiting at the 39 intermediate stations. This is an average speed of 55.3 km per hour for the 1540 km journey, or 62.1 km per hour excluding stops.","or":"ଏହି ଟ୍ରେନ ଜମ୍ମୁ ତୱି ରୁ ୦୯.୦୦ ରେ ଛାଡି ଇନ୍ଦୋର ରେ ପରଦିନ ୧୨.୫୦ ରେ ପହଞ୍ଚେ । ଫେରନ୍ତା ଯାତ୍ରା ରେ ଏହା ଇନ୍ଦୋର ରୁ 12॰  ୨୫ ରେ ଛାଡି ପରଦିନ ୦୪.୦୫ ରେ ଜମ୍ମୁ ତୱି ରେ ପହଞ୍ଚେ।  ଏହି ଟ୍ରେନ ତାର ଯାତ୍ରାପଥ ରେ ୨୭ ଘଣ୍ଟା ରେ ୧୫୪୦ କିଲୋମିଟର ପଥ ଅତିକ୍ରମ କରେ । ଏହାର ହାରାହାରି ବେଗ ୬୨.୭ କିଲୋମିଟର ( ରହଣି ସମୟ ବ୍ଯତୀତ )। ବାଟରେ ଏହା ୩୯ ଟି ରହଣି କରିଥାଏ।"},{"en":"Indore bond Malwa Express standing at Ludhiana Junction","or":"ଲୁଧିଆନା ଜଙ୍କସନ ଠାରେ ମାଳବ ଏକ୍ସପ୍ରେସ"},{"en":"The train runs on multiple routes through its journey via. Dewas – Ujjain, Ujjain – Bhopal, Bhopal – Bina, Bina – Jhansi – Gwalior, Gwalior – Agra, Agra – Mathura, Mathura – New Delhi and Delhi – Amritsar routes. It passes over through 7 states such as Madhya Pradesh, Uttar Pradesh, Rajasthan, New Delhi, Haryana, Punjab and Jammu & Kashmir. The important halts of this train include Bhopal Jn., Jhansi Jn., Gwalior Jn., Mathura Jn., New Delhi and Ludhiana Jn..","or":"ମାଳବ ଏକ୍ସପ୍ରେସ ୭ ଟି ଭାରତୀୟ ରାଜ୍ୟ ଦେଇ ଯାତାୟାତ କରିଥାଏ । ସେଗୁଡିକ ହେଲା ମଧ୍ୟ ପ୍ରଦେଶ , ଉତ୍ତର ପ୍ରଦେଶ , ନୂଆ ଦିଲ୍ଲୀ , ରାଜସ୍ଥାନ , ହରିୟଣା , ପଞ୍ଜାବ ଓ ଜାମୁ ଓ କାଶ୍ମୀର । ଏହାର ମୁଖ୍ୟ ରହଣି ଷ୍ଟେସନ ଗୁଡିକ ଭୋପାଲ ,ଝାଁସୀ ,ଗ୍ଵାଲିୟର , ମଥୁରା , ନୂଆ ଦିଲ୍ଲୀ ଓ ଲୁଧିଆନା ।"},{"en":"Coach composite","or":"ବଗି ବିବରଣୀ"},{"en":"The train normally consists of 24 coaches:","or":"ସାଧାରଣତଃ ଏଥିରେ ୨୪ ଟି ବଗି ଥାଏ"},{"en":"13sleeper coaches 1 AC-2 class 5 AC-3 class 4 general 1 pantry car","or":"୧୩ ଟି ସ୍ଳିପର  ୧ ଟି ୨-  AC ୫ ଟି ୩-AC  ୪ ଟି ସାଧାରଣ ୧ ଟି ପାନ୍ତରି କାର"}]