[{"en":"Khol Hi-Raitan Wildlife Sanctuary and Bir Shikargah Wildlife Sanctuary are only 3 km aerial distance from each other, both are also only few km away from Kalesar National Park, all of which lie in the Shivalik hills of Haryana. All these three centuries have similar species of wild animal that migrate from century to another. The wild species include Indian leopard, Asiatic elephant, Chital (spotted deer), Sambar deer, Wild boar, Rhesus macaque, Gray langur, Striped hyena, Indian jackal, Jungle cat, Indian gray mongoose, Indian fox and Indian jackal.[2]","or":"ଏହି ଅଞ୍ଚଳ ରେ ଥିବା ଅନ୍ୟ ଅଭୟାରଣ୍ୟ ପରି ଏଠାରେ ମଧ୍ୟ ବିଭିନ୍ନ ବନ୍ୟ ପ୍ରାଣୀ ଦେଖା ଯାଇଥାନ୍ତି । .[2]"},{"en":"Nearby attractions","or":"ନିକଟସ୍ଥ ଆକର୍ଷଣ ସମୂହ"},{"en":"Kalesar National Park - 15 km from Yamunanagar on Chhachhrauli road, location map, it has elephant, wild boar, sambhar, hare, red junglefowl, porcupine, monkey, chital Bir Shikargah Wildlife Sanctuary, Panchkula district, 767.30 hectares, 8 km from Pinjore on Mallah road, 30 km from Chandigarh, Map","or":"କାଳେଷାର ଜାତୀୟ ପାର୍କ - ଯମୁନା ନଗର ଠାରୁ 15 କିଲୋମିଟର ଦୂରରେ  ବୀର ଶିକାରଗଡ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ - ପିଞ୍ଜୋରେ ଠାରୁ 8 କିଲୋମିଟର ଦୂର ରେ"},{"en":"Bir Shikargah Wildlife Sanctuary (Hindi: बीड़ शिकारगाह वन्यजीव अभयारण्य) is situated in Panchkula district of Haryana state, India. It is spread over an area of 767.30 hectares. It also houses Vulture Conservation and Breeding Centre, Pinjore.","or":"ବୀର ଶିକାରଗଡ ବନ୍ୟଜନ୍ତୁ ଅଭୟାରଣ୍ୟ (Hindi: बीड़ शिकारगाह वन्यजीव अभयारण्य) ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ପଞ୍ଚକୁଲା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହାର ଆୟତନ 767.30 ବର୍ଗ କିଲୋମିଟର । ଏହା ମଧ୍ୟ ରେ ପିନିଜୋରେ ସ୍ଥିତ ଛଞ୍ଚାଣ ରକ୍ଷଣ ଓ ଅଭିବୃଧ୍ହୀ କେନ୍ଦ୍ର ମଧ୍ୟ ରହିଛି ।"},{"en":"It is 8 km away from Pinjore on Pinjor-Mallah Road.[1] It is 10 km from Kalka, 20 km from Panchkula, 30 km from Chandigarh, 20 km from Morni Hill station. Forests Department, Haryana of Government of Haryana officially notified this as Wildlife Sanctuary 29 May 1987.","or":"ଏହା ପିନିଜୋର ଠାରୁ 8 କିଲୋମିଟର ଦୂରରେ ଅବସ୍ଥିତ । .[1] ଏହା ନିକଟବରତି ମୁଖ୍ୟ ସ୍ଥାନ ମାନଙ୍କ ସହ ରାସ୍ତା ପଥ ରେ ସଂଯୁକ୍ତ। 1987 ମସିହା ରେ ଏହା ହରିୟଣା ସରକାର ଙ୍କ ଜଙ୍ଗଲ ବିଭାଗ ଦ୍ଵାରା ଅଭୟାରଣ୍ୟ ଭାବରେ ଘୋଷିତ ହେଇଥିଲା ।"},{"en":"Eco-sensitive zone of sanctuary","or":"ପରିବେଶ ନିୟନ୍ତ୍ରିତ ଅଞ୍ଚଳ"},{"en":"In 2009, the Government of India declared it an Eco-sensitive Zone (ESZ), as a result development will not be permitted within a 5-km radius.[2]","or":"ଭାରତ ସରକାର ଏହାକୁ 2009 ମଶିହା ରେ ପରିବେଶ ନିୟନ୍ତ୍ରିତ ଅଞ୍ଚଳ ରୂପେ ଘୋଷଣା କରିଥିଲେ । ଫଳ ରେ ଏହାର 5 କିଲୋମିଟର ବ୍ୟାସ ଅଞ୍ଚଳ ରେ କୌଣଶି ନିର୍ମାଣ ହେଇପାରିବ ନାହିଁ ଓ ପରବେଶ ବଜାୟ ରହିବ  ।.[2]"},{"en":"Bir Shikargah Wildlife Sanctuary and Khol Hi-Raitan Wildlife Sanctuary are only 3 km aerial distance from each other, both are also only few km away from Kalesar National Park, all of which lie in the Shivalik hills of Haryana. All these three centuries have similar species of wild animal that migrate from century to another. The wild species include Indian leopard, Asiatic elephant, Chital (spotted deer), Sambar deer, Wild boar, Rhesus macaque, Gray langur, Striped hyena, Indian jackal, Jungle cat, Indian gray mongoose, Indian fox and Indian jackal.[3]","or":"ଶିବାଳିକ ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରେ ଶିକାରଗଡ , ଖୋଲି ହି-ରଇତାନ ଓ କଲେଶର , ଏହି 3 ଟି ଅଭୟାରଣ୍ୟ ବା ଜାତୀୟ ପାର୍କ ଖୁବ ନିକଟରେ ଅବସ୍ଥିତ । ତେଣୁ ସେ ସବୁ ଅଞ୍ଚଳ ରେ ଜୀବଜନ୍ତୁ ସମାନ ପ୍ରକାର ର ଦେଖା ଯାଇଥାନ୍ତି । ବୃକ୍ଷ ମଧ୍ୟ ରେ ମଧ୍ୟ ସମାନତା ରହିଥାଏ । ଏହି ଅଞ୍ଚଳ ରେ ଭାରତୀୟ ଲେପାର୍ଡ , ଏସୀୟ ହାତୀ , ଚିତଳ , ସଂଭର , ଭାରତୀୟ କୋକି ଶିଆଳ ଲାଙ୍ଗୁର , ମଙ୍ଗୁଜ , ଜଙ୍ଗଲି ବିରାଡି ଆଦି ପ୍ରାଣୀ ରହିଥାନ୍ତି । [3]"},{"en":"Nearby attractions","or":"ନିକଟସ୍ଥ ଆକର୍ଷଣ"},{"en":"Kalesar National Park - 15 km from Yamunanagar on Chhachhrauli road, location map, it has elephant, wild boar, sambar deer, hare, red junglefowl, porcupine, monkey, chital Khol Hi-Raitan Wildlife Sanctuary, Panchkula district, 4883 hectares, 3 aerial km from Bir Shikargah Wildlife Sanctuar near Panchkula on Morni road, 20 km from Chandigarh, Map","or":"କଲେସାର ଜାତୀୟ ପାର୍କ - ଏହା ଯମୁନାନଗର ଠାରୁ 15 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଖୋଳ-ହି -ରତ୍ତାନ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ - ଏହା ବୀର ଶିକାରଗଡ ଠାରୁ 3 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Bir Shikargah Wildlife Sanctuary","or":"ବୀର ଶିକାରଗଡ ବନ୍ୟଜନ୍ତୁ ଅଭୟାରଣ୍ୟ"},{"en":"Saraswati Wildlife Sanctuary (Hindi: सरस्वती वन्य अभ्यारण), also known as Seonsar Forest (Hindi: सोनसर जंगल), is situated in Kaithal district of Haryana State, India. It is spread over an area of 4452.85 hectares.[1]","or":"ସରସ୍ଵତୀ ବନ୍ୟଜନ୍ତୁ ଅଭୟାରଣ୍ୟ (Hindi: सरस्वती वन्य अभ्यारण),ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ରକାଇଥଲ ଜିଲ୍ଲା ରେ 4452.85 ହେକ୍ଟର ଏସଟି5ହାଣ ଉପରେ ଥିବା ଏକ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ । ଏହାକୁ ସୋନସର ଜଙ୍ଗଲ ବୋଲି ମଧ୍ୟ କହନ୍ତି । [1]"},{"en":"Kalesar National Park, Morni Hills and Saraswati Wildlife Sanctuary are respectively first, second and third largest forest in Haryana.[2]","or":"ଏହି ବନ୍ୟା ଜନ୍ତୁ ଅଭୟାରଣ୍ୟ କଲେସାର ଜାତୀୟ ପାର୍କ ଓ ମୋରଣୀ ହିଲ ପଛକୁ ହରିୟଣା ର ତୃତୀୟ ବୃହତ୍ତମ ଅରନ୍ୟାଞ୍ଚଳ ।  [2]"},{"en":"It is 10 km away from Pehowa, 40 km from Kurukshetra, 60 km from Kaithal on the Pehowa-Cheeka-Patiala Road, 62 km from Patiala, 66 km from Ambala, 108 km from Chandigarh, 150 km from Hisar, 67 km from Karnal, 200 km from Delhi.[1]","or":"ଏହା ପେହୋୱା ଠାରୁ 10 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହାର ଦୂରତା କୁରୁକ୍ଷେତ୍ର ଠାରୁ 40 କିଲୋମିଟର ଓ କୈଥଲ ଠାରୁ 60 କିଲୋମିଟର ଦୁରବର୍ତୀ । Hisar, 67 km from Karnal, 200 km from Delhi.[1]"},{"en":"It is only nearly 30 km from Bir Gurdialpura Wildlife Sanctuary in Patiala district of Punjab.","or":"ପାଟିଆଲା ର ବୀର ଗୁରଡିଆଲପୁରା ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ  ଏହାର ନିକଟ ରେ ଅବସ୍ଥିତ।"},{"en":"Saraswati Plantation was notified as Saraswati Wildlife Sanctuary on 29 July 1988.[2]","or":"ପୂର୍ବରୁ ସେହି ନାମ ରେ ଏକ  ବୃକ୍ଷୀ ଉଦ୍ୟାନ ଭାବେ ଥିବା ଏହାକୁ ସରସ୍ଵତୀ ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟା ଭାବେ 1988 ମସିହା ରେ ସ୍ବୀକୃତି ଦିଆ ଯାଇ ଥିଲା । [2]"},{"en":"Archaeological remains","or":"ପୁରାତତ୍ଵ"},{"en":"The Tribune reported on 9 April 2016 that Mahant and members of a dera of Nath yogis in the sanctuary found the ancient rectangular bricks from a 15 feet deep structure after an old banyan tree was uprooted.[3] According to Rajendra Singh Rana, curator of Kurukshetra’s Srikrishna Museum, prima facie these bricks and structure appears to be older than 1500 years old as square bricks are associated with 1,500 years old Gupta period (320 CE to 550 CE) and these bricks are likely to be even older from the Kushan (30 CE to 375 CE) period as the Sarasvati river use to flow here.[3]","or":"ଟ୍ରିବ୍ୟୂନ ପତ୍ରିକା ର ତଥ୍ୟ ଆଧାର ଅନୁସାରେ କୁରୁକ୍ଷେତ୍ର ଶ୍ରୀକୃଷ୍ଣ ମିଉଜିଆମ ର କୁରେଟର ରାଜେନ୍ଦ୍ର ସିଂହ ରାଣା ସେଠାରେ ଖନନ କାଳ ରେ 15 ଫୁତମତି ତଳୁ ଚତୁଷ୍କୋଣୀୟ ଇଟା ପାଇଥିଲେ , ଯାହା 1500 ବର୍ଷ ପୁରାତନ ବୋଲି ଜଣାଯାଏ । .[3]ଏହା ଗୁପ୍ତା ବଂଶ ସମୟ ର ହେଇଥାଇ ପରେ କାରଣ ସେ ସମୟ ରେ ସରସ୍ଵତୀ ନଦୀ ସେଠାରେ ପ୍ରବାହିତ ହାଉଥିଲା । [3]"},{"en":"There is also a 40 years old Water well made of small lakhauri bricks associated with the Mughal empire era.[3]","or":"ସେଠାରେ 400 ବର୍ଷ ପୁରାତନ ଏକ ମୋଗଲ ସମୟ ର କୂପ0ଥିବାର ଜଣା ଯାଏ । .[3]"},{"en":"Footnotes","or":"ଫୁଟ ନୋଟ ସବୁ"},{"en":"National parks in India are IUCN category II protected areas. India's first national park was established in 1936 as Hailey National Park, now known as Jim Corbett National Park, Uttarakhand. By 1970, India only had five national parks. In 1972, India enacted the Wildlife Protection Act and Project Tiger to safeguard the habitats of conservation reliant species.","or":"ଭାରତ ର ଜାତୀୟ ପାର୍କ ସମୂହ IUCN category II ଅନ୍ତର୍ଗତ ସଂରକ୍ଷିତ ଅଞ୍ଚଳ । ଭାରତ ର ପ୍ରଥମ ଜାତୀୟ ପାର୍କ 1936 ମସିହା ରେ ହାଇଲେ ଜାତୀୟ ପାର୍କ ନାମ ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ତାହାକୁ ବର୍ତମାନ ଜିମ କରବେଟ୍ଟ ଜାତୀୟ ପାର୍କ ବୋଲି କୁହାଯାଏ ଓ ଏହୟା ବର୍ତମାନ ର ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ରେ ଅବସ୍ଥିତ । 1970 ମସିହା ସୁଦ୍ଧା ଭାରତ ରେ ମାତ୍ର 5 ଟି ଜାତୀୟ ପାର୍କ ଥିବା ସ୍ଥଳେ ବର୍ତମାନ 2015 ସୁଦ୍ଧା 103 ଟି ଜାତୀୟ ପାର୍କ ରହିଛି । ଏହି ପାର୍କ ସମୂହ ର ସମୁଦାଯ ଆୟତନ 40,500 ବର୍ଗ କିଲୋମିଟର ବା ଭାରତ ର ସ୍ଥଳଭାଗ [1]ଆୟତନ ର 1.23 % ଅଞ୍ଚଳ ।"},{"en":"Further federal legislation strengthening protections for wildlife was introduced in the 1980s. As of July 2015, there were 103 national parks encompassing an area of 40,500 km2 (15,600 sq mi), comprising 1.23% of India's total surface area.[1]","or":"ଆହୁରି ଅନେକ ଜାତୀୟ ପାର୍କ ସ୍ଥାପନ ସହ ବନ୍ୟା ଜନ୍ତୁ ତଥା ଉଦ୍ଭିଦ ର ସୁରାକ୍ଷ୍ୟାପାୟନ ପଦକ୍ଷେପ ନିଆ ଯାଉଛି ।"},{"en":"List of national parks.[2]","or":"ଜାତୀୟ ପାର୍କ ସମୂହ ର ତାଲିକା.[2]"},{"en":"List of national parks of India","or":"ଭାରତ ର  ଜାତୀୟ ପାର୍କ ସମୂହ ର ତାଲିକା"},{"en":"The Chief Minister of West Bengal is the chief executive of the eastern Indian state of West Bengal. As per the Constitution of India, the governor is a state's de jure head, but de facto executive authority rests with the chief minister. Following elections to the West Bengal Legislative Assembly, the state's governor usually invites the party (or coalition) with a majority of seats to form the government. The governor appoints the chief minister, whose council of ministers are collectively responsible to the assembly. Given that he has the confidence of the assembly, the chief minister's term is for five years and is subject to no term limits.[1]","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁଖ୍ୟ କାର୍ଯ୍ୟନିର୍ବାହୀ ଅଧିକାରୀ । ଯଦିଓ ସମ୍ବିଧାନ ଅନୁସାରେ ରାଜ୍ୟ ର ଗଭର୍ଣର ଙ୍କ ନାମ ରେ ଶାସନ କାର୍ଯ୍ୟ ହେଇଥାଏ , ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ହିଁ ସବୁ ନିଷ୍ପତ୍ତି ନେବାର ଅଧିକାରୀ ରହିଥାନ୍ତି । ନିର୍ବାଚନ ରେ ସଂଖ୍ୟା ଗରିଷ୍ଠ ଦଳ ବା ଗଠବନ୍ଧନ ର ନେତା ଙ୍କୁ ରାଜ୍ୟପାଳ ସରକାର ଗଠନ ପାଇଁ ଡାକିଥାନ୍ତି । ମୁଖ୍ୟମନ୍ତ୍ରୀ 5 ବର୍ଷ ପାଇଁ ବିଧାନ ସଭା କୁ ନିର୍ବାଚିତ ହେଇ ଥାନ୍ତି , କିନ୍ତୁ ସେ କେତେଥର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ରହି ପାରିବେ ତାହାର ସୀମା ରକ୍ଷା ଯାଇ ନାହିଁ । [1]"},{"en":"Chief Ministers of West Bengal","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁଖ୍ୟମନ୍ତ୍ରୀ ସମୂହ"},{"en":"Writers' Building, an 18th-century Company-era construction in Kolkata, serves as the office of West Bengal's chief Minister.","or":"18 ଶ ଶତାବ୍ଦୀ ନିର୍ମିତ ରାଇଟର୍ସ ଭବନ ,ଏଠାରେ ପଶ୍ଚିମ ବଙ୍ଗ  ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ଙ୍କ କାର୍ଜ୍ଯାଲୟ ରହିଥାଏ"},{"en":"The first Chief Minister of West Bengal, Prafulla Chandra Ghosh, at Writers' in 1947","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ପ୍ରଥମ ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ପ୍ରଫୁଲ୍ଲ ଚନ୍ଦ୍ର ଘୋଷ"},{"en":"The Presidential Standard of India. Between 1968 and 1977, West Bengal came under President's rule on four occasions.","or":"1968 ରୁ 1977 ମସିହା ମଧ୍ୟ ରେ ପଶ୍ଚିମ ବଙ୍ଗ ରେ 4ଥର ରାଷ୍ଟ୍ରପତି ଶାସନ ରହିଥିଲା"},{"en":"List of Chief Ministers of West Bengal","or":"ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁଖ୍ୟମନ୍ତ୍ରୀ ସମୂହ"},{"en":"With over 23 years in office, Jyoti Basu of the Communist Party of India (Marxist) is India's longest-serving chief minister.","or":"23 ବର୍ଷ ଧରି ପଶ୍ଚିମ ବଙ୍ଗ ର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ରହିଥିବା ଜ୍ୟୋତି ବସୁ"},{"en":"Basu's successor Buddhadeb Bhattacharya, who served for over 10 years","or":"ବୁଦ୍ଧଦେବ ଭଟ୍ଟାଚାର୍ଜ୍ୟ , ଜ୍ୟୋତି ବସୁ ଙ୍କ ଉତ୍ତରାଧିକାରୀ ମୁଖ୍ୟ ମନ୍ତ୍ରୀ"},{"en":"The Kaushalya Dam (Hindi: कौशल्या बांध) is an earth-fill embankment dam on the Kaushalya river, which is a tributary of Ghaggar-Hakra River[1] (modern remnant of ancient Sarasvati river), in Pinjore of Haryana state, India. It was constructed between 2008 and 2012 with the primary purpose of water supply.[2]","or":"କୌଶଲ୍ୟା ବନ୍ଧ (Hindi: कौशल्या बांध) ହରିୟଣା ରାଜ୍ୟ ର କୌଶଲ୍ୟା ନଦୀ ଉପରେ ନିର୍ମିତ ଏକ ମାଟି ବନ୍ଧ । ଏହା ହରିୟଣା ର ପିନଯୋର ସହର ରେ ଅବସ୍ଥିତ । ଏହାର ମୁଖ୍ୟ ଉଦେଶ୍ୟ ଜଳଯୋଗାଣ ଥିଲା ଓ ଏହା 2008 ରୁ 20012 ମସିହା ମଧ୍ୟ ରେ ନିର୍ମିତ ହେଲା । .[2]"},{"en":"Kaushalya barrage and resulting upstream dam on Kaushalya river are located 21 km from Chandigarh,[3] 12 km from Panchkula city and Khol Hi-Raitan Wildlife Sanctuary near Panchkula,[4] 5 km from Pinjore city,[5] and 13 km from Bir Shikargah Wildlife Sanctuary near Pinjore.","or":"କୌଶଲ୍ୟା ବରେଜ ଓ ବନ୍ଧ ଚଣ୍ଡିଗଡ ଠାରୁ 21 କିଲୋମିଟର ଦୂରରେ ରହିଛି । ,[3] ଏହା ପଞ୍ଚକୁଲା ସହର ରୁ 12 କିଲୋମିଟର ଦୂର ରେ ରହିଛି । ,[4] ପିନଯୋର ସହର ରୁ ଏହା 5 କିଲୋମିଟର [5]ଏବଂ ବୀର ଶିକାରଗଡ ଅଭୟାରଣ୍ୟ ଠାରୁ 13 କିଲୋମିଟର ଦୂରରେ ରହିଛି ।"},{"en":"The first plan, which never materialised, for a dam on Ghaggar river was first proposed by the British raj in the mid 19th century to provide drinking water to Ambala Cantonment.[6]","or":"19 ତମ ଶତାବ୍ଦୀ ରେ ବ୍ରିଟିଶ ସମୟ ରେ ଏହି ଠାରେ ଅମ୍ବାଲା ସେନା ଆବାସ କୁ ଜଳ ଯୋଗାଣ ପାଇଁ ବନ୍ଧ ନିର୍ମାଣ ପାଇଁ ଯୋଜନା ହେଇଥିଲା । ମାତ୍ର ତାହା କାର୍ଯ୍ୟକାରୀ ହେଇ ପାରିନଥିଲା ।t.[6]"},{"en":"The proposal was revisited only in the 1960s to construct a dam on Ghaggar river at Gumthala near Chandimandir to provide water to Chandigarh and control floods in Punjab, India, this plan was abandoned in 1999 as it would have submerged over 4,000 acres (1,600 ha) of land resulting in relocation of a large number of people.[2][7]","or":"ପୁନର୍ବାର 1960 ମସିହା ରେ ବନ୍ଧ ପାଇଁ ବିଚାର ହେଇଥିଲେ ମଧ୍ୟ 4,000 ଏକର ଜମି ଏଥିରେ ବୁଡି ଯିବାର ଥିବାରୁ ଏହାକୁ 1999 ମସିହା ରେ ପରିତ୍ୟାଗ କରାଗଲା । 2005 ମସିହା ରେ ଏହାର ନିର୍ମାଣ ପାଇଁ ସଂଶୋଧିତ ଅଟକଳ ସହ କ୍ଷୁଦ୍ରତର ବନ୍ଧ ଭାବରେ ନିର୍ମାଣ କରାଗଲା ଓ ଏହା 2008 ମସିହା ରେ କାର୍ଯ୍ୟକାରୀ ହେଲା । .[2][7]"},{"en":"Construction","or":"ନିର୍ମାଣ"},{"en":"Kaushalya dam, built by the Government of Haryana at the cost of INR217 crore,[7] is a 700 meters (2,300 ft) long and 34 meters (112 ft) high earth-filled dam.[6]","or":"ହରିୟଣା ସରକାର କୌଶଲ୍ୟା ବନ୍ଧା କୁ 217 କୋଟି ଟଙ୍କା ରେ ନିର୍ମାଣ କରିଥିଲେ । ଏହାର ଦୈର୍ଘ୍ୟ 700 ମିଟର ଓ ପ୍ରସ୍ଥ 34 ମିଟର । ଏହା ଏକ ମାଟି ବନ୍ଧ ।"},{"en":"Purpose","or":"ଉଦେଶ୍ୟ"},{"en":"The Government of Haryana built this dam for providing 40 cusecs or 25 MGD (million gallons per day) of raw water to Panchkula city,[6] recharge ground water, check flash floods, promote tourism and fisheries in reservoir area.[7]","or":"ହରିୟଣା ସରକାର ଏହି ବନ୍ଧା କୁ ମୁଖ୍ୟତଃ ପଞ୍ଚକୁଲା ସହର କୁ ଜଳଯୋଗାଣ ପାଇଁ ନିର୍ମାଣ କରିଥିଲେ । ଏଠାରୁ ପ୍ରତ୍ୟହ 40 କିଉସେକ ଜଳ ମିଳିଥାଏ । ଏହା ସହ ଏହି ବନ୍ଧା ସହର କୁ ବନ୍ୟା ଜଳ ଦାଉ ରୁ ରକ୍ଷ୍ୟା କରିବା ସହ ଏହା ଏକ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ମଧ୍ୟ ହେଇଛି । [6]        .[7]"},{"en":"Wildlife","or":"ଜୀବଜନ୍ତୁ"},{"en":"It is an important wetland that is home of many endangered migratory birds.[8]","or":"ଏହି ଆର୍ଦ୍ରଭୂମି ଅଞ୍ଚଳ କୁ ଶୀତକାଳ ରେ ବହୁ ବିଦେଶାଗତ ପକ୍ଷୀ ଆସିଥାନ୍ତି । [8]"},{"en":"The Hathni Kund is a concrete barrage located on the Yamuna River in Yamuna Nagar district of Haryana state, India. It was constructed between October 1996 and June 1999 for the purpose of irrigation. It replaced the Tajewala Barrage 3 km (2 mi) downstream which was constructed in 1873 and is now out of service. The barrage diverts water into the Western and Eastern Yamuna Canals. The small reservoir created by the barrage also serves as a wetland for 31 species of waterbird.[1]","or":" ହାଥନୀ କୁଣ୍ଡ ବାରେଜ , ଏକ କଂକ୍ରିଟ ନିର୍ମିତ ବାରେଜ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ଯମୁନା ନଦୀ ତୀର ରେ ଥିବା ଯମୁନା ନଗର ଜିଲ୍ଲାରେ ଅକ୍ଟୋବର 1996 ମସିହା ରୁ 1999 ଜୁନ ମଧ୍ୟ ରେ ରେ ନିର୍ମିତ ହେଇଥିଲା ।ଏହା 1873 ମସିହା ରେ ନିର୍ମିତ  3 କିଲୋମିଟର ତଳକୁ ଥିବା ତାଜେବଳ ବାରେଜ ଅକାମି ହେବା କାରଣ ରୁ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ବାରେଜ ଦ୍ଵାରା ଯମୁନା ନଦୀ ଜଳ କୁ ପଶ୍ଚିମ ଓ ପୂର୍ବ କେନାଲ କୁ ଛାଡିଥାଏ । ଏହି ବାରେଜ ଦ୍ଵାରା ସୃଷ୍ଟି ହେଇଥିବା ଜଳଭଣ୍ଡାର 31 ଟି ପ୍ରଜାତି ର ପକ୍ଷୀଙ୍କ ପାଇଁ ଆର୍ଦ୍ର ଭୂମି ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ । [1]"},{"en":"Plans to replace the Tajewala Barrage had been in the works since the early 1970s but an agreement between the governments of Haryana and Himachal Pradesh (which share the water it diverts) was not made until July 1994.[2] Although the barrage was completed in late 1999, it was not operational until March 2002 because of work delays.[3] The barrage is 360 m (1,181 ft) long and its spillway is composed of ten main floodgates along with five undersluices on its right side and three on its left. The maximum discharge of the barrage is 28,200 m3/s (995,874 cu ft/s) (1 in 500 year flood).[4]","or":"1970 ମସିହା ରୁ ତାଜେବାଲା ବାରେଜ ସ୍ଥାନ ରେ ଏହାକୁ ନିର୍ମାଣ ପାଇଁ ଯୋଜନା ହାଉଥିଲେ ମଧ୍ୟ ହରିୟଣା ରାଜ୍ୟ ଓ ଯମୁନା ରୁ ଜଳ ଭାଗ ନଉଥିବା ହିମାଚଳ ପ୍ରଦେଶ ମଧ୍ୟ ରେ ବୁଝାମଣା ହେଇ ପାରୁ ନ ଥିବାରୁ ଏହା ନିର୍ମିତ ହେଇ ପାରୁ ନଥିଲା । 1994 ମସିହା ରେ ଏଟି ପାଇଁ ବୁଝାମଣା ହେଲା । [2] ବାରେଜ ର ନିର୍ମାଣ କାର୍ଯ୍ୟ 1999 ରେ ସମାପ୍ତ ହେଲେ ମଧ୍ୟ ଏହା କିଛି କାର୍ଜ୍ୟ ରହିଯିବାରୁ 2002 ମସିହା ରେ କାର୍ଜୟକ୍ଷମ ହେଲା । [3] ବାରେଜ ର ଦୈର୍ଘ୍ୟ 1,181 ଫୁଟ ଓ ଏଥିରେ 10 ଟି8 ସ୍ପିଲ୍ଲ ୱେ ରହିଛି । ଏଥିରୁ 28,200 ବର୍ଗ ମିଟର ଜଳ ନିଷ୍କାଶିତ ହୁଏ ।  [4]"},{"en":"Pathrala Barrage (Hindi: पथराला बांध) is a barrage across the Somb river, located in Yamuna Nagar District, in the state of Haryana, India.[1]","or":"ପଥରଲା ବାରେଜ (Hindi: पथराला बांध) ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ସୋମ୍ବ ନଦୀ ଉପରେ ନିର୍ମିତ ଏକ ବାରେଜ । ଏହା ଯମୁନା ନଗର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । [1]"},{"en":"The Western Yamuna Canal, built in 1335 CE by Firuz Shah Tughlaq, excessive silting caused it to stop flowing in 1750 CE, British raj undertook a three-year renovation in 1817 by Bengal Engineer Group, in 1832-33 Tajewala Barrage dam at Yaumna was built to regulate the flow of water, in 1875-76 Pathrala barrage at Dadupur and Somb river dam downstream of canal were built, in 1889-95 the largest branch of the canal Sirsa branch was constructed, the modern Hathni Kund Barrage was built in 1999 to handle the problem of silting to replace the older Tajewala Barrage.[2]","or":"1335 ମସିହା ରେ ଫିରୁଜ ଶାହ ଟୋଗଲକ ଙ୍କ ଦ୍ଵାରା  ନିର୍ମିତ ପଶ୍ଚିମ ଯମୁନା କେନାଲ ଅତ୍ୟଧିକ ପତୁମତୀ ଦ୍ଵାରା ପୋତି ହେଇଯିବାରୁ 1750 ମସିହା ରୁ ଅକାମି ହେଇଯାଇଥିଲା । ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ 1817 ମସିହା ରେ ଏହାର ପୁନରୁଦ୍ଧାର କାର୍ଯ୍ୟ ହାତକୁ ନିଆଯାଇ ବେଙ୍ଗଲ ଇଞ୍ଜିନିଅର ଗ୍ରୁପ ସହାୟତା ରେ ପଥରଳା ବାରେଜ ର କାର୍ଯ୍ୟ ଦାଦୁପୁର ସ୍ଥାନ ରେ 1875 ମସିହା ରେ କରାଯାଇଥିଲା ।"},{"en":"The Western Yamuna Canal begins at the Hathnikund Barrage about 38 kilometres (24 mi) from Dakpathar and south of Doon Valley. The canals irrigate vast tracts of land in the region in Ambala district, Karnal district, Sonepat district, Rohtak district, Jind district, Hisar district and Bhiwani district.[2]","or":"ପଶ୍ଚିମ ଯମୁନା କେନାଲ ହାଥନୀ କୁଣ୍ଡ ବାରେଜ ରୁ ଆରଭ ହେଇ 38 କିଲୋମିଟର ଦୂର ଡାକପଥର ଓ ଦୂନ ର ଦକ୍ଷିଣ ଯାଏ ଏକ ବିସ୍ତିର୍ଣ ଇଲାକା କୁ ଜଳସେଚନ ଯୋଗେଇଥାଏ । ଏଠି ମଧ୍ୟ ରେ ଅମ୍ବାଲା ଜିଲ୍ଲା , ହିସାର ଜିଲ୍ଲା , ଷୋନେପାତ ଜିଲ୍ଲା ଓ ଜିନ୍ଦ ଜିଲ୍ଲା ଆଦି  ଅନ୍ତର୍ଭୁକ୍ତ ।[2]"},{"en":"Pathrala barrage","or":"ପଥରଲା ବାରେଜ"},{"en":"Patora dam is located in Odisha. It is constructed across Jonk River in Patora village located 18 km from Nuapada in Nuapada district, Odisha in India.","or":"ପଟୋରା ଡେମ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଜଙ୍କ ନଦୀ ଉପରେ ପଟୋରା ଗ୍ରାମ ସନ୍ନିକଟ ରେ ନିର୍ମିତ ଏକ ବନ୍ଧ । ଏହା ନୂଆପଡା ଜିଲା ରେ ଅବସ୍ଥିତ ଓ ନୂଆପଡା ସହର ରୁ ଏହାର ଦୁରତ୍ଵ 18 କିଲୋମିଟର । ."},{"en":"Bangomunda a tehsil located at about 95 km from Balangir [1] in Titlagarh sub-division of Bolangir district, Odisha, India, has historical importance.[2][citation needed] Bangomunda is the new name of Banganmura which means Brinjal Firm.","or":"ବଙ୍ଗୋମୁଣ୍ଡା, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବଲାଙ୍ଗିର ଜିଲ୍ଲା ଅନ୍ତର୍ଗତ ଏକ ତହସିଲ । ଏହା ଟିଟିଲାଗଡ ସବ ଡିଭିଜନ ରେ ରହିଛି । ବାଇଗଣମୁରା ( ବାଇଗଣ ଫାର୍ମ ) ନାମକ ପୁରାତନ ନାମ ପରେ ବଙ୍ଗୋମୁଣ୍ଡା ଭାବରେ ପରିଚିତ ହେଇଥିଲା । ଏହି ଅଞ୍ଚଳ ର ଏଇତିହାସିକ ବିଶେଷତା ରହିଥିବାର ଜଣା ଯାଏ ।  [1]"}]