[{"en":"The stretch has 32 structures including a rail overbridge, two flyovers and 11 bridges. Total Project cost Rs.412 Crore.[2] The 14-lane toll plaza at Zirakpur is the first plaza in India to be fitted with radio frequency identification (RFID) technology. For better monitoring of mishaps, it is fitted with video incident detection system (VIDS).","or":"ଏହି ପଥ ରେ ଏକ ରେଳ ଓଭରବ୍ରିଜ ସହ 2 ଟି ଫ୍ଲାଇଓଭର ଓ 11 ଟି ବ୍ରିଜ ରହିଛି ।  ପ୍ରକଳ୍ପ ପାଇଁ 412 କୋଟି ଟଙ୍କା ଖରଚ ହେଇଥିଲା ।  ଜାକିରପୁର ଠାରେ ଥିବା ଟୋଲ ପ୍ଲାଜା ରେ 14 ଟି ଲେନ ରହିଛି ଓ ତାହା ସର୍ବଧୁନିକ ରେଡିଓ ଫ୍ରେକୁଏନ୍ସି ଆଇଡେନ୍ତିଫାଇୟାର (ଆରଏଫଆଇଡ଼ି) ଦ୍ଵାରା ଚାଳିତ ।  ଏଠାରେ ରାସ୍ତା ରେ ଭିଡିଓ କାମେରା  ରହିଛି ।"},{"en":"Jaipur-Kishangarh Expressway is a 90 km long access controlled toll expressway connecting Jaipur, the capital of the Indian state of Rajasthan to Kishangarh. The expressway forms a segment of the NH-8 which is a part of the Golden Quadrilateral project, which itself is a part of the National Highway Development Project (NHDP). The six-lane expressway was inaugurated in April 2005.[1] Construction work was handled by GVK Jaipur Expressway Private Limited (GJEPL) under the build-operate-transfer model. Built at a cost of 7.29 billion INR,[2] the expressway was the first Indian road built under the public-private partnership model.[3]","or":"ଜୟପୁର -କିଶାନଗଡ ଏକ୍ସପ୍ରେସୱେ  ଏକ 90 କିଲୋମିଟର ଦୀର୍ଘ ଏକ୍ସପ୍ରେସବେ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ରାଜଧାନୀ ଜଯପୁର କୁ କିଷାନଗଞ୍ଜ ସହ ନିୟନ୍ତ୍ରିତ ପ୍ରବେଶ ଯୁକ୍ତ ରାସ୍ତା ରେ ସଂଯୁକ୍ତ କରିଥାଏ । ଏହା ଜାତୀୟ ରାଜପଥ ସମୂହ ର ସୁନାର୍ଣ  ଚତୁର୍ଭୁଜ କୁହା ଯାଉ ଥିବା ରାଜପଥ ସମୂହ ର ଜାତୀୟ ରାଜପଥ 6 ର ଏକ ଅଂଶ ଭାବରେ ନିର୍ମିତ ହେଇଛି । ଏହା ଜାତୀୟ ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ର ଅଂଶ ବିଶେଷ । 6 ଲେନ ବିଶିଷ୍ଟ ଏହି ଏକ୍ସପ୍ରେସବେ 2005 ମସିହା ଏପ୍ରିଲ ମାସରେ ଉଦ୍ଘାଟିତ ହେଇଥିଲା । ଏଥିରେ 7.20 ବିଲିଅନ ଟଙ୍କା ଖରଚ ହେଇଥିଲା । ଏହାକୁ BOT ପଦ୍ଧହତି ଅନୁସାରେ GVL କମ୍ପାନୀ ଦ୍ଵାରା ବେସରକାରୀ ଓ ସରକାରୀ ମିଳିତ ପ୍ରକଳ୍ପ ଭାବେ ନିର୍ମାଣ କରାଯାଇଥିଲା । [3]"},{"en":"National Highway 12 (NH 12) is a National Highway in India which runs entirely in West Bengal. It runs from its junction with NH 27 at Dalkhola terminating at Bakkhali.[1]","or":"ଜାତୀୟ ରାଜପଥ 12 (NH 12) ଏକ ଜାତୀୟ ରାଜପଥ ଯାହା ସମ୍ପୂର୍ଣ ଭାବରେ ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ରେ ଯାଇଥାଏ । .ଏହା ଜାତୀୟ ରାଜପଥ 27 ସହ ଦଳଖୋଲା ଠାରୁ ବାହାରି ବଖ୍ଖାଳି  ଠାରେ ସମାପ୍ତ ହେଇଥାଏ । [1]"},{"en":"National Highway 12 (India)","or":"ଜାତୀୟ ରାଜପଥ 12 ( ଭାରତ )"},{"en":"Raipur-Bhilai-Durg Expressway is a 26.6-kilometre-long (16.5 mi) high-speed urban expressway which links Raipur- Bhilai and Durg on National Highway 6 (NH-6) in the state of Chhattisgarh. The expressway also connects Chhattisgarh with Visakhapatnam, one of the most important ports of India.[2] The expressway has two toll stations installed, one at Kharun - at the entry point of the expressway from Raipur and the other at Kosanala - at the exit point of the expressway towards Durg.","or":"ରାୟପୁର - ଭିଲାଇ -ଦୁର୍ଗ ଏକ୍ସପ୍ରେସୱେ , ଏକ 26.6 କିଲୋମିଟର ଦୀର୍ଘ ଏକ୍ସପ୍ରେସୱେ ଓ ଏହା ଜାତୀୟ ରାଜପଥ 6 ର ଏକ ଅଂଶ ।  ଛତିଶଗଦ ରାଜ୍ୟ ରାୟପୁର,  ଭିଲାଇ ଓ ଦୁର୍ଗ ସହର କୁ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଶାଖାପାତ୍ତ୍ନାମ ସହର ଦ୍ରୁତ  ଗତି ସଡକ ଦ୍ଵାରା ସଂଯୋଗ କରେ ।"},{"en":"The construction work of Raipur-Durg Expressway Project, worth Rs 95 crore was awarded by the National Highways Authority of India to DS Constructions Ltd (DSC).[3] The expressway has been constructed on a Build-Operate-Transfer (BOT) basis with a concession period of 11 years 9 months, including the construction period of the project.[4] The work included four laning of the existing two-lane carriageway on the Raipur-Durg section of NH-6 in Chhattisgarh.[5] This has reduced the travel time between Raipur and Durg.[6]","or":"ଏହି ପ୍ରକଳ୍ପ ରେ 95 କୋଟି ଟଙ୍କା ଖରଚ ହେଇଥିଲା ଓ ଏହା Build - Operate - Trasfer ( BOT) ଭିତ୍ତି ରେ 11 ବର୍ଷ 9 ମାସ[4] [3]ପାଇଁ ଚୁକ୍ତି ହେଇ DS Construction ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ରାୟପୁର ଦୁର୍ଗ ମଧ୍ୟ ରେ ଥିବା 2 ଲେନ ରାସ୍ତା କୁ 4 ଲେନ ବିଶିଷ୍ଟ କରି ଏହା ନିର୍ମିତ ହେଇଥିଲା । ତାହା ଦ୍ଵାରା ରାୟପୁର ରୁ ଦୁର୍ଗ [5]ମଧ୍ୟ ରେ ଯାତାୟାତ ସମୟ ବହୁତ ହ୍ରାସ ପାଇଥିଲା । [6]"},{"en":"Biju Expressway is expressway in under construction,[1] measuring 650 km.[2] It will start at Chandili (border village in Koraput district) and touch border towns/market centres such as Kotpad, Boriguma, Nabarangpur, Papadahandi, Ambapani, Gadbhanga, Dharmagarh, Sinapalli, Bhella, Nuapada, Paikamal, Padampur, Sohela, Sambalpur, Jharsuguda, Sundargarh before ending at Rourkela.[3]","or":"ବିଜୁ ଏକ୍ସପ୍ରେସୱେ , ଏକ ନିର୍ମାଣାଧୀନ ପ୍ରେସୱେ [1] ଏହାର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 650 କିଲୋମିଟର  .[2] ଏହା କୋରାପୁଟ ଜିଲ୍ଲା ଆରା ସୀମାବର୍ତୀ ସହର ଚାନ୍ଦଲି ଠାରୁ ଆରମ୍ଭ ହେଇ ସୀମା ବାରଟି କୋତପାଦ  , ବୋରୀଗୁମା , ନବରଙ୍ଗପୁର , ପାପଡାହାଣ୍ଡି , ଅମବାପାଣି ଗୋଡଭାଗା , ଧରମଗଡ , ସିନାପାଲୀ ନୂଆପଡା ପାଇକମାଳ , ପଦ୍ମପୁର , ଷୋହେଲା , ସମ୍ବଲପୁର , ଝାରସୁଗୁଡା ଦେଇ ରାଉରକେଳା  ଠାରେ ସମାପ୍ତ ହେବ । [3]"},{"en":"Total cost of the project is around ₹3,630 crore (US$540 million). It will be completed in phased manner. In the first phase of the project, 254 km road will be converted to four-lanes and 402 kilometers to be two-lanes. In the second phase, 258 km will be made four-lane.[4]","or":"ଏହି [ରକଳ୍ପ ର ସମୁଦାଯ ଖରଚ 3,530 କୋଟି ହେଇଥିବା ବେଳେ ଏହା ପର୍ଯ୍ୟାୟ କ୍ରମେ କାର୍ଯ୍ୟକାରୀ ହଉଛି ।ପ୍ରଥମ ସ୍ତର ରେ 254 କିଲୋମିଟର ବର୍ତମାନ ଥିବା ରାଜପଥ କୁ 4-ଲେନ ବିଶିଷ୍ଟ କରାଯାଉଛି । ଅବଶିଷ୍ଟ 402 କିଲୋମିଟର 2-ଲେନ ରହି ପରେ ସେଥିରୁ ଶେଷ 258 କିଲୋମିଟର 4-ଲେନ ବିଶିଷ୍ଟ କରାଯିବ ।  [4]"},{"en":"First phase of the project is scheduled to be completed by May 2017, the second phase completion target has been fixed by the end of 2019. Once completed it will reduce travel time from 13 hrs to 6 hrs.[4]","or":"ପ୍ରଥମ ସ୍ତର 2017 ମଯ ସୁଦ୍ଧା ସମାପ୍ତ ହେବ ଓ 2 ୟ ସ୍ତର 2019 ରେ ଶେଷ ହେବ । ଏହି ରାସ୍ତା ପୂର୍ଣା କାର୍ଯ୍ୟକାରୀ ହେଲେ ଯାତ୍ରା ସମୟ 13 ଘଣ୍ଟା ରୁ 6 ଘଣ୍ଟା  କମିଯିବ ।"},{"en":"307 km of the total length would be developed into four lane standard while the National Highways Authority of India (NHAI) will develop another 183 km.[5] The 160-km road from Sambalpur to Rourkela (SH-10) will be made four lane through Public Private Partnership (PPP).","or":"307 କିଲୋମିଟର ପଥ 4 ଲେନ ର ଷ୍ଟାଣ୍ଡାର୍ଡ ରାସ୍ତା ହେବା ସହ 160 କିଲୋମିଟର ସମ୍ବଲପୁର -ରାଉରକେଲା ଭାଗ ପବ୍ଲିକ -ପ୍ରାୟଭେଟ ଭାଗୀଦାରୀ ରେ ହେବ ।"},{"en":"The Shimla Chandigarh Expressway is a proposed 120 kilometres (75 mi)[1] long expressway connecting Chandigarh to Shimla. The four laning project involves the creation of 11 tunnels between Maliana (Shimla) and Kothi to help reduce the distance by 19 km. The total length of the tunnels will be 9.5 km. The two longest tunnels will be of 2.27 km each between Taradevi and Shogi and Kandaghat and Solan. The state government wants that the highway be realigned and include more tunnels to reduce the distance by another 20 km. The emphasis will be on reducing the travel time.[2]","or":"ସିମଳା ଚଣ୍ଡିଗଡ ଏକ୍ସପ୍ରେସୱେ ଏକ ପ୍ରସ୍ତାବିତ ଏକ୍ସପ୍ରେସୱେ । ଏହାର ଦୈର୍ଘ୍ୟ 120 କିଲୋମିଟର ରହିବା ଓ ଏହା ଚଣ୍ଡିଗଡ ରୁ ଶିମଳା କୁ ସଂଯୋଗ କରିବ ।ଏହି 4-ଏନ ବିଶିଷ୍ଟ ରାସ୍ତା ରେ 11 ଟି ଟନେଲ ରହି ଦୁରତ୍ଵ କୁ 19 କିଲୋମିଟର କମ କରିବା । ତନେଲ ମାନଙ୍କର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ 9.5 କିଲୋମିଟର ହେବ । ଦୁଇଟି ଦୀର୍ଘତମ ତନେଲ 2.27 କିଲୋମିଟର ଦୀର୍ଘ ରହିବ । ଏହା ଦ୍ଵାରା ଯାତ୍ରା ସମୟ ରେ ବହୁତ ଫାଇଦା ହେବ । .[2]"},{"en":"Accidents and incidents","or":"ଦୁର୍ଘଟଣା ଓ ଘଟନା"},{"en":"Locomotives","or":"ଇଞ୍ଜିନ"},{"en":"Other tourist trains in India","or":"ଭାରତୀୟ ଟୁରିଷ୍ଟ ଟ୍ରେନ ସବୁ"},{"en":"See also","or":"ହୀଳ ପୁନଶ୍ଚ ଦେଖଣା"},{"en":"Stations","or":"ଷ୍ଟେସନ ସମୂହ"},{"en":"Trains","or":"ଟ୍ରେନ"},{"en":"Tunnels","or":"ଟନେଲ"},{"en":"The Kalka–Shimla Railway is a 2 ft 6 in (762 mm) narrow gauge railway in North India travelling along a mostly mountainous route from Kalka to Shimla. It is known for dramatic views of the hills and surrounding villages. The Kalka–Shimla Railway was built in 1898. to connect Shimla, the summer capital of India during the British Raj, with the rest of the Indian rail system. At the time of construction 107 tunnels and 864 bridges, were built throughout the course of the track. The Chief Engineer of the project was H.S. Herlington.","or":"କାଲକା ଶିମଳା ରେଳବାଇ,  ଉତ୍ତର ଭାରତ ର ପାର୍ବତ୍ଯ ଅଞ୍ଚଳ ରେ ଚଳାଚଳ କରୁଥିବା ଏକ ନେରୋ ଗାଯ ରେଳ ଲାଇନ । ଏହାର ଲାଇନ 2 ଫୁଟ 6 ଇଞ୍ଚ ବିଶିଷ୍ଟ । ଏହା କାଳକା ରୁ ଶିମଳା କୁ ପାରବତୀୟ ଇଲାକା ଦେଇ ଚମତ୍କାର ଦୃଶ୍ୟ ସମୂହ ଥିବା ସ୍ଥାନ ବାଟ ଦେଇ ଯାଇଥାଏ । ଏହା 1898 ମସିହା ରେ ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ ଗ୍ରୀଷ୍ମ କାଳୀନ ରାଜଧାନୀ ରହୁଥିବା ଶିମଳା ରୁ ଅନନ୍ୟ ଭାରତୀୟ ରେଳ ପ୍ରଣାଳୀ ସହ ସଂଯୁକ୍ତ କରିବା ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା । ନିର୍ମାଣ ସମୟ ରେ ଏହାର ଗତି ପଥ ରେ 107 ଟି ଟନେଲ ସହ 864 ଟି ବ୍ରିଜ ର ନିର୍ମାଣ କରାଯାଇଥିଲା । ଏହା ସେ ସମୟ ର ମୁଖ୍ୟ ଇଞ୍ଜିନିଅର ହେରଲିଙ୍ଗଟନ ଙ୍କ ଦ୍ଵାରା ପ୍ରସ୍ତୁତ ନକ୍ସା ଅନୁଯାୟୀ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"The locomotives used during the earlier period were manufactured by Sharp, Stewart and Company, and larger locomotives were introduced which were manufactured by Hunslet Engine Company. The diesel and diesel-hydraulic locomotives were started operation in 1955 and 1970 respectively. The railway was declared a heritage by the Himachal Pradesh government in 2007, and in 2008 it became a UNESCO World Heritage Site alongwith the other Mountain Railways of India.","or":"ଏହି ରେଳପଥ କୁ UNESCO ଦ୍ଵାରା 2008 ମସିହା ରେ  ବିଶ୍ଵ ହେରିଟେଜ ଭାବରେ ଘୋଷଣା କରାଯାଇଥିଇଲା ।"},{"en":"Shimla (then spelt Simla) was settled by the British shortly after the first Anglo-Gurkha war, and is located at 7,116 feet (2,169 m) in the foothills of the Himalayas. By the 1830s, Shimla had already developed as a major base for the British. It became the summer capital of British India in 1864, and was also the headquarters of the British army in India. Prior to construction of the railway, communication with the outside world was via village cart.[1]","or":"ଆଙ୍ଗ୍ଲୋ-ଗୁରଖା ଯୁଦ୍ଧ ପରବର୍ତୀ କାଳ ରେ ଶିମଳା ରେ ବ୍ରିଟିଶ ମାନଙ୍କ ରହଣି ହେଇଥିଲା ଓ ହିମାଳୟ ର ପଦ ଦେଶ ରେ 7,116 ଫୁଟ ପତ୍ତନ ରେ ଥିବା ଏହି ସ୍ଥଳ ରେ ବ୍ରିଟିଶ ବେସ 1830 ମସିହା ଆଡକୁ ଗଢି ଉଠିଥିଲା । କ୍ରମଶଃ ଏହା 1864 ମସିହା ରେ ବ୍ରିଟିଶ ରାଜ ର ଗ୍ରୀଷ୍ମ କାଳୀନ ରାଜଧାନୀ ହେଇଥିଲା । ସେ ସମୟ ରେ ଏଠାକୁ ଗମନାଗମନ ର ସୁବିଧା କେବଳ ଗ୍ରାମୀଣ ବଳଦ  ଗାଡି ହିଁ ଥିଲା । .[1]"},{"en":"The 1,676 mm (5 ft 6 in) broad gauge Delhi-Kalka line opened in 1891.[2] The Kalka–Shimla Railway was built on 2 ft (610 mm) narrow gauge tracks by the Delhi-Ambala-Kalka Railway Company beginning in 1898.[1] The estimated cost was Rs 86,78,500 but the cost doubled during construction. The 96.54 km (59.99 mi) line opened for traffic on 9 November 1903.[1] It was inaugurated by Viceroy of India Lord Curzon.[3]","or":"1891 ମସିହା ରେ ଦିଲ୍ଲୀ ରୁ କାଳକା ବ୍ର୍ଯାଡ ଗାଯ ରେଳପଥ ନିର୍ମିତ ହେଲା । [2] 1898 ମସିହା ରେ କାଳକା ଠାରୁ ଶିମଳା ପର୍ଯ୍ୟନ୍ତ ନୀରୋ ଗାଯ ରେଳପଥ ର ନିର୍ମାଣ କାର୍ଯ୍ୟ ଦିଲ୍ଲୀ-ଅମ୍ବାଲା-କାଳକା ରେଳ କମ୍ପାନୀ ଦ୍ଵାରା ଆରମ୍ଭ ହେଲା । ସେ ସମୟ ରେ ଆକଳନ କରାଯାଇଥିବା ପ୍ରାୟ 86  ଲକ୍ଷ୍ ଟଙ୍କା ର ଆକଳନ ପରେ ଦ୍ଵିଗୁଣିତ ହେଲା । ଏହାର 96.54 କିଲୋମିଟର ପଥ ରେଳ ଚଳାଚଳ ପାଇଁ 1903 ମସିହା ରେ ପ୍ରଥମେ ଉନ୍ମୁକ୍ତ ହେଲା । .[1]  ଲର୍ଡ କର୍ଜନ ଏହାକୁ ଉନନ୍ମୋଚନ କରିଥିଲେ । .[3]"},{"en":"The route winds from the Himalayan Shivalik Hills foothills at Kalka to several important points such as Dharampur, Solan, Kandaghat, Taradevi, Barog, Salogra, Totu (Jutogh), Summerhill and Shimla at an altitude of 2,076 meters (6,811 ft).[7]","or":"ଏହି ରେଳପଥ ହିମାଳୟ ପର୍ବତ ର ଶିବଲିକ ରେଞ୍ଜ ଦେଇ ସର୍ପିଳ ଭାଙ୍ଗି ରେ ଯାଇଥାଏ । ଏଥିରେ ଧରମପୁର , ସୋଲାନ , କାନଦାଘାତ , ତରାଦେବୀ , ବାରୋଗ , ସାଲୋଗ୍ରା , ତୋତୁ ଓ ଶିମଳା ଷ୍ଟେସନ ରହିଛି ।"},{"en":"Originally 107 tunnels were built on Kalka Shimla Railway Track and 102 remain in use. The longest tunnel is at Barog. Engineer Colonel Barog dug the tunnel from both ends and could not align them and was symbolically fined one rupee. He couldn't live with the shame and committed suicide inside the incomplete tunnel.[8] Chief Engineer H.S. Herlington later completed the tunnel with help from Bhalku, a local sadhu.[7][9]","or":"ଏହି ରେଳପଥ [ଆଇନ ମୂଳତଃ 107 ଟି ତନେଲ ର ନିର୍ମାଣ ହେଇଥିଲା । ତାହା ମଧ୍ୟ ରୁ 102 ଟି ବ୍ୟବହାର ହେଲା । ବାରୋଗ ଠାରେ ବ୍ରିଟିଶ ଇଞ୍ଜିନିଅର ଖୋଦିତା କରେଇଥିବା ଦୀର୍ଘତମ ତନେଲ କୁ ସେ ଯୋଡି ପାରିଲେ ନାହିଁ [8] ଓ ତାହା ବ୍ୟର୍ଥ ଗଲା। ସେ ସେଥିପାଇଁ ଦାୟୀ ବୋଲି ସାବ୍ୟସ୍ତ ହେବାରୁ ତନେଲ ମଧ୍ୟ ରେ ଆତ୍ମହତ୍ୟା କରିଥିଲେ । ପରେ ହେରଳିଙ୍ଗଟନ ତାହାକୁ ଜେନ ସ୍ଥାନୀୟ ସାଧୁ ବାଳକୁ ଙ୍କ ଉପଦେଶ ଅନୁସାରେ ସମ୍ପୂର୍ଣ କରିଥିଲେ ।.[7][9]"},{"en":"The first locomotives to arrive were two class \"B\" 0-4-0ST from the famous Darjeeling Himalayan Railway. These were built as 2 ft (610 mm) gauge engines, but were converted to 2 ft 6 in (762 mm) gauge in 1901. They were not large enough for the job, and were sold in 1908. They were followed by 10 engines with a 0-4-2T wheel arrangement of a slightly larger design, introduced in 1902. These locomotives weighed 21.5 long tons (21.8 t; 24.1 short tons) each, and had 30 in (762 mm) driving wheels, and 12 in × 16 in (304.8 mm × 406.4 mm) cylinders. They were later classified into the \"B\" class by the North Western State Railways. All these locomotives were constructed by the British firm of Sharp, Stewart and Company.[10]","or":"  \"B\" 0-4-0ST ଶ୍ରେଣୀ ର ଇଞ୍ଜିନ ପ୍ରଥମେ ବ୍ୟବହାର କରାଯାଇଥିଲା । They were later classified into the \"B\" class by the North Western State Railways. All these locomotives were constructed by the British firm of Sharp, Stewart and Company.[10]"},{"en":"On 12 September 2015, a train derailed near Kalka. Two women British passengers were killed and nine were injured.[13]","or":"କାଳକା ନିକଟ ରେ 12 ସେପ୍ଟେମ୍ବର ରେ ଏକ ଟ୍ରେନ ଲାଇନ ଚ୍ୟୁତ ହେବା ଯୋଗୁଁ 2 ଜଣ ବିଦେଶୀ ମହିଳା ଙ୍କ ମୃତ୍ୟୁ ହେବ ଅସହ 9 ଜଣ ଆହତ ହେଇଥିଲେ । .[13]"},{"en":"Deccan Odyssey India on Wheels The Indian Maharaja","or":"ଡେକାମ ଓଡିଶୀ  ଇଣ୍ଡଆ oଅନ"},{"en":"Krishna dancing over the subdued Kaliya Naag, and his wives asking Krishna for his mercy. From a Bhagavata Purana manuscript, c. 1640. Circa 1 1640","or":"1640 ମସିହା ର ଭାଗବତ ପୁରାଣ ରେ କାଳୀୟ ନାଗ ଉପରେ କୃକୃଷ୍ଣ ଙ୍କ ନୃତ୍ୟ ର ଅଙ୍କିତ ଚିତ୍ର"},{"en":"Kaliya (IAST:Kāliya, Devanagari: कालिय), in Hindu traditions, was the name of a poisonous Naga living in the Yamuna River, in Vrindavan. The water of the Yamuna for four leagues all around him boiled and bubbled with poison. No bird or beast could go near, and only one solitary Kadamba tree grew on the river bank.","or":"କାଳିୟ(IAST:Kāliya, Devanagari: कालिय), ହିନ୍ଦୁ ପୁରାଣ ବର୍ଣିତ ଏକ ନାଗ ସର୍ପ । ଏହି ବିଷଧର ନାଗ ବୃନ୍ଦାବନ ଠାରେ ଯମୁନା ନଦୀ ରେ ବସବାସ କରୁଥିଲା । ପୁରାଣ ରେ ଉଲ୍ଲେଖ ଯେ କାଳିୟ  ନାଗ ର ଚତୁର୍ଦିଗ ରେ ଜଳ ବିଷ  ଦ୍ଵାରା ଗରମ ହେଇ ଫୁଟୁ ଥିଲା ଓ ତାହା ନିକଟକୁ ଛଡେଇ ବା ଅନନ୍ୟ ଜୀବ ଯାଇ ପାରୁ ନ ଥିଲେ ।ଏପରିକି ନଦୀ ତୀରରେ ଗଛ ମଧ୍ୟ ବଞ୍ଚିପାରୁ ନଥିଲା । ସେଠାରେ କେବଳ ମାତ୍ର ଏକ କଦମ୍ବ ବୃକ୍ଷ ଥିଲା ।"},{"en":"The proper home of Kāliya was Ramanaka Dwipa, but he had been driven away from there by fear of Garuda, the foe of all serpents. Garuda had been cursed by a yogi dwelling at Vrindavan so that he could not come to Vrindavan without meeting his death. Therefore Kāliya chose Vrindavan as his residence, knowing it was the only place where Garuda could not come.","or":"ପୂର୍ବରୁ ରାମଙ୍କ ଦ୍ଵିପ ନାମକ ସ୍ଥାନ ରେ କାଳୀୟ ନାଗ ରହୁଥିଲା । କିନ୍ତୁ ଗରୁଡ ସେଠାରେ ରହିବା ଯୋଗୁଁ ଭୟ ରେ କାଳିଆ ନଗ ବୃନ୍ଦାବନ କୁ ନିଜର ନୂତନ ଆସ୍ଥାନ କଲା । ବୃନ୍ଦାବନ ର କ ଯୋଗୀ ଗରୁଡ କୁ କୌଣଶୀ କାରଣ ବଶତଃ ଅଭିଶାପ ଦେଇଥିଲେ ଯେ ସେ ବୃନ୍ଦାବନ ଆସିଲେ ମୃତ୍ୟୁ ମୁଖରେ ପଡିବ । ତେଣୁ କାଳିଆ ବୃନ୍ଦାବନ ଠାରେ ଗରୁଡ ଠାରୁ ସୁରକ୍ଷିତ ଥିଲା ।"},{"en":"Once Krishna and herdboys were playing ball, and while playing Krishna climbed up the Kadamba tree and hung over the river bank, the ball fell into the river and Krishna jumped after it. Kāliya rose up with his hundred and ten hoods vomiting poison and wrapped himself around Krishna's body. Krishna became so huge that Kāliya had to release him. So Krishna saved himself from every attack, and when he saw the Brij folk were so much afraid he suddenly sprang into Kāliya's head and assumed the weight of the whole universe, and danced on the naga's heads, beating time with his feet. Then Kāliya began to die. But then the naga's wives came and prayed to Krishna with joined palms, worshipping Krishna and praying for their husband.","or":"ଥରେ ବାଳକ କୃଷ୍ଣ ତାଙ୍କ ବନ୍ଧୁ ମେଳ ରେ ଯମୁନା କୁଳ ରେ କ୍ରୀଡାରତ ଥିବା ବେଳେ କଦମ୍ବ ବୃକ୍ଷ ଉପରକୁ ଚଢି ଯାଇଥିଲେ । ତାଙ୍କର ବଲ ଜଳ ରେ ପଡିଯିବାରୁ କୃଷ୍ଣ ଜଳ କୁ ଲମ୍ଫ ଦେଇଥିଲେ । ସେହି ସମୟ ରେ କାଳିୟ ନାଗ ତାହାର 110 ଟି ଫଣା ଟେକି କୃଷ୍ଣ ଙ୍କୁ ତାର ଦେହ ରେ ଗୁଡେଇ ଦେଲା । କୃଷ୍ଣ ତାଙ୍କର ଦେଇବା ଶକ୍ତି ଦ୍ଵାରା କାଳିଆ ର ମସ୍ତକ ଉପର କୁ ଖସି ଯାଇ ସେଠାରେ ବିଶାଳ ଆକାର ଧାରଣ କରି ନୃତ୍ୟ କଲେ ।କାଳିଆ ନାଗ ପରାସ୍ତ ହେଇ ମୃତ୍ୟୁ ମୁଖ ରେ ପଡିବାର ଅବସ୍ଥା କୁ ଆସିଗଲା । ସେହି ସମୟ ରେ କାଳୀୟ ନାଗ ର ପତ୍ନୀ ମାନେ ଜଳ ଉପର କୁ ଆସି ଭଗବାନ କୃଷ୍ଣ ଙ୍କୁ ଉପାସନା ପୂର୍ବକ ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କ ଜୀବନ ଭିକ୍ଷ୍ୟା କଲେ ।"},{"en":"Kāliya, recognizing the greatness of Krishna, surrendered, promising he would not harass anybody. So Krishna pardoned him and then let him go free to leave the river and go to Ramanaka Dwipa. Ramanaka Dwipa is identified as Fiji.[1]","or":"କାଳିଆ ମଧ୍ୟ କୃଷ୍ଣ ଙ୍କ ଭଗବାନ ହେଇଥିବା କଥା ହୃଦୟଙ୍ଗମ କରି ଆଉ କାହାକୁ କେବେ ହଇରାଣ ନ କରିବାର ପ୍ରତିଶ୍ରୁତି ଦେଲା । କୃଷ୍ଣ ତାକୁ ରାମଙ୍କର ଦ୍ଵିପ କୁ ଚାଲିଯିବାକୁ ଆଦେଶ ଦେଇଥିଲେ । ରାମଙ୍କର ଦ୍ଵିପ ଆଧୁନିକ ଫିଜୀ ଦ୍ଵିପ ବୋଲି ଜଣା ଜାଏ । [1]"},{"en":"Kaliya Daman, c. 1880.","or":"1880 ମସିହା ଅଙ୍କନ ରେ କାଳିୟ ନାଗ ."},{"en":"The history of Krishna and Kāliya is told in Chapter Sixteen of the Tenth Canto of the Bhagavata Purana.","or":"ଭଗବତ ପୁରାଣ ର ଷଷ୍ଠଦଶ ସ୍କନ୍ଧ ର ଦଶମ ଅଂଶ ରେ କାଳୀୟ ଦଲାଣ ବିଷୟ ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"A king of Kaliraman Jat gotra (clan) in nagavanshi kshatriyas, known as Kaliya, was the ruler near Mathura, on the banks of Yamuna River. The ancient fort of Kaliraman is in ruins near Mathura. His fort was known as fort of Kalidheh. The episode of Mahabharata regarding Lord Krishna’s killing of a black python, Kaliya, is related with some bad ruler from this gotra. With the killing of Kaliya Nāga, Krishna brought the end of this clan’s rule in Brij.","or":"ମଥୁରା ନିକଟ ରେ ପୁରାତନ କାଳ ରେ କାଳିୟ ନାମକ ଜଣେ ରାଜା ଶାସନ କରୁଥିଲେ । ତାଙ୍କ ରାଜ୍ୟ କୁ କାଳିରମାନ କୁହାଯାଉଥିଲା । ତନ୍ନକର ଭଗ୍ନ ଦୁର୍ଗ ଏବେ ମଧ୍ୟ ରହିଛି । ଏହି ଗଟର ର ଜଣେ ଦୁଶ୍ଚରିତ୍ର ରାଜା ଙ୍କୁ କାଳୀୟ ନାଗ କୁହାଯାଇଥାଇ ପାରେ ବୋଲି ବିଶ୍ବାସ କରାଯାଏ ।"},{"en":"Krishna standing on serpent Kaliya at Nag Nathaiya festival, Ganges river in Varanasi","or":"ବାରାଣଶୀ ଠାରେ ନାଗ ନଥାଇଯା ଯାତ୍ରା ସମୟ ରେ ନଦୀ ରେ କାଳିୟ ଦଲନ ଅଭିନୟ ଦୃଶ୍ୟ"},{"en":"Statue depicting Kaliya daman. Taken at Swaminarayan Temple, Bhuj, Kutch","or":"କୁଛ ସ୍ଥିତ ସ୍ବାମୀନାରାୟନ ମନ୍ଦିର ରେ କାଳୀୟ ଦଲନ  ର ମୂର୍ତି"},{"en":"Kaliya","or":"କାଳିୟ ଦଳନ"},{"en":"Banka City Banka Location in Bihar, India Coordinates: 24°53′N 86°55′E﻿ / ﻿24.88°N 86.92°E﻿ / 24.88; 86.92Coordinates: 24°53′N 86°55′E﻿ / ﻿24.88°N 86.92°E﻿ / 24.88; 86.92 Country  India State Bihar Division Bhagalpur District Banka Elevation 79 m (259 ft) Population (2001)  • Total 35,416 Languages  • Official Angika, Hindi Time zone IST (UTC+5:30) PIN 813102 Telephone code 91 6424 Vehicle registration BR-51 Sex ratio 1.17 ♂/♀ Website www.banka.bih.nic.in","or":"Banka City Banka Location in Bihar, India ଦିଗବାରେଣୀ : 24°53′N 86°55′E﻿ / ﻿24.88°N 86.92°E﻿ / 24.88; 86.92Coordinates: 24°53′N 86°55′E﻿ / ﻿24.88°N 86.92°E﻿ / 24.88; 86.92 Country  India State Bihar Division Bhagalpur District Banka ଉଚ୍ଚତା 79 m (259 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୩୫,୪୧୬ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 813102 Telephone code 91 6424 ଗାଡି ପଞ୍ଜୀକରଣ BR-51 Sex ratio 1.17 ♂/♀ ୱେବସାଇଟ banka.bih.nic.in"},{"en":"Banka is a town and a municipality serving as headquarters of the Banka district in the state of Bihar, India. The Hindi meaning of banka is \"brave\".","or":"ବାଙ୍କା , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଏକ ମୁନିସିପାଲିଟି ସହର । ଏହା ବଙ୍କା ଜିଲ୍ଲା ର ମୁଖ୍ୟାଳୟ । ବଙ୍କା କହିଲେ ବିହାରୀ ଭାଷା ରେ ସାହସୀ କୁ ବୁଝାଏ ।"},{"en":"As of 2001 India census,[1] Banka had a population of 35,416, with 54% males and 46% females. The average literacy rate was 55%, lower than the national average of 59.5%, with 61% of the males and 39% of females literate; 16% of the population was under 6 years of age.","or":"2001 ମସିହା ଜନଗଣନା ନାସୁସାରେ ବାଙ୍କା ର ଜନସଂଖ୍ୟା 35.416 ଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 54 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 46 % ଥିଲା ।ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 55 % ଥିଲା ଯାହା ସେ ସମୟ ର ଜାତୀୟ ହାର ଠାରୁ କମ ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ16 % ରହିଥିଲା ।"},{"en":"Banka, Bihar","or":"ବାଙ୍କା , ବିହାର"},{"en":"Amarpur अमरपुर city Amarpur Location in Bihar, India Coordinates: 25°02′N 86°54′E﻿ / ﻿25.03°N 86.9°E﻿ / 25.03; 86.9Coordinates: 25°02′N 86°54′E﻿ / ﻿25.03°N 86.9°E﻿ / 25.03; 86.9 Country  India State Bihar District Banka Elevation 58 m (190 ft) Population (2001)  • Total 20,930 Languages  • Official Angika, Hindi Time zone IST (UTC+5:30) PIN 813101","or":"Amarpur अमरपुर city Amarpur Location in Bihar, India ଦିଗବାରେଣୀ : 25°02′N 86°54′E﻿ / ﻿25.03°N 86.9°E﻿ / 25.03; 86.9Coordinates: 25°02′N 86°54′E﻿ / ﻿25.03°N 86.9°E﻿ / 25.03; 86.9 Country  India State Bihar District Banka ଉଚ୍ଚତା 58 m (190 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୨୦,୯୩୦ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 813101"},{"en":"Amarpur is a city and a notified area in Banka district in the state of Bihar, India.","or":"ଅମରପୁର , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଏକ NAC ସହର । ଏହା ବଙ୍କା ଜିଲ୍ଲା ର ଏକ ଅଂଶ ।"},{"en":"As of 2001 India census,[1] Amarpur had a population of 20,930. Males constitute 52% of the population and females 48%. Amarpur has an average literacy rate of 42%, lower than the national average of 59.5%; with 61% of the males and 39% of females literate. About 18% of the population is under 6 years of age. It has a small market, having four nationalised banks: UCO, State Bank of India, Bank of India and others. It has a dense population, with most people leading an agriculture-based life. [2]","or":"2001 ମସିହା ଜନଗଣନା ନାସୁସାରେ ଅମରପୁର  ର ଜନସଂଖ୍ୟା 20,930 ଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48 % ଥିଲା ।ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର42 % ଥିଲା ଯାହା ସେ ସମୟ ର ଜାତୀୟ ହାର ଠାରୁ 8ଢେର କମ ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ18 % ରହିଥିଲା । ଏହା ଏକ କୃଷି ଭିତ୍ତିକ ସହର ଏଠାରେ ମାର୍କେଟ , ବେଙ୍କ ଆଦି ଆଧୁନିକ ସୁବିଧା ରହିଛି । . [2]"},{"en":"Kakila is a village in the Jagdispur thana of Bihar (India). It falls under Bhojpur District, and it is around 40 kilometers from the District Headquarters Arrah. Kakila provides a view of nature as it is surrounded by greenery, ponds and rivers. [1]","or":"କାକୀଳା iଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଜଗଦୀଶପୁର  ଥାନା ଅଞ୍ଚଳ ର ଏକ ଗ୍ରାମ । ଏହା ଭୋଜା ପୁର ଜିଲ୍ଲା ରେ ଜିଲ୍ଲା ମୁଖ୍ୟାଳୟ ଠାରୁ 40 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ପ୍ରକୃତିକ ସୁନ୍ଦରତା ରେ ଭାର ଏକ ସ୍ଥାନ । [1]"},{"en":"It has a population of around 10,000. The major profession of the people residing in this village is agriculture. It has a good mixture of people belonging to different religions and castes. The majority community is Hindu with a Muslim minority (specially of Pashtuns)","or":"ଏହାର ଜନସଂଖ୍ୟା 10,000 । ଏଠାରେ ମୁଖ୍ଯତଃ ହିନ୍ଦୁ ଧର୍ମାବଲମ୍ବୀ ରହନ୍ତି । ଅନନ୍ୟ ଧର୍ମ ର ମଧ୍ୟ କିଛି ଅଧିବାସୀ ଏଠାରେ ରହନ୍ତି । ଏଠାକାର ଅଧିବାସୀ ଙ୍କ ମୁଖ୍ୟ ଜୀବିକା କୃଷି ।"},{"en":"Ramlila is one of the major attractions performed in this village. Ramlila is performed every year on the occasion of Durga Puja with local villagers playing all the major roles of the play. There is a great history behind the Ramlila organisation in this village. Also, there are lot of musical programmes performed throughout the year on several occasions. The theme of the music is the regional folk songs. \"Chaita\" or \"fagua\" is the main folk song performed specially during the festival Holi. Also, The world famous Chhath songs can be heard in the Chhath Puja season.","or":"ଏଠାରେ ଦଶହରା ସମୟ ରେ ପାଳିତ ହେଉଥିବା ରାମଳୀଳା ପ୍ରସିଦ୍ଧ । ସେହି ସମୟ ରେ ଏହି ଅଞ୍ଚଳ ର ନିଜସ୍ଵ ଲୋକ ଗୀତା ଓ ନୃତ୍ୟ ପରିବେଷିତ ହେଇଥାଏ । ଏହା ସହ ଏଠାରେ ଅନନ୍ୟ ସବୁ ହିନ୍ଦୁ ପର୍ବ ପର୍ବାଣି ମଧ୍ୟ ପାଳିତ ହେଇଥାଏ ।"},{"en":"Jagdispur subdistrict Jagdispur Location in Bihar, India Coordinates: 25°28′N 84°25′E﻿ / ﻿25.467°N 84.417°E﻿ / 25.467; 84.417Coordinates: 25°28′N 84°25′E﻿ / ﻿25.467°N 84.417°E﻿ / 25.467; 84.417 Country  India State Bihar District Bhojpur Elevation 53 m (174 ft) Population (2011)  • Total 32,447 Languages  • Official Hindi, Bhojpuri Time zone IST (UTC+5:30) PIN 802 158 Telephone code 916181 Website jagdispur.com","or":"Jagdispur subdistrict Jagdispur Location in Bihar, India ଦିଗବାରେଣୀ : 25°28′N 84°25′E﻿ / ﻿25.467°N 84.417°E﻿ / 25.467; 84.417Coordinates: 25°28′N 84°25′E﻿ / ﻿25.467°N 84.417°E﻿ / 25.467; 84.417 Country  India State Bihar District Bhojpur ଉଚ୍ଚତା 53 m (174 ft) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୩୨,୪୪୭ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 802 158 Telephone code 916181 ୱେବସାଇଟ jagdispur.com"},{"en":"Jagdispur (Commonly spelled: Jagdishpur, Hindi: जगदीशपुर) is a subdivision of the district Bhojpur of the state of Bihar in eastern India. Having a golden historical background, this great historical place is related to the Babu Veer Kunwar Singh, the great freedom fighter of 1857. The sub-division occupies an area of 2,474 km2 (955 sq mi) and has a population of 212541 (as of 2001).","or":"ଜଗଦୀଶପୁରr (Commonly spelled: Jagdishpur, Hindi: जगदीशपुर) ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଏକ ସବ ଡିଭିଜନ ସହର । ଏହାର ସ୍ଵରଣିମ ଏଇତିହାସିକ ପ୍ରଚ୍ଛଦ ପାଇଁ ଏହା ଜଣା ଶୁଣା । 1857 ବିଦ୍ରୋହ ରେ ନେତୃତ୍ଵ ନେଇଥିବା ବୀର କାନୱାର ସିଂହ ଏହି ଅଞ୍ଚଳ ରେ ଥିଲେ । ଏହି ସବ ଡିଭିଜନ ର ଆୟତନ 2.474 ବର୍ଗ କିଲୋମିଟର ଓ ଜଣ ସଂଖ୍ୟା 2001 ଜନଗଣନା ଅନୁସାରେ 212541 ଥିଲା ।"}]