[{"en":"iii) Social significance: Thread ceremony, mundana, marriage ceremony are performed.","or":"iii) ସାମାଜିକ ତାପ୍ତର୍ଜ୍ୟ: ଏଠାରେ ବ୍ରତୋପନୟନ , ମୁଣ୍ଡନ , ବିବାହ ଆଦି ସାମାଜିକ କର୍ମାନୁଷ୍ଠାନ ହେଇଥାଏ ।"},{"en":"iv) Associational significance: Village public meetings are held in the premises.","or":"iv) ସାଙ୍ଗଠନିକ ତାପ୍ତର୍ଜ୍ୟ : ଏହାର ପ୍ରାଙ୍ଗଣ ରେ ଗ୍ରାମ ସଭା ମଧ୍ୟ ହେଇଥାଏ ।"},{"en":"Physical description","or":"ମନ୍ଦିର ର ବର୍ଣନା"},{"en":"i) Surrounding: The temple is surrounded by the hillock of Dhauli on its eastern side. A road leading to the village on its western side in its front, and the extension of Dhauli hill on both the southern and northern sides.","or":"ଏହି ମନ୍ଦିର ର ପୂର୍ବ ପଟ ଧଉଳି ପାହାଡ ରହିବା ସହ ସନ୍ନିକଟ ରେ ଦୟା ନଦୀ ବହିଯାଏ । ମନ୍ଦିର ର ମୁଖ ପଶ୍ଚିମ ଦିଗ କୁ ରହିଥାଏ ।"},{"en":"This article about an Indian Hindu place of worship is a stub. You can help Wikipedia by expanding it. v t e","or":"ଏହି ଲେଖା ଟି ଅସମ୍ପୂର୍ଣ ଅଟେ । ଆପଣ ଏହାକୁ ସମ୍ପୂର୍ଣ କରି ୱିକିପିଦେୟା କୁ ସାହାଜ୍ଯ କରି ପାରିବେ ।  v t e"},{"en":"The Brahma Temple is located in the eastern embankment of Bindusagar, on the left side road leading from Lingaraj Temple. The temple is surrounded by Bindusagar tank on the west in Bhubaneswar.","or":"ବ୍ରହ୍ମା ମନ୍ଦିର , ବିନ୍ଦୁସାଗର , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ତଥା ମନ୍ଦିରମାଳ ନଗରି ଭୁବନେଶ୍ବର ରେ ଅବସ୍ଥିତ । ଏହା ବିନ୍ଦୁସାଗର ପୁଷ୍କରିଣୀ ର ପୂର୍ବ  ତଟ ନିକଟ ରେ ଅବସ୍ଥିତ । ଲିମଗରାଜ ମନ୍ଦିର ରାସ୍ତା ରେ ଗଲେ ଏହି ମନ୍ଦିର କୁ ପହଞ୍ଚି ହୁଏ ।"},{"en":"Legend","or":"ପ୍ରବାଦ"},{"en":"Lord Brahma came to Bhubaneswar to attend the coronation of Lingaraj Deva. Here he was requested to stay forever, but he assured that he will come every year on the month of Chaitra for the Ashokashtami festival. Again he assured that he will be the charioter (Sarathy) of the Rukuna Rath of Shri Lingaraja. So a temple was erected in honour of him near Bindusagar.","or":"ଲୋକ ମୁଖ ରେ କଥିତ ଅଛି ବ୍ରହ୍ମା ଭୁବନେଶ୍ବର କୁ ଆସି ମହାଦେବ ଲିଙ୍ଗରାଜ ଙ୍କ ଅଧିଷ୍ଠାନ ଉତ୍ଶାବ ରେ ଯୋଗ ଦେଇଥିଲେ । ତାଙ୍କୁ ଏଠାରେ ସ୍ଥାୟୀ ଭାବରେ ରହିଯିବାକୁ ଅନୁରୋଧ କରାଯିବାରୁ ସେ ପ୍ରତି ବର୍ଷ ଚୈତ୍ର ମାସ ରେ ଅଶୋକାଷ୍ଟମୀ ଯାତ୍ରା ପାଇଁ ଆସିବାକୁ ରାଜି ହେଇଥିଲେ । ପୁଣି ସେ ଲିଙ୍ଗରାଜ ଙ୍କ ରୁକୁଣା ରଥ ର ସାରଥି ମଧ୍ୟ ହେବାକୁ କଥା ଦେଇଥିଲେ । ତେଣୁ ତାଙ୍କ ସମ୍ମାନାର୍ଥେ ବିନ୍ଦୁସାଗର ନିକଟ ରେ ତାଙ୍କର ମନ୍ଦିର ନିର୍ମାଣ କରା ଯାଇଥିଲା ।"},{"en":"The main temple is of late Kalingan style dating back to 15th century. The present temple was built during the Gajapati Rulers. A four-handed black chlorite image of Brahma holding Veda and water vessel in upper two hands and rosary, abhaya mudra in lower two hands. A visit to Lingaraj Temple is incomplete without visiting this temple and Ananta Vasudeva Temple. Currently the daily worship is done by Brahmins belonging to Panda family.","or":"ପ୍ରାଚୀନ କଳିଙ୍ଗ ସ୍ଥାପତ୍ୟ କଳା ଅନୁସାରେ ଏହି ମନ୍ଦିର ର ୧୫ ତମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ପରେ ତାହା ଭଗ୍ନ ଅବସ୍ଥା କୁ ଆସିବାରୁ ତାକୁ ଗଜପତି ଙ୍କ ଅମଳ ରେ ପୁନରୁଢହର କରାଯାଇଥିଲା । ଏହି ମନ୍ଦିର ରେ ବ୍ରହ୍ମା ଙ୍କ ଏକ ଚତୁର୍ଦ୍ଧା ମୂର୍ତି ସ୍ଥାପିତ ହେଇଅଛି । ଲିଙ୍ଗରାଜ ମନ୍ଦିର କୁ ଦର୍ଶନ ଆସିବା ବେଳେ ଏହି ମନ୍ଦିର ଓ ଅନନ୍ତ ବାସୁଦେବ ମନ୍ଦିର ମଧ୍ୟ ଦର୍ଶନ ନ କଲେ  ଦର୍ଶନ ଅସମ୍ପୂର୍ଣ ରାହିଜାଏ ।"},{"en":"Suresvara Mahadeva temple, also known as Byamokesvava temple, is located in the Tala bazaar market complex, Old Town of Bhubaneswar, the capital of the state of Orissa. The temple is located in front of the Lingaraj Temple across the road in the left side of the eastern gateway at a distance of 10.00 m. The temple faces towards the west. It is a living temple and the enshrined deity is a Siva lingam with a circular yonipitha at the centre of the sanctum. At present the sanctum is 1.50 m below the present road level. It is a recently recovered temple that had been buried. It was built in 10th century AD. The temple is maintained by the local shopkeepers.","or":"ବ୍ୟୋମକେଶ୍ଵର ମନ୍ଦିର ବା ସୁରେଶ୍ଵର ମହାଦେବ ଙ୍କ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ର ତଳ ବଜାର ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ଲିଙ୍ଗରାଜ ମନ୍ଦିର ସାମ୍ନା ରେ ଏହା ଅବସ୍ଥିତ । ମନ୍ଦିର ର ମୁଖ ପଶ୍ଚିମ ଦିଗ କୁ ରହିଛି । ଏହି ମନ୍ଦିର 10 ମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ତେବେ ମନ୍ଦିର ଟି ଅଞ୍ଚଳ ର ଅଧିବାସୀ ଙ୍କ ତତ୍ବାବଧାନ ରେ ରହିଛି ।"},{"en":"The locals ascribe the temple to the Kesharis (Somavamsis). Festivals like Maha Shivratri or Sivaratri, Sankranti, Jalabhisheka etc. are observed.","or":"ସ୍ଥାନୀୟ ଲୋକଙ୍କ ବିଶ୍ଵାସ ରେ ମନ୍ଦିର କେଶରୀ ( ସୋମବଂଶୀ ) ଙ୍କ ଅମଳ ରେ ହେଇଥିଲା । ମହାଶିବରାତ୍ରି , ମକର ସଙ୍କରାନ୍ତି ଆଦି ପର୍ବ ଏଠାରେ ପାଳନ  କରାଯାଏ।"},{"en":"The Temple","or":"ମନ୍ଦିର"},{"en":"The temple is surrounded by shops on the northern and southern sides, residential buildings to the east and the road to the west. Except the entrance on the west the entire temple is buried up to the baranda portion of the bada. Hence the ground plan of the temple could not be ascertained. However it is pancharatha in plan with a central raha and pairs of anuratha and kanika pagas on either side of the raha. There are five flights of steps leading down into the sanctum which is 1.50 m below the present road level. In elevation, the vimana is of rekha deul and measures 7.00 m in height from baranda to mastaka. The gandi measures 5.00 m and the mastaka measures 2.00 m in height.","or":"ଦୋକାନ ଗୃହ ଓ ବାସ ଗୃହ ମାନଙ୍କ ଦ୍ଵାରା ପରିବେଷ୍ଟିତ ଏହି ମନ୍ଦିର ଟି ନାହାର କୁ ଦେଖା ଯାଏ ନାହି ।"},{"en":"Byamokesvara Temple","or":"ବ୍ୟୋମକେଶ୍ଵର ମନ୍ଦିର , ଭୁବନେଶ୍ବର"},{"en":"The first ever Sambalpuri movie released was Bhukha or Bhuka. It was released in the year 1989 and was directed by Sabyasachi Mohapatra. It was also the first film from Odisha to get an International Jury Award at the Gijon International Film Festival. The second film in Sambalpuri language is Ulugulan (revolution), which will be releasing soon. The new film, directed by Mahmood Hussain and produced by Purnabasi Sahu, is set in the first half of the 18th century and depicts the tyrannical rule of the Nagpur rulers.[1]","or":"ସମ୍ବଲପୁରୀ ବା କୋଷଳୀ ଭାଷା ରେ ପ୍ରଥମ ମୁକ୍ତି ଲାଭ କରିଥିବା ଫିଲ୍ମ ହେଲା ' ଭୁଖା' । ଏହା ୧୯୮୯ମସିହା ରେ ମୁକ୍ତି ଲାଭ କରି ଥିଲା । ଓଡିଆ ଚଳଚିତ୍ର ନିର୍ମାତା ଓ ନିର୍ଦେଶକ ସବ୍ୟସାଚୀ ମହାପାତ୍ର ଙ୍କ ନିର୍ଦେଶିତ ଏହି ଫିଲ୍ମ ଗୀଜନ ଅନ୍ତର୍ଜାତିକ ଫିଲ୍ମ ଫେସ୍ତିଭାଲ ରେ ଜୁରୀ ପୁରସ୍କାର ମଧ୍ୟ ଲାଭ କରିଥିଲା  । 'ଉଲୁଗୁଲାନ' ନାମକ ଔ ଏକ କୋଷଳୀ ଭାସିଯା ଫିଲ୍ମ ନିର୍ମିତ ହେଇ ମୁକ୍ତିଲାଭ ଅପେଚ୍ତା ରେ ଅଛି । ଏହା ପୂର୍ଣ ବାସୀ ସାହୁ ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇ ନିର୍ଦେଶକ ମହମ୍ମଦ ହୁସେନ ଙ୍କ ଦ୍ଵାରା ନିର୍ଦେଶିତ । ଏହା ଏକ ଏଇତିହାସିକ ପୃଷ୍ଠଭୂମି ଉପରେ ଆଧାରିତ କାହାଣୀ କୁ ନେଇ ତିଆରି ହେଇଛି । 18ତମ ଶତାବ୍ଦୀ ରେ ନାଗପୁର ର ମରାଠୀ ଶାସକ ମାନଙ୍କ କ୍ରୁରତା କୁ ନେଇ ଏହା ଆଧାରିତ । .[1]"},{"en":"List","or":"ସମ୍ବଲପୁରୀ ଭାଷା  ରେ ନିର୍ମିତ ଫିଲ୍ମ ମାନଙ୍କର ତାଲିକା"},{"en":"Bhukha produced and directed by Sabyasachi Mohapatra - 1989 Jury International Award Gijón International Film Festival Raja Hindustani Sholay Ulugulan - 2010 Samiya'r Khel - 2011 Chini Alar : The Orphan - 2012 Salaa Budha - 2013 - (directed by Sabyasachi Mohapatra ) Aadim Bichar -2014 - (directed by Sabyasachi Mohapatra ) won National Award 2015 Saha Mate Maa Samalei - 2015 MUNUSH (produced by Dhananjaya Tripathy and directed by Santanu Dash)","or":"ଭୁଖା -୧୯୮୯ ରାଜା ହିନ୍ଦୁସ୍ଥାନୀ  ଶୋଲେ  ଉଲୁଗୁଲାନ -୨୦୧୦ ସମୟ ର ଖେଳ -୨୦୧୧ ଚିନୀ  ଅଲାର , -୨୦୧୨ ଶଳା ବୁଢା -୨୦୧୩  ଆଦିମ ବିଚାର -୨୦୧୪  -( ଅସବ୍ୟସଚି ମହାପାତ୍ର ଙ୍କ ଦ୍ଵାରା ନିର୍ଦେଶିତ , ଜାତୀୟ ପୁରସ୍କାର ପ୍ରାପ୍ତ ) ସାହା ମତେ ମାଁ ସମଲେଇ -୨୦୧୫  ମନୁଷ- ଧନଞ୍ଜୟ ତ୍ରିପାଠୀ ଙ୍କ ନିର୍ମିତ ଓ ଶାନ୍ତନୁ ଦାଶ ଙ୍କ ନିରଶେଷିତ"},{"en":"National Highway 16 (NH 16), (previously NH 5), is a major National Highway in India, that runs along east coast of West Bengal, Odisha, Andhra Pradesh and Tamil Nadu. It is renumbered as NH 16. The northern terminal is at National Highway 19 near Kolkata and the southern terminal is at Chennai in Tamil Nadu. It is a part of the Golden Quadrilateral project undertaken by National Highways Development Project.[1][2]","or":"ଜାତୀୟ ରାଜପଥ ୧୬ (NH 16) , (ପୂର୍ବ ନାମ NH-୫ ), ଭାରତ ର ଏକ ମୁଖ୍ୟ ରାଜପଥ । ଏହା ଭରତ ର ପୂର୍ବ ତଟବର୍ତୀ ରାଜ୍ୟ ସମୂହ ପଶ୍ଚିମ ବଙ୍ଗ , ଓଡିଶା , ଆନ୍ଧ୍ର ପ୍ରଦେଶ , ତେଲେଙ୍ଗନା ଓ ତାମିଲନାଡୁ ଦେଇ ଯାଇଛି । ପରେ ଏହା ପୁନଃ ନାମିତ ହେଇଥିବା ରାଜପଥ , କଲିକତା ଠାରେ ଜାତୀୟ ରାଜପଥ -୧୯ ସଙ୍ଗେ ମଧ୍ୟ ମିଳିତ ହେଇଥାଏ । ଏହା ଦକ୍ଷିଣ ଭାରତ ର ଚେନ୍ନଇ ଠାରେ ଶେଷ ହୁଏ । ଏହା ଭାରତ ସରକାର ଙ୍କ ରାଜପଥ ଉନ୍ନୟନ ପାଇଁ କରା ଯାଇଥିବା 'ସୁବର୍ଣ ଚତୁର୍ଷ୍କୋଣ' ପ୍ରକଳ୍ପ ର ଅନ୍ତର୍ଭୁକ୍ତ । [1][2]"},{"en":"It passes through Berhampur, Bhubaneswar, Cuttack, Jajpur, Bhadrak, Balasore, Baripada and ends at Jharpokharia, where it meets NH 6 in Odisha. In Andhra Pradesh, it passes through most of the coastal towns in nine coastal districts and covers the cities of Srikakulam, Visakhapatnam, Rajahmundry, Tadepalligudem, Eluru, Vijayawada, Guntur, Chilakaluripet, Ongole and Nellore. In Tamil Nadu, it passes through Gummidipundi in Tiruvallur district and enters Chennai.","or":"ଏହି ରାଜପଥ ପୂର୍ବ, ଓ ଦକ୍ଷିଣ ଭାରତ ର ଅନେକ ମୁଖ୍ୟ ସହର , ବାଣିଜ୍ୟ କେନ୍ଦ୍ର , ଶିଳ୍ପାଞ୍ଚଳ ଦେଇ ଯାଇଛି । ଏହା କଟକ , ଭୁବନେଶ୍ବର , ଭଦ୍ରଖ , ବାଲେଶ୍ଵର , ବାରିପଦା ଦେଇ ଗଲା ପରେ ଝାଡପୋଖରିଆ ଠାରେ ଜାତୀୟ ରାଜପଥ NH-୬ ସହ ମିଳିତ ହୁଏ। ତତ୍ ପରେ ଏହା ଆନ୍ଧ୍ର ପ୍ରଦେଶ ର ଶ୍ରୀକାକୁଲମ , ବିଶାଖାପାଟନା , ରାଜାମୁଣ୍ଡି , ଏକୁରୁ ,ବିଜୟୱାଡା , ଗୁନ୍ଟୂର , ଓ ତାମିଲନାଡୁ ର ନେଲୋର ଦେଇ ଚେନ୍ନଇ ରେ ପ୍ରବେଶ କରେ ।"},{"en":"NH 16 has a total length of 1,533 km (953 mi) and passes through the states of West Bengal, Odisha, Andhra Pradesh and Tamil Nadu.","or":"NH - ୧୬ ର ସମୁଦାଯ ଦୈର୍ଘ୍ୟ ୧,୫୩୩ କିଲୋମିଟର ।"},{"en":"Route length in states:[3]","or":"ଭିନ୍ନ ରାଜ୍ୟ ରେ ଏହାର ଦୈର୍ଘ୍ୟ :[3]"},{"en":"West Bengal: 161 km (100 mi) Odisha: 488 km (303 mi) Andhra Pradesh: 1,024 km (636 mi)[2] Tamil Nadu: 45 km (28 mi)","or":"ପଶ୍ଚିମ ବଙ୍ଗ -୧୬୧ କିଲୋମିଟର ଓଡିଶା -୪୮୮ କିଲୋମିଟର ଆନ୍ଧ୍ର ଓ ତେଲେଙ୍ଗନା -୧,୦୨୪ କିଲୋମିଟର ତାମିଲନାଡୂ -୪୫ କିଲୋମିଟର"},{"en":"Schematic map of National Highways in India","or":"ଜାତୀୟ ରାଜପଥ ସମୂହ ର ମାନ ଚିତ୍ର"},{"en":"On 28 April 2010, the Ministry of Road Transport and Highways officially published a new numbering system for the national highway network in the Gazette of the Government of India.[1][2] It is a systematic numbering scheme based on the orientation and the geographic location of the highway. This was adopted to ensure more flexibility and consistency in the numbering of existing and new national highways.[3]","or":"ଭରାତ ର ରାସ୍ତା ପରିବହନ ଓ ରାଜପଥ ମନ୍ତ୍ରଣାଳୟ ୨୮, ଏପ୍ରିଲ , ୨୦୧୦ ରେ ଭାରତ ରେ ଥିବା ସମସ୍ତ ଜାତୀୟ ରାଜପଥ ସମୂହ ର ନୂତନ ନମ୍ବର ଭାରତ ସରକାର ଙ୍କ ଗେଜେଟ ଜରିଆ ରେ ପ୍ରକାଶିତ କଲେ । ଏହା ଦ୍ଵାରା ଭୌଗୋଳିକ ସ୍ଥିତି ଅନୁଯାୟୀ ସମସ୍ତ ଜାତୀୟା ରାଜପଠା ମାନଙ୍କ ନାମକରଣ ଏକ ସନ୍ତୁଳିତ ହିସାବ ରେ ପୁନଃନାମିତ ହେଇଥିଲା । ଏହା ଦ୍ଵାରା ଜାତୀୟ ରାଜପଥ ର ନାମ କୁ ଦେଖିଲେ ତାହାର ପ୍ରକାର ଭେଦ , ଯାଉଥିବା ଅଞ୍ଚଳ ସବୁ ବିଷୟ ରେ ଜାଣି ହେବ ।"},{"en":"As per the new numbering system:[4]","or":"ନୂତନ ନମ୍ବର ପ୍ରଣାଳୀ ଅନୁସାରେ :[4]"},{"en":"All north-south oriented highways will have even numbers increasing from the east to the west All east-west oriented highways will have odd numbers increasing from the north to the south All major Highways will be single digit or double digit in number Three digit numbered highways are secondary routes or branches of a main highway. The secondary route number is prefixed to the number of the main highway. For example, 144, 244, 344 etc. will be the branches of the main NH44 Suffixes A, B, C, D etc. are added to the three digit sub highways to indicate very small spin-offs or stretches of sub-highways","or":"ସମସ୍ତ ପୂର୍ବ-ଦକ୍ଷିଣ ରାଜପଥ ସୁଷମ ସଂଖ୍ୟା ରେ ପୂର୍ବରୁ ପଶ୍ଚିମ ଯାଏ ଦିଆଗଲା  ପୂର୍ବ ରୁ ପଶ୍ଚିମ ରାଜପଥ ସବୁ ବିଷମ ସଂଖ୍ୟା ରେ ଉତ୍ତର ରୁ ଦକ୍ଷିଣ ଯାଏ ଦିଆଗଲା  ସମସ୍ତ ମୁଖ୍ୟ ରାଜପଥ ଏକ ଏକ ସଂଖ୍ୟା ବିଶିଷ୍ଟ ନମ୍ବର ଦିଆଗଲା  ସଖା ରାଜପଥ ଗୁଡିକା ୩ ସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦିଆଗଲା  ସ୍ୱଳ୍ପ ଦୈର୍ଘ୍ୟ ବିଶିଷ୍ଟ ଶାଖା ରାଜପଥ ମାନଙ୍କୁ A॰  B॰  C॰  ପରି ଅକ୍ଷର ଯୁକ୍ତ ସଂଖ୍ୟା ଦିଆଗଲା"},{"en":"List of National Highways","or":"ଜାତୀୟ ରାଜପଥ ସମୂହ ର ତାଲିକା"},{"en":"List of National Highways of India sorted by highway number[1] NH No. (Primary NH) NH No. (Secondary NH) OSM Rel. States Length Route 1 3194791 (map ) Jammu and Kashmir 535 km (332 mi) (NH1A) Uri, Baramula, (NH1D) Srinagar, Kargil, Lehघ 2 3194847 (map ) Assam, Nagaland, Manipur, Mizoram 1,214 km (754 mi) (NH37) NH15 near Dibrugrah, Sibsagar, (NH61) Jhanji, Amguri, Mokokchung, Wohka, (NH39) Kohima, (NH150) Imphal, Churachandpur, (NH54) Seling, Serchhip, Lawngtla, Tuipang 102 3207333 Manipur 107 km (66 mi) (NH39) NH2 near Imphal, Moreh 202 3207789 Nagaland, Manipur 460 km (290 mi) (NH155) NH2 near Mokokchung, Tuensang, Sampurre, Meluri, (NH150) Jessami, Ukhrul, NH2 near Imphal 302 3208481 Mizoram 10 km (6.2 mi) (NH54A) NH2 near Therait, Lunglei 502 3208496 Mizoram 23 km (14 mi) (NH54B) NH2 near Venus Saddle, Saiha 3 3195225 (map ) Punjab, Himachal Pradesh, Jammu and Kashmir 427 km (265 mi) (NH1) Atari, Amritsar, (NH70) Jalandhar, Hoshiarpur, Naduan, Hamirpur, Toni Devi, Awa Devi, (NH21) Mandi, Kullu, Manali 103 3208959 Himachal Pradesh 58 km (36 mi) (NH88) NH3 near Hamirpur, Bhota, Ghumarwain, NH154 near Ghaghas 303 3209917 Himachal Pradesh 60 km (37 mi) (NH20A) NH154 near Nagrota, (NH88) Daulatur, Ranital, Jawalamukhi, NH3 near Nadaun 503 3209984 Himachal Pradesh 70 km (43 mi) (NH88) NH154 near Mataur, Kangra, (NH20A) Ranital, Dera Gopipur, NH3 near Mubarakpur 703 3210116 Punjab 144 km (89 mi) (NH71) NH44 near Jaland, Nakodar, Mahatpur, Moga, Badhni, NH7 near Barnala 4 3210218 Andaman & Nicobar 230 km (140 mi) (NH223) Mayabandar, Port Blair, Chiriyatapu 5 3195290 Punjab, Chandigarh, Haryana, Himachal Pradesh 637 km (396 mi) (NH95) Firozepur, Moga, Jagraon, Ludhiana, (NH21) Kharar, (NH22) Chandigarh, Kalka, Solan, Shimla, Theog, Narkanda, Rampur, Chini, Shipkila 105 3210467 Himachal Pradesh, Punjab, Haryana 67 km (42 mi) (NH21A) NH5 near Pinjore, Baddi, Nalagarh, NH205 near Swarghat 205 3210477 Himachal Pradesh, Punjab 183 km (114 mi) (NH21) Kharar Ropar, Swarghat, (NH88) Nauni, Darlaghat, NH5 near Shimla 6 3257907 Meghalaya, Assam, Mizoram 1,873 km (1,164 mi) (NH40)N 37 near Jorabat, (NH44)Shillong, (NH53)Badarpur, (NH154)Panchgram, (NH54)Kolasib,Kanpui, Aizawl, NH2 near Selling 106 3258906 Meghalaya 82 km (51 mi) (NH44E) Shillong, Nongstoin 206 3258935 Meghalaya 126 km (78 mi) (NH40) Jowai, Dauki, Mylliem 306 3258947 Assam, Mizoram (NH54) Kolasib, Silchar 7 3195344 Punjab, Chandigarh, Haryana, Himachal Pradesh, Uttarakhand 770 km (480 mi) (NH10) Fazilka, (NH15) Abohar, Malaut, (NH64) Bathinda, Barnala, Sangrur, Patiala, Rajpura, (NH73) Panchkula, Raipur Rani, (NH72) Narayangarh, Dhanana, Ponta-Sahib, Dehradun, (NH58) Rishikesh, Devprayag, Rudraprayag, Karnaprayag, Chamoli, Badrinath, Mana 107 3210938 Uttarakhand 74 km (46 mi) (NH109) Rudraprayag, Guptkashi Phata, Gaurikund 307 3210976 Uttarakhand, Uttar Pradesh 46 km (29 mi) (NH72A) Dehradun, Mohand, Biharigarh, Chhutmalpur 507 3211487 Uttarakhand 109 km (68 mi) (NH123) Harbatpur, Vikasnagar, Kalsi, Barkot, 707 3211535 Himachal Pradesh, Uttarakhand 151 km (94 mi) (NH72B) Paonta Sahib, Rajban, Shillai, Minas, Minus-Tiuni, Hatkoti 907 3211948 Himachal Pradesh, Uttarakhand, Haryana 60 km (37 mi) (NH73A) Paonta Sahib, Darpur, Ledi, Mustafabad, Jagadhri, Yamuna Nagar 8 3211965 Assam, Tripura 371 km (231 mi) (NH44) Karimganj, Patharkandi, Churaibari, Ambasa, Teliamura, Agartala, Udaipur, Sabrum Indo 108 3213212 Tripura, Mizoram (NH44A) Namu, Mamit, Lengpui, Sairang, Aizawl 9 3196981 Punjab, Haryana, Delhi, Uttar Pradesh, Uttarakhand 811 km (504 mi) (NH10) Malaut, Dabwali, Sirsa, Fatehabad, Hisar, Hansi, Rohtak, Bahadurgarh, (NH24) Delhi, Ghaziabad, Moradabad, (NH87) Rampur, Bilaspur, (NH74) Rudrapur, (NH125) Sitarganj-Khatima, Tanakpur, Pithoragarh 109 3213787 Uttarakhand 284 km (176 mi) (NH87) Rudrapur, Haldwani, Nainital, Bhowali, Almora, Ranikhet, Dwarahat, Chaukhutiya, Gairsaing, Aobadri, Karnaprayag 309 3214038 Uttarakhand, Uttar Pradesh 287 km (178 mi) (NH74) Rudrapur, (NH121) Kashipur, Ramnagar, Dhumakot, Thalisain, Tripalisan, (NH119) Bubakhal, Pauri, Srinagar 509 3214363 Uttar Pradesh 239 km (149 mi) (NH93) Moradabad, Chandausi, Babrala, Aligarh, Agra 709 3214590 Haryana 68 km (42 mi) (NH71A) Rohtak, Gohana, Panipat 10 3214598 Sikkim, West Bengal 174 km (108 mi) (NH31) Siliguri, (NH31A) Sivok, Kalimpong, Gangtok, (NH310) border ?? 110 3214645 West Bengal 76 km (47 mi) (NH55) Siliguri,Kurseong, Darjeeling 11 3187168 Rajasthan 495 km (308 mi) (NH15) Jaisalmer, Pokaran, (NH11) Bikaner, Sri Dungargarh, Ratangarh, Fatehpur 12 3214746 West Bengal 612 km (380 mi) (NH34) Dalkola, Raiganj, Gajol, Maldah, Farakka, Morgram, Baharampur, Krishananagar, Ranaghat, Barasat, (NH117) Kolkata, Kakdwip, Bok-Khali 112 3214989 West Bengal 59 km (37 mi) (NH35) Barasat, Gaighata, Bangaon, border 13 3215052 Arunachal Pradesh, Assam 1,150 km (710 mi) (NH229) Tawang, Jang, Sela Lake, Baisakhi, Senge, Mohan Camp, Dirang, Dangsing, Bomdila, Tenga Valley, Kimi, Palizi, Seppa, Sagalee, Midpu, Hoz, Yazali, Ziro Town, Daporijo, Bam, Along, Biru, Pangin, Pasighat (NH-52). 113 Arunachal Pradesh 165 km (103 mi) (NH13) Hawacamp Hayuliang, Hawai 313 Arunachal Pradesh 235 km (146 mi) (NH13) near Meka, Anini 513 Arunachal Pradesh 140 km (87 mi) (NH13) Passighat, Mariyang, Yingkiong 713 Arunachal Pradesh 158 km (98 mi) (NH13) Joram, Palin, Sangram, Koloriang 14 3216171 West Bengal 306 km (190 mi) (NH60) Morgram, Rampur Hat, Siuri, Raniganj, (NH60A) Bankura, Garhbeta, Salbani, Kharagpur 114 3216499 West Bengal 109 km (68 mi) (NH2B Ext) Mallarpur, Mayureswar, Prantik, (NH2B) Bolpur, Bhedia, Guskhara, Talit, Barddhaman 314 3216523 West Bengal 87 km (54 mi) (NH60A) Bankura, Puruliya 15 3216908 Assam, Arunachal Pradesh 664 km (413 mi) (NH52) Baihata-Charali, Mangaldai, Dhekiajui, Tezpur, Banderdeva, North Lakhimpur, (NH52B) Kulajan, (NH37) Dibrugarh, Tinsukia, (NH52) Rupai, Mahadevpur, Wakro 115 3217348 Assam 64 km (40 mi) (NH37) Dum Duma, Saikhoaghat, Kundil Bazar, Roing 215 3217522 Assam (NH52B) Mahadevpur, Namchik, Changlang, Khonsa, Kanubari, Dibrugarh 315 3217452 Assam 111 km (69 mi) (NH153) Makum, Ledo, Lekhapani, border 415 3217523 Assam, Arunachal Pradesh 59 km (37 mi) (NH52A) Ghopur, Itanagar, Daimukh, Banderdeva 515 3217636 Assam, Arunachal Pradesh 111 km (69 mi) (NH52) Kulajan, Jonai, Pasighat 715 3217671 Assam 197 km (122 mi) (NH37A) Tejpur, (NH37) Kaliabor, Jakhalabandha, Bokakhat, Jorhat, Jhanji 16 3198047 West Bengal, Odisha, Andhra Pradesh, Tamil Nadu 1,659 km (1,031 mi) (NH6) Kolkata, (NH60) Kharagpur, (NH5) Baleshwar, Cuttack, Bhubaneshwar, Vishakhapatnam, Vijayawada, Nellore, Chennai 116 3218639 West Bengal 52 km (32 mi) (NH41) Kolaghat, Haldia Port 216 3218647 Andhra Pradesh 397 km (247 mi) (NH214) Kathipudi, Kakinada, (NH214A) Machilipatnam, Ongole 316 3281634 Odisha (NH203) NH16 near Bhubaneshwar - Puri - Konark, (NH203A) Puri - Satpada 516 3282556 Odisha 8.3 km (5.2 mi) (NH217) NH16 near Narendrapur - Gopalpur 716 3219078 Andhra Pradesh, Tamil Nadu 147 km (91 mi) (NH205) Chennai, Tiruttani, Reangunta 17 3219773 West Bengal, Assam 477 km (296 mi) (NH31) NH10 near Sivok, Bagrakot, (NH31C) Chalsa, Nagarkata, (NH31) Goyerkata, Bispara, Falakata, Sonarpur, Koch-Bihar, Tufanganj, Golakganj, Bilasipara, (NH31B) North Salmana, (NH37) Goalpara, Boko, NH27 near Guwahati 117 3219792 Assam 14 km (8.7 mi) (NH31) NH17 near North Salmara, NH27 near Bijni 217 3219799 Assam, Meghalaya 307 km (191 mi) (NH51) NH17 near Paikan, Tura, (NH62) Dalu, Baghmara, Rongjeng Damra, NH17 near Dudhnai 317 3220294 West Bengal 67 km (42 mi) (NH31C) NH17 near Birpara, Madari Hat, Rajabaht Khawa, NH27 near Salsabari 517 West Bengal NH17 near Goyerkata, NH27 near Dhupgari 717 3259562 West Bengal 41 km (25 mi) NH17 near Chalsa, NH27 near Mainaguri 18 3220404 Jharkhand, West Bengal, Odisha 359 km (223 mi) (NH32) NH19 near Govindpur, Dhanbad Cas, Puruliya, Balarampur, (NH33) Chandil, Ghatshila, (NH6) Baharagora, (NH5) junction with NH49, Baripada, Betnoti, NH16 near Baleshwar 118 3291021 Jharkhand 5 km (3.1 mi) NH18 near Asanbani, Jamshedpur 19 3198928 Delhi, Haryana, Uttar Pradesh, Bihar, Jharkhand, West Bengal 1,435 km (892 mi) (NH2) Delhi, Mathura, Agra, Kanpur, Allahabad, Varanasi, Mohania, Aurangabad, Dobhi, Barhi, Bagadar, Gobindpur, Asansol, Palsit, Kolkata 119 3220719 Bihar 75 km (47 mi) (NH2C) NH19 near Dehri, Jadunathpur, border Bihar/UP 319 3220892 Bihar 117 km (73 mi) (NH30) NH19 near Mohania, Dinara, Charpokhari, NH922 near Ara 519 3220940 Uttar Pradesh 28 km (17 mi) (NH2A) NH19 near Sikandara, NH27 near Bhognipur 719 3220992 Uttar Pradesh, Madhya Pradesh 124 km (77 mi) (NH92) NH19 near Etawah, Bhind, NH44 near Gwalior 919 3221023 Haryana, Madhya Pradesh 74 km (46 mi) (NH71B) NH19 near Palwal, Sohna, Dharuhera, NH352 near Rewari 20 3222093 Bihar, Jharkhand, Odisha 658 km (409 mi) (NH31) NH31 near Bakhtiyarpur, Bihar Sharif, Nawada, Rajauli, Kodarma, (NH33) Barhi, Hazaribag, (NH75) Ranchi, Khunti, Murhu, Chakradharpur, Chaibasa, Jaintgarh, Parsora, (NH215) Kendujhargarh, NH16 near Panikholi 120 3222301 Bihar 92 km (57 mi) (NH82) NH20 near Bihar Sharif, Nalanda, Rajgir, Hisua, NH22 near Gaya 320 3222553 Jharkhand 86 km (53 mi) (NH23) NH20 near Ramgarh, Gola, NH18 near Chas 520 3222572 Odisha 105 km (65 mi) (NH125) Parsora, NH143 near Rajamundra 21 3189802 Rajasthan, Uttar Pradesh 262 km (163 mi) (NH11) Jaipur, Dausa, Bharatpur, Agra 22 3222675 Bihar, Jharkhand 416 km (258 mi) (NH77) border near Sonbarsa, Sitamarhi, Muzaffarpur, (NH19) Hajipur, (NH83) Patna, Punpun, Gaya, Bodh Gaya, (NH99) Dobhi, Hunterganj, Chatra, NH39 near Chandwa 122 3222808 Bihar 101 km (63 mi) (NH28) NH22 near Muzaffarpur, Dholi, Mushrigharari, NH31 near Barauni 322 3222817 Bihar 58 km (36 mi) (NH103) NH22 near Hazipur, NH122 near Mushrigharari 522 3223144 Jharkhand 119 km (74 mi) (NH100) NH22 near Chatra, Hazaribagh, NH19 near Bagodar 722 3223177 Bihar 74 km (46 mi) (NH102) NH22 near Muzaffarpur, Rewaghat, NH31 near Chhapra 922 3223201 Uttar Pradesh, Bihar 140 km (87 mi) (NH30) NH22 near Patna, (NH84) Ara, Bhojpur, Buxar 23 3189804 Rajasthan 222 km (138 mi) (NH11A) Kothum, (NH11B) Lalsot, Karauli, Bari, Dhaulpur 24 3223253 Uttar Pradesh 293 km (182 mi) (NH29) Sonauli (border), Pharenda, Gorakhpur, (NH97) Ghazipur, Zamania, NH19 near Saiyad Raja 25 3189720 Rajasthan 353 km (219 mi) (NH112) Barmer, Kawas, Madhasar, Dhudhwa, Bagundi, Tilwara, Balotra, Pachpadra, Kalyanpur, Jodhpur, Kaparda, Bilara, Jaitaran, (NH14) Bar, Beawar 125 3189827 Rajasthan 168 km (104 mi) (NH114) Jodhpur, Balesar, Dechu, Pokaran 325 3836269 Rajasthan 135 km (84 mi) NH25 near Balotra, Siwana, Jalore, Ahore, Takhatgarh, NH14 near Sanderao 26 3223309 Odisha, Andhra Pradesh 526 km (327 mi) (NH201) NH53 near Bargarh, Barapali, Balangir, Bhawanipatna, (NH43) Boriguma, Koraput, Salur, Vizianagaram, NH16 near Natavalsa 27 3188931 Gujarat, Rajasthan, Madhya Pradesh, Uttar Pradesh, Bihar, West Bengal, Assam 3,507 km (2,179 mi) (NH112) Porbandar, (NH8A) Bamanbore, Morvi, (NH15) Samakhiali, (NH14) Radhanpur, Palanpur, (NH76) Pindwara, Udaipur, Mangarwar, Chittaurgarh, Kota, Baran, Shivpuri, Ganj, (NH25) Jhansi, (NH128) Kanpur, Lucknow, (NH28) Faizabad, Gorakhpur, Gopalganj, Pipra, Kothi, (NH57) Muzaffarpur, Darbhanga, Forbesganj, Araria, (NH31) Purnia, Dalkola, Islampur, (NH31D) Shiliguri, Jalaiguri, (NH31) Mainaguri, Dhupgar, Falakata, (NH31D) Sonapur, (NH31C) Salsaguri, (NH31) Bongaigaon, Bijni, Patacharkuchi, Nalbari, (NH37) Guwahati, Dishpur, (NH36) Nagaon, (NH54) Dobaka,Lumding, Haflong, Silchar 127 3224406 Assam 42 km (26 mi) (NH37) NH27 near Nagaon, Samaguri, NH715 near Jakhalabandha 127A 3281526 Assam 38 km (24 mi) (NH152) Pathsala - Bhutan border 227 3224496 Bihar 214 km (133 mi) (NH104) NH27 near Chakia, Narhar, Pakri Bridge, Madhuban, Shivhar, Sitamarhi, Harlakhi, Umgaon, Jaynagar, Laukaha, Laukahi, NH27 near Narahia 327 3224653 West Bengal 32 km (20 mi) (NH31C) NH27 near Bagdogra, Naksal Bari, Galgalia 527 3224706 Bihar 14 km (8.7 mi) (NH57A) NH27 near Forbesganj, Jogbani 527B 3224711 Bihar 54 km (34 mi) (NH105) NH27 near Darbhanga, Aunsi, NH227 near Jaynagar 527D 3224720 Bihar 69 km (43 mi) (NH28A) NH27 near Piprakothi, Sagauli, Raxaul, Nepal border 727 3224736 Uttar Pradesh, Bihar 169 km (105 mi) (NH28B) NH27 near Kushinagar, Chhitanuni Rail-cum-Road bridge, Bagaha, Lauriya, Bettiah, NH527D near Chhapwa 927 3224750 Uttar Pradesh 152 km (94 mi) (NH28C) NH27 near Barabanki, Baharaich, Nepalganj (border) 28 3225118 Uttar Pradesh 305 km (190 mi) (NH233) Nepal border, Naugarh, Sidarth Nagar, Bansi, Basti Tanda, (SH73) Azamgarh, NH31 near Varanasi 128 3225139 Uttar Pradesh 164 km (102 mi) (NH232) NH28 near Tanda Ambedkar Nagar, Sultanpur, Amethi, NH30 near Rae Bareli 29 3225538 Assam, Nagaland 320 km (200 mi) (NH36) NH27 near Dabaka (Sutargaon), Amlakhi, (NH39) Dimapur, (NH150) Kohima Chizam, NH202 near Jessami 129 3225875 Assam, Nagaland 105 km (65 mi) (NH39) NH29 near Dimapur, Bokajan, Golaghat, NH715 near Numaligarh 30 3225905 Uttarakhand, Uttar Pradesh, Madhya Pradesh, Chhattisgarh, Telangana, Andhra Pradesh 2,010 km (1,250 mi) (NH74) NH9 near Sitarganj, Pilibhit, (NH24) Bareilly, Shahjahanpur, Sitapur, (NH24B) Lucknow, (NH231) Raebareli, (NH96) Pratapgarh, (NH27) Allahabad, Mangawan, (NH7) Rewa, Katni, (NH12A) Jabalpur, Mandla, Chilpi, (NH200) Simga, (NH43) Raipur, Dhamtari, Keskal, (NH221) Jagdalpur, Konta, Nellipaka, Bhadrachalam, Paloncha, Kottagudam, Tiravuru, Mailavaram, NH65 near Kondapalle 130 3226218 Chhattisgarh 291 km (181 mi) (NH200) NH30 near Simga, (NH111) Bilaspur, Kathgora, NH43 near Ambikapur 230 3266623 Uttar Pradesh 17 km (11 mi) (NH24A) NH30 near Bakshi-ka-Talab, Chenhat, junction with NH27 / NH731 / NH30 / NH27, NH30 near Bakshi-ka-Talab 330 3226243 Uttar Pradesh 103 km (64 mi) (NH96) NH30 near Allahabad, Pratapgarh, Sultanpur, NH27 near Faizabad 530 3226393 Uttar Pradesh 66 km (41 mi) (NH24) NH30 near Bareily, NH9 near Rampur 31 3226439 Uttar Pradesh, Bihar, West Bengal 968 km (601 mi) (NH232A) NH27 near Unnao, (NH232) Lalganj, (NH231) Raebareli, Salon, Pratapgarh, Machhlishahr, (NH56) Jaunpur, (NH29) Varanasi, (NH19) Ghazipur, Ballia, Chhapra, (NH30) Hajipur, (NH31) Bakhtiyarpur, Mokama, Begusarai, Khagari, Bihpur, Kora, Katihar, Harishchanderpur, NH12 near Pandua 131 3259618 Bihar 132 km (82 mi) (NH106) NH31 near Bihpur, Kishanganj, Madhepura, Birpur (border) 231 3226776 Bihar 196 km (122 mi) (NH107) NH31 near Maheshkund, Sonbarsa Raj, Simri Bakhtiyarpur, Saharsa, Madhepura, Sarsi, (NH31) Purnia, NH31 near Kora 331 3227144 Bihar 65 km (40 mi) (NH101) NH31 near Chhapra, Baniapur, NH27 near Muhumadpur 431 3227188 Bihar 70 km (43 mi) (NH30A) NH31 near Phatuha, Chandi, Harnaut, NH31 near Barh 531 3227193 Bihar 93 km (58 mi) (NH85) NH31 near Chhapra, Siwan, NH27 near Gopalganj 731 3227200 Uttar Pradesh 221 km (137 mi) (NH56) NH31 near Jaunpur, Sultanpur, NH27 near Lucknow 32 3227344 Tamil Nadu, Puducherry 314 km (195 mi) (NH45) NH48 near Chennai, Chengalpattu, (NH66) Tindivanam, (NH45A) Puducherry, Cuddalore, Chidambaram, Karaikal, (Puducherry), NH83 near Nagapatinam 132 3227797 Tamil Nadu 37 km (23 mi) (NH45) NH32 near Tindivanam, NH38 near Viluppuram 332 3227811 Tamil Nadu, Puducherry 38 km (24 mi) (NH45A) NH32 near Puducherry, NH38 near Viluppuram 532 3227811 Tamil Nadu 124 km (77 mi) (NH45A) NH32 near Cuddalore, Vadalur, Neyveli, Virudachalam, NH38 Veppur, NH79 near Chinasalem 33 3228059 Bihar, West Bengal 443 km (275 mi) (NH110) NH139 near Arwal, Jahanabad, Bandhuganj, Ekangarsarai, (NH82) Biharsharif, (NH80) Mokama, Luckeesarai, Munger, Bhagalpur, Kahalgaon, Sahibganj, Rajmahal, Barharwa, NH12 near Farakka 133 Jharkhand 200 km (120 mi) Pirpainti, Godda, Deoghar 34 3228564 Uttarakhand, Uttar Pradesh, Madhya Pradesh 1,426 km (886 mi) (NH108) Gangotri Dham, Bhatwari, Uttarkashi, (NH94) Dharasu, nearTerhi, Ampata, (NH58) Rishikesh, (NH74) Haridwar, (NH119) Najibabad, Bijnore, (NH58) Meerut, (NH91) Ghaziabad, Bulandshahr, Aligarh, Etah, Kannauj, (NH86) Kanpur, Hamirpur, Mahoba, Chattarpur, (NH12A) Hirapur, Damoh, (NH7) Jabalpur, NH44 near Lakhnadon 134 3228717 Uttarakhand 94 km (58 mi) (NH94) NH34 near Dharasu, Kuthnaur, Yamnotri 234 3229153 Uttar Pradesh 156 km (97 mi) (NH91A) NH34 near Kannauj, Bela, (NH92) Etawah, Kishni, NH34 near Bhongaon 334 3228724 Uttarakhand, Uttar Pradesh 207 km (129 mi) (NH58) NH34 near Haridwar, Roorkee, Muzaffarnagar, (NH235) Meerut, Hapur, NH34 near Bulandshar 534 3228946 Uttarakhand, Uttar Pradesh 151 km (94 mi) (NH119) NH34 near Najibabad, Kotdwar, Satpauli, Bubakhal 734 3228969 Uttar Pradesh, Uttarakhand 108 km (67 mi) (NH74) NH34 near Najibabad, Nagina, NH309 near Kashipur 934 3229083 Madhya Pradesh 156 km (97 mi) (NH86) NH34 near Hirapur, Banda, (NH26A) Sagar, Jeruwakhera, Khurai, Bina 35 3229508 Uttar Pradesh 346 km (215 mi) (NH76) NH34 near KaBrai, Banda, Karwi, Mau, Allahabad, (NH7) Mirzapur, NH19 near Varanasi 135 3229736 Madhya Pradesh, Uttar Pradesh 130 km (81 mi) (NH7) NH35 near Mirzapur, Lalganj, Drummondganj, Mauganj, NH30 near Mangawan 335 3229784 Madhya Pradesh, Uttar Pradesh 110 km (68 mi) (NH232) NH35 near Banda, Fathepur, NH31 near Lalganj 36 3229793 Tamil Nadu 334 km (208 mi) (NH45C) NH132 near Vikravandi, Panruti Vadulur, Neyveli-Township, Sethiathop, Kumbakonam, (NH226) Thanjavur, Gandarvakottai, (NH210) Pudukottai, (NH226) Tirumayam, Kilasevalpatti, Tirupattur, Madagupatti, Shivganga, NH87 near Manamadurai 136 3230497 Tamil Nadu 68 km (42 mi) (NH226) NH36 near Thanjavur, Thiruvaiyaru, Kunnam, Perali, NH38 near Perambalur 336 3230541 Tamil Nadu 52 km (32 mi) (NH210) NH36 near Pudukkottai, Kiranur, NH83 near Tiruchirappalli 536 3230701 Tamil Nadu 109 km (68 mi) (NH210) NH36 near Tirumayam, Devakottai, Tiruvadanai, NH87 near Ramanathapuram 37 3230787 Assam, Manipur 313 km (194 mi) (NH53) NH2 near Imphal, Jiribam, Jirighat, Lakhipur, Silchar, (NH44) Badarpur, Karimganj, border 38 3231116 Tamil Nadu 604 km (375 mi) (NH234) NH75 near Vellore, Polur, Tiruvannamalai, (NH45) Viluppuram, Ulundurpettai, Perambalur, (NH45B) Tiruchchirappali, Tovarankurichchi, Melur, Madurai, Aruppukkottai, NH138 near Tuticorin Port 138 3231953 Tamil Nadu 54 km (34 mi) (NH7A) NH38 near Tuticorin Port, NH44 near Palayankottai 39 3233217 Madhya Pradesh, Uttar Pradesh, Jharkhand 869 km (540 mi) (NH75) NH44 near Jhansi, Chhatarpur, Khajuraho, Panna, Satna, Rewa, Sidhi, {singrauli}, Dudhinagar, Garhwa, Daltenganj, Latehar, Chandwa, NH20 near Ranchi 139 3234465 Bihar, Jharkhand 236 km (147 mi) (NH98) NH39 near Rajhara, Chhatarpur, Hariharganj, Aurangabad, Daudnagar, Arwal, Naubatpur, NH31 near Patna 339 3290989 Madhya Pradesh, Uttar Pradesh 34 km (21 mi) NH39 near Nowgong, NH34 near Srinagar 539 3234483 Madhya Pradesh 173 km (107 mi) (NH12A) NH39 near Jhansi, Pirthipur, Tikamgarh, NH934 near Shahgarh 40 3234491 Andhra Pradesh 420 km (260 mi) (NH18) NH44 near Kurnool, Nandyal, Cuddapah, Pileru, Putalapattu, Chittoor, NH48 near Ranipettai 140 3234929 Andhra Pradesh 0 km (0 mi) NH40 near Putalpattu, NH71 near Tirupati 41 3234951 Gujarat 290 km (180 mi) (NH8A) NH41 near Samakhiyali, Gandhi Dham, Mandvi, Naliya, Narayan Sarovar 141 3234961 Gujarat 31 km (19 mi) (NH8A) NH41 near Gandhi Dam, Kandla Port 42 3234973 Karnataka, Andhra Pradesh, Tamil Nadu 337 km (209 mi) (NH205) NH44 near Anantapur, Kadiri, (NH219) Madanapalli, Kuppam, NH44 near Krishnagiri 43 3235103 Madhya Pradesh, Chhattisgarh, Jharkhand 806 km (501 mi) (NH78) NH30 near Katni, Umaria, Shahdol, Nagar, Ambikapur, Pathalgaon, Jashpurnagar, Chhattisgarh, (NH23) Gumla, (NH33) Ranchi, NH18 near Chandil 143 3235599 Jharkhand, Odisha 247 km (153 mi) (NH23) NH43 near Gumla, Palkot, Kolebira, Thethaitanagar, Jharkhand, Panposh, Rajamundra, NH49 near Barakot 44 3189954 Jammu and Kashmir, Himachal Pradesh, Punjab, Haryana, Delhi, Uttar Pradesh, Madhya Pradesh, Maharashtra, Telangana, Andhra Pradesh, Karnataka, Tamil Nadu 3,745 km (2,327 mi) (NH1A) Srinagar, Jammu, Pathankot, (NH1) Jalandar, Ludhiana, Ambala, Karnal, Panipat, (NH2) Delhi, Faridabad, Mathura, (NH3) Agra, (NH75) Gwalior, (NH26) Jhansi, (NH7) Lakhnadon, Nagpur, Adilabad, Nizamabad, Hyderabad, Kurnool, Bengaluru, Salem, Madurai, Kanyakumari 244 3239209 Jammu and Kashmir 246 km (153 mi) (NH1B) NH44 near Khanabal, Symthanpass, Kishtwar, Doda, NH44 near Batote 144 3239340 Jammu and Kashmir 15 km (9.3 mi) (NH1C) NH44 near Domel, Katra 344 3239360 Punjab, Haryana, Uttarakhand 173 km (107 mi) (NH72) NH44 near Ambala, (NH73) Dhanana, Saha, Yamunanagar, Saharanpur, NH334 near Roorkee 544 3239550 Kerala, Tamil Nadu 332 km (206 mi) (NH47) NH44 near Salem, Coimbatore, Palakkad, Thrissur, NH66 near Ernakulum 744 3239789 Kerala, Tamil Nadu 232 km (144 mi) (NH208) NH44 near Tirumangalum, Srivilliputtur, Rajapalaiyam, Tenkasi, Puliyur, Punalur, Kottarakara, Kundara, Kadappakada, NH66 Chinnakada near Kollam 944 3240283 Tamil Nadu 23 km (14 mi) (NH47B) NH44 near Kavalkinaru, Aralvaymozhi, NH66 near Nagerkoil 45 3248199 Madhya Pradesh 280 km (170 mi) (NH12) NH46 near Obaidullaganj, Bareli, Tendukheda, NH30 near Jabalpur 46 3248209 Madhya Pradesh 604 km (375 mi) (NH3) NH44 near Gwalior, Shivpuri, Guna, (NH12) Biora, Bhopal, (NH69) Obeddullaganj, Hoshangabad, NH47 near Betul 146 3248220 Madhya Pradesh 188 km (117 mi) (NH86) NH46 near Bhopal, Vidisha, NH44 near Sagar 47 3248235 Gujarat, Madhya Pradesh, Maharashtra 1,080 km (670 mi) (NH8A) NH27 near Bamanbore, Limbdi, (NH59) Ahmedabad, Godhra, Dahod, (NH59A) Indore, (NH69) Betul, Saoner, NH44 near Nagpur 147 3248297 Gujarat 50 km (31 mi) (NH8C) NH47 near Sakhej, Gandhinagar, NH48 near Chilloda 48 3188469 Delhi, Haryana, Rajasthan, Gujarat, Maharashtra, Karnataka, Tamil Nadu 2,807 km (1,744 mi) (NH8) Delhi, Bawal, Kotpuli, Jaipur, (NH79A) Kishangarh, (NH79) Nasirabad, (NH76) Chittorgarh, (NH8) Udaipur, Ahmedabad, Vadodara, Ankleshwar, (NH3) Mumbai, (NH4) Thane, Pune, Satara, Kolhapur, Belgam, Chitradurga, (NH7) Bengaluru, (NH46) Krishnagiri, (NH4) Vellore, Chennai 148 3189844 Rajasthan 105 km (65 mi) (NH11A) NH48 near Manoharpur, Dausa, NH23 near Lalsot 248 3240893 Rajasthan 53 km (33 mi) (NH11C) old NH8 through Jaipur from km220 to km 273.50 348 3240902 Maharashtra 28 km (17 mi) (NH4B) NH48 near Palspe, Jawaharlal Nehru Port 448 3240909 Rajasthan 57 km (35 mi) (NH8) NH48 near Kishangarh, (NH79) Ajmer, NH48 near Nasirabad 548 3240924 Maharashtra 5 km (3.1 mi) NH66 near Kalamboi, NH348 at km 16.687 648 3240937 Karnataka, Tamil Nadu 143 km (89 mi) (NH207) NH48 near Nelamangla, Dodaballapur, Devenhalli (NH44), Sarajpur, Bagalur, NH48 near Hosur 748 3240977 Karnataka, Goa 160 km (99 mi) (NH4A) NH48 near Belgaum, Anmod, Ponda, NH66 near Panaji 948 3241154 Karnataka, Tamil Nadu 317 km (197 mi) (NH209) NH48 near Bengaluru, Kanakapura, Malvalli, Kollagal, Chamarajnagar, NH544 near Coimbatore 49 3241993 Chhattishgarh, Odisha, Jharkhand, West Bengal 706 km (439 mi) (NH200) NH130 near Bilaspur, Pamgarh, Raigarh, Kanaktora, Jharsuguda, Kuchinda, Pravasuni, (NH6) Deogarh, Barakot, Palalaharba, KenduJhargarh, Bangriposchi, Baharagora, NH16 near Kharagpur 149 3287546 Odisha (NH23) NH49 near Palalaharha, Talcher, NH55 near Nuahata 50 3242033 Karnataka 544 km (338 mi) (NH218) NH65 near Homanabad, Gulbarga, Jevargi, (NH13) Bijapur, Hospet, NH48 near Lakshraisagara 150 3461026 Karnataka 137 km (85 mi) NH50 near Gulbarga, Yadagiri, NH167 near Devasuguru 150A 3790917 Karnataka 618 km (384 mi) N50 near Jewargi, Siruguppa, Bellary, Hiriyur, Chikkanayakanahalli, Nagamangala, Srirangapatna, Mysore, Nanjangud, NH-948 near Chamarajnagar 150E 3790976 Karnataka, Maharashtra 105 km (65 mi) NH-50 near Gulbarga,Chowdapur, Afzalpur, NH-52 near Solapur 51 3242613 Gujarat 522 km (324 mi) (NH8E) Dwarka, Bhogat, Porbandar, Navibander, Shil, Mangrol, Somnath, Kodinar, Una, Mahuva, Talaja, Bhavnagar 151 3242849 Gujarat 99 km (62 mi) (NH8D) NH51 near Gadu, Vanthali Junagadh, NH27 near Jetpur 52 3188321 Punjab, Haryana, Rajasthan, Madhya Pradesh, Maharashtra, Karnataka 2,317 km (1,440 mi) (NH71) Sangrur, (NH65) Narwana, Hisar, (NH11) Fatehpur, (NH12) Jaipur, Tonk, Kota, Aklera, Rajgarh, (NH3) Biora, Dewas, Indore, Sendhwa, (NH211) Dhule, Aurangabad, Beed, Osmanabad, (NH13) Solapur, (NH218) Bijapur, (NH63) Hubli, Ankola 152 3244074 Haryana 155 km (96 mi) (NH65) NH52 near Narwana, Kaithal, (NH22) Ambala, NH7 near Panchkula 352 3244097 Haryana 218 km (135 mi) (NH71) NH52 near Narwana, Jind, Rohtak, Jhajjar, Rewari, NH48 near Bawal 552 3189847 Rajasthan 75 km (47 mi) (NH116) NH52 near Tonk, Uniara, Sawai Madhopur 752 3189852 Rajasthan 92 km (57 mi) (NH90) Aklera, Atru, Baran 53 3245213 Gujarat, Maharashtra, Chhattisgarh, Odisha 1,781 km (1,107 mi) (NH6) Hajira, Surat, Uchchhal, Dhule, Jalgaon, Akola, Amravati, Nagpur, Bhandara, Deori, Rajnandgaon, Durg, Raipur, Arang, Saraipali, Bargarh, Sambalpur, (NH200) Deograh, Dubri, Chandhikhol, (NH5A) Haridaspur, Paradip Port 153 3246845 Chhattisgarh 39 km (24 mi) (NH216) NH53 near Saraipali, NH49 near Sarangarh 353 3246854 Chhattisgarh, Odisha 146 km (91 mi) (NH217) NH53 near Ghorai, Mahasamund, Bagbahra, Nauparha, NH59 near Khariar 54 3209621 Punjab 340 km (210 mi) (NH15) Panthankot, Gurdaspur, Amritsar, Zira, Faridkot, (NH64) Bathinda, Bikaner, Sikar, near NH8 Jaipur 154 3209668 Punjab, Himachal Pradesh 279 km (173 mi) (NH20) NH54 near Pathankot, Nurpur, Palampur, Jogindarnagar, (NH21) Mandi, Sundar Nagar, Ghaghas, Bilaspur, NH205 near Nauni 55 3247298 Odisha 264 km (164 mi) (NH42) NH53 near Sambalpur, Redhakhol, Angul, Nuahata, Dhenkanal, NH16 near Cuttack 56 3247318 Rajasthan, Madhya Pradesh, Gujarat 290 km (180 mi) (NH79) NH27 near Chittaurgarh, (NH113) Nimbahera, Pratapgarh, Banswara, Jhalod, Umbi, NH47 near Dahod 156 3247350 Rajasthan, Madhya Pradesh 10 km (6.2 mi) (NH79) NH56 near Nimbahera, Border to MP 57 3247355 Odisha 297 km (185 mi) (NH224) NH26 near Balangir, Sonapur, Bauda, Dashapalla, Nayagarh, NH16 near Khordha 58 3189779 Rajasthan 620 km (390 mi) (NH65) Fatehpur,Ladnun, (NH89) Nagaur, Merta City, (NH8) Ajmer, Bayawar, Devgarh, Udaipur 59 3247434 Odisha 352 km (219 mi) (NH217) NH353 near Khariar, Titlagrah, Lankagarh, Baligurha, Surada, Asika, NH16 near Brahmapur 60 3247531 Maharashtra 395 km (245 mi) (NH3) NH53 near Dhule, (NH50) Nashik, Sangammer, Ale, NH48 near Pune 160 3248693 Maharashtra 149 km (93 mi) (NH3) NH60 near Nasik, NH48 near Thane 61 3248429 Maharashtra, Telangana 652 km (405 mi) (NH222) NH160 near Bhiwandi, Kalyan, Murbad, Ale, Ahmadnagar, Tisgaon, Pathardi, Yeli, Kharwandi, Padalshingi, Majalgaon, Parbhani, Nanded, Bhokar, NH44 near Nirmal 62 3188295 Punjab, Rajasthan 748 km (465 mi) (NH15) Abohar, Ganganagar, Suratgarh, Lunkaransar, (NH89) Bikaner, (NH65) Nagaur, Jodhpur, (NH14) Pali, Sirohi, Pindwara 162 3189874 Rajasthan 89 km (55 mi) (NH14) Pali, Bar 63 3249230 Telangana, Maharashtra, Chhattisgarh, Odisha 560 km (350 mi) (NH16) Nizamabad, Armoor, Metpally, Korutla, Jagtiyal, Mancherial, Bijapur, Jagdalpur 163 3249370 Telangana, Chhattisgarh 344 km (214 mi) (NH202) NH63 near Bhopalpatnam, Venkatapuram, Warangal, NH44 near Hyderabad 64 3250238 Gujarat 332 km (206 mi) (NH8) NH48 near Ahmedabad, (NH228) Anand, Dandi 65 3250367 Maharashtra, Karnataka, Telangana, Andhra Pradesh 926 km (575 mi) (NH9) NH48 near Pune, Indapur, Solapur, Umarga, Homnabad, Hyderabad,Suryapet,Vijayawada, Vuyyuru, Pamarru, NH216 near Machilipatnam 165 3251439 Andhra Pradesh 107 km (66 mi) (NH214) NH65 near Pamarru, Mandavalli, Pallevada, Digamarru, NH216 near Narsapur 66 3251490 Maharashtra, Goa, Karnataka, Kerala, Tamil Nadu 1,593 km (990 mi) (NH17) NH48 near Panvel, Indapur, Mahad, Rajapur, Kudal, Panaji, Margao, Karwar, Honavar, Udupi, Mangalore, Kasaragod, Kannur, Kozhikode, Ponnani, Guruvayoor, Edappalli, (NH47) Ernakulam, Alappuzha, Kollam, Thiruvananthapuram, NH44 near Kanyakumari 166 3251991 Maharashtra 149 km (93 mi) (NH204) Ratnagiri, Tink, Pali, NH48 near Kolhapur 366 3252270 Goa 10 km (6.2 mi) (NH17A) NH66 near Cortalim, Vasco, Monnugao Port 566 3252296 Goa 12.2 km (7.6 mi) (NH17B) NH748 near Ponda, Verna, NH366 near Vasco 766 3252308 Kerala, Karnataka 268 km (167 mi) (NH212) NH66 near Kozikode, Kalpetta, Gundlulpet, Mysore, NH948 near Kollegal 966 3252912 Kerala 122 km (76 mi) (NH213) NH66 near Ferokh, NH544 near Palakkad 966A 3252940 Kerala 15 km (9.3 mi) (NH47C) NH544 near Kalamassery, NH66, Vallarpadam, Ernakulam 966B 3464512 Kerala 8 km (5.0 mi) (NH47A) NH66, Willington Island near Kochi, Ernakulam 67 3253003 Karnataka, Andhra Pradesh 300 km (190 mi) (NH63) NH48 near Hubli, Gadag, Koppal, Hosepet, Bellary, NH44 near Gooty 167 3461042 Karnataka, Telangana 264 km (164 mi) NH67 near Bellary, Raichur, Makhtal, NH44 near Badepalli 367 3791072 Karnataka 157 km (98 mi) NH67 near Bhanapur, Kukunur, Yelburga, Gajendragad, Badami, Guledagudda, Bagalkot,NH52 near Gadankeri 68 3188307 Rajasthan, Gujarat 429 km (267 mi) (NH15) Jaisalmer, Barmer, Sanchor, Tharad, Bhabhar, Radhanpur 69 3253743 Karnataka, Andhra Pradesh 625 km (388 mi) (NH206) NH66 near Honnavar, Shimoga, (NH234) Banavar, Hulyar, Sira, Madhugiri, Chintamani, (NH4) Mulbagal, Palmaner, NH40 near Chittor 169 3254973 Karnataka 215 km (134 mi) (NH13) NH69 near Shimoga, Tirthahalli, Koppa, Karkal, NH66 near Mangalore 169A 3791187 Karnataka 87 km (54 mi) NH-169 near Thirthahalli, Agumbe, Hebri,NH-66 near Udupi 369 3255290 Karnataka 105 km (65 mi) (NH13) NH69 near Shimoga, Channagiri, Holalkere, NH48 near Chitradurga 71 3255313 Andhra Pradesh 108 km (67 mi) (NH205) NH42 near Madanpalle, Pileru-Tirupati, NH716 near Renigunta 73 3255381 Karnataka 316 km (196 mi) (NH234) NH66 near Mangaluru, (NH206) Banavara, Arsikere, NH48 near Tumkur 173 3791221 Karnataka 72 km (45 mi) NH73 near Mudigere, Chikmagalur, NH69 near Kadur 75 3255606 Karnataka, Tamil Nadu 533 km (331 mi) (NH48) NH73 near Bantval, Hassan, (NH4) Nelamangala, Bengaluru, Kolar, (NH234) Mulbagal, Venkatagirikota, Pernampet, Gudiyattam, Katpadi, NH48 near Vellore 275 3791268 Karnataka 367 km (228 mi) NH-75 near Bantwal, Puttur, Sullia, Madikeri, Kushalanagar, Bylakuppe, Hunsur, Mysore, Srirangapatna, Mandya, Ramanagaram, NH75 near Bengaluru (Bangalore) 77 3255919 Tamil Nadu 177 km (110 mi) (NH66) NH48 near Krishnagiri, Uttangarai, Tiruvannamalai, Gingee, NH32 near Tindivanam 79 3256003 Tamil Nadu 137 km (85 mi) (NH68) NH44 near Salem, Attur, NH38 near Ulundurpettai 81 3256061 Tamil Nadu 340 km (210 mi) (NH67) NH544 near Coimbatore, Palladam, Karur, Krishnarayapuram, (NH227) Tiruchirappalli, Lalgudi, Kallakudi, Kizhapalur, Udaiyarpalaiyam, Jayamkondacholapuram, Gangaikondacholapuram, Kattumannarkoil, Komarakshi, NH32 near Chidambaram 181 3256768 Karnataka, Tamil Nadu 211 km (131 mi) (NH67) NH81 near Coimbatore, Mettuppalayam, Udagamandalam (ooty), Gudalur, NH766 near Gundulpet 83 3256907 Tamil Nadu 394 km (245 mi) (NH209) NH544 near Coimbatore, Pollachi, (NH45) Dindigul (NH67) Tiruchchirappali, Thanjavur, NH32 near Nagappattinam 183 3257198 Kerala, Tamil Nadu 322 km (200 mi) (NH45) NH83 near Dindigul, (NH220) Teni, Uttamapalayam, Cumbum, Kumily, Peermedu, Mundakkayam, Kanjirappali, Kodungoor, Kottayam, Changanassery, Chengannur, NH744 near Kundara, Anchalumoodu, Thevally, NH66 near Kollam 85 3257242 Kerala, Tamil Nadu 413 km (257 mi) (NH49) NH66 near Kochi, Ernakulam, Moovttupuzha, Kothamangalam,Neriamangalam,Adimali, Munnar, Devikulam, Bodi, Theni, Madurai, (NH230) Tiruppuvanam, Sivaganga, Tondi point 87 3257823 Tamil Nadu 154 km (96 mi) (NH49) NH38 near Tiruppuvanam, Manamadurai, Ramanathapuram, Rameswaram, Dhanushkodi","or":"List of National Highways of India sorted by highway number[1] ମୁଖ୍ୟ ରାଜପଥ  ଶାଖା  ରାଜପଥ  ଉପରାଜପଥ  ରାଜ୍ୟ  Length Route 1 3194791 (map ) Jammu and Kashmir 535 km (332 mi) (NH1A) Uri, Baramula, (NH1D) Srinagar, Kargil, Lehघ 2 3194847 (map ) Assam, Nagaland, Manipur, Mizoram 1,214 km (754 mi) (NH37) NH15 near Dibrugrah, Sibsagar, (NH61) Jhanji, Amguri, Mokokchung, Wohka, (NH39) Kohima, (NH150) Imphal, Churachandpur, (NH54) Seling, Serchhip, Lawngtla, Tuipang 102 3207333 Manipur 107 km (66 mi) (NH39) NH2 near Imphal, Moreh 202 3207789 Nagaland, Manipur 460 km (290 mi) (NH155) NH2 near Mokokchung, Tuensang, Sampurre, Meluri, (NH150) Jessami, Ukhrul, NH2 near Imphal 302 3208481 Mizoram 10 km (6.2 mi) (NH54A) NH2 near Therait, Lunglei 502 3208496 Mizoram 23 km (14 mi) (NH54B) NH2 near Venus Saddle, Saiha 3 3195225 (map ) Punjab, Himachal Pradesh, Jammu and Kashmir 427 km (265 mi) (NH1) Atari, Amritsar, (NH70) Jalandhar, Hoshiarpur, Naduan, Hamirpur, Toni Devi, Awa Devi, (NH21) Mandi, Kullu, Manali 103 3208959 Himachal Pradesh 58 km (36 mi) (NH88) NH3 near Hamirpur, Bhota, Ghumarwain, NH154 near Ghaghas 303 3209917 Himachal Pradesh 60 km (37 mi) (NH20A) NH154 near Nagrota, (NH88) Daulatur, Ranital, Jawalamukhi, NH3 near Nadaun 503 3209984 Himachal Pradesh 70 km (43 mi) (NH88) NH154 near Mataur, Kangra, (NH20A) Ranital, Dera Gopipur, NH3 near Mubarakpur 703 3210116 Punjab 144 km (89 mi) (NH71) NH44 near Jaland, Nakodar, Mahatpur, Moga, Badhni, NH7 near Barnala 4 3210218 Andaman & Nicobar 230 km (140 mi) (NH223) Mayabandar, Port Blair, Chiriyatapu 5 3195290 Punjab, Chandigarh, Haryana, Himachal Pradesh 637 km (396 mi) (NH95) Firozepur, Moga, Jagraon, Ludhiana, (NH21) Kharar, (NH22) Chandigarh, Kalka, Solan, Shimla, Theog, Narkanda, Rampur, Chini, Shipkila 105 3210467 Himachal Pradesh, Punjab, Haryana 67 km (42 mi) (NH21A) NH5 near Pinjore, Baddi, Nalagarh, NH205 near Swarghat 205 3210477 Himachal Pradesh, Punjab 183 km (114 mi) (NH21) Kharar Ropar, Swarghat, (NH88) Nauni, Darlaghat, NH5 near Shimla 6 3257907 Meghalaya, Assam, Mizoram 1,873 km (1,164 mi) (NH40)N 37 near Jorabat, (NH44)Shillong, (NH53)Badarpur, (NH154)Panchgram, (NH54)Kolasib,Kanpui, Aizawl, NH2 near Selling 106 3258906 Meghalaya 82 km (51 mi) (NH44E) Shillong, Nongstoin 206 3258935 Meghalaya 126 km (78 mi) (NH40) Jowai, Dauki, Mylliem 306 3258947 Assam, Mizoram (NH54) Kolasib, Silchar 7 3195344 Punjab, Chandigarh, Haryana, Himachal Pradesh, Uttarakhand 770 km (480 mi) (NH10) Fazilka, (NH15) Abohar, Malaut, (NH64) Bathinda, Barnala, Sangrur, Patiala, Rajpura, (NH73) Panchkula, Raipur Rani, (NH72) Narayangarh, Dhanana, Ponta-Sahib, Dehradun, (NH58) Rishikesh, Devprayag, Rudraprayag, Karnaprayag, Chamoli, Badrinath, Mana 107 3210938 Uttarakhand 74 km (46 mi) (NH109) Rudraprayag, Guptkashi Phata, Gaurikund 307 3210976 Uttarakhand, Uttar Pradesh 46 km (29 mi) (NH72A) Dehradun, Mohand, Biharigarh, Chhutmalpur 507 3211487 Uttarakhand 109 km (68 mi) (NH123) Harbatpur, Vikasnagar, Kalsi, Barkot, 707 3211535 Himachal Pradesh, Uttarakhand 151 km (94 mi) (NH72B) Paonta Sahib, Rajban, Shillai, Minas, Minus-Tiuni, Hatkoti 907 3211948 Himachal Pradesh, Uttarakhand, Haryana 60 km (37 mi) (NH73A) Paonta Sahib, Darpur, Ledi, Mustafabad, Jagadhri, Yamuna Nagar 8 3211965 Assam, Tripura 371 km (231 mi) (NH44) Karimganj, Patharkandi, Churaibari, Ambasa, Teliamura, Agartala, Udaipur, Sabrum Indo 108 3213212 Tripura, Mizoram (NH44A) Namu, Mamit, Lengpui, Sairang, Aizawl 9 3196981 Punjab, Haryana, Delhi, Uttar Pradesh, Uttarakhand 811 km (504 mi) (NH10) Malaut, Dabwali, Sirsa, Fatehabad, Hisar, Hansi, Rohtak, Bahadurgarh, (NH24) Delhi, Ghaziabad, Moradabad, (NH87) Rampur, Bilaspur, (NH74) Rudrapur, (NH125) Sitarganj-Khatima, Tanakpur, Pithoragarh 109 3213787 Uttarakhand 284 km (176 mi) (NH87) Rudrapur, Haldwani, Nainital, Bhowali, Almora, Ranikhet, Dwarahat, Chaukhutiya, Gairsaing, Aobadri, Karnaprayag 309 3214038 Uttarakhand, Uttar Pradesh 287 km (178 mi) (NH74) Rudrapur, (NH121) Kashipur, Ramnagar, Dhumakot, Thalisain, Tripalisan, (NH119) Bubakhal, Pauri, Srinagar 509 3214363 Uttar Pradesh 239 km (149 mi) (NH93) Moradabad, Chandausi, Babrala, Aligarh, Agra 709 3214590 Haryana 68 km (42 mi) (NH71A) Rohtak, Gohana, Panipat 10 3214598 Sikkim, West Bengal 174 km (108 mi) (NH31) Siliguri, (NH31A) Sivok, Kalimpong, Gangtok, (NH310) border ?? 110 3214645 West Bengal 76 km (47 mi) (NH55) Siliguri,Kurseong, Darjeeling 11 3187168 Rajasthan 495 km (308 mi) (NH15) Jaisalmer, Pokaran, (NH11) Bikaner, Sri Dungargarh, Ratangarh, Fatehpur 12 3214746 West Bengal 612 km (380 mi) (NH34) Dalkola, Raiganj, Gajol, Maldah, Farakka, Morgram, Baharampur, Krishananagar, Ranaghat, Barasat, (NH117) Kolkata, Kakdwip, Bok-Khali 112 3214989 West Bengal 59 km (37 mi) (NH35) Barasat, Gaighata, Bangaon, border 13 3215052 Arunachal Pradesh, Assam 1,150 km (710 mi) (NH229) Tawang, Jang, Sela Lake, Baisakhi, Senge, Mohan Camp, Dirang, Dangsing, Bomdila, Tenga Valley, Kimi, Palizi, Seppa, Sagalee, Midpu, Hoz, Yazali, Ziro Town, Daporijo, Bam, Along, Biru, Pangin, Pasighat (NH-52). 113 Arunachal Pradesh 165 km (103 mi) (NH13) Hawacamp Hayuliang, Hawai 313 Arunachal Pradesh 235 km (146 mi) (NH13) near Meka, Anini 513 Arunachal Pradesh 140 km (87 mi) (NH13) Passighat, Mariyang, Yingkiong 713 Arunachal Pradesh 158 km (98 mi) (NH13) Joram, Palin, Sangram, Koloriang 14 3216171 West Bengal 306 km (190 mi) (NH60) Morgram, Rampur Hat, Siuri, Raniganj, (NH60A) Bankura, Garhbeta, Salbani, Kharagpur 114 3216499 West Bengal 109 km (68 mi) (NH2B Ext) Mallarpur, Mayureswar, Prantik, (NH2B) Bolpur, Bhedia, Guskhara, Talit, Barddhaman 314 3216523 West Bengal 87 km (54 mi) (NH60A) Bankura, Puruliya 15 3216908 Assam, Arunachal Pradesh 664 km (413 mi) (NH52) Baihata-Charali, Mangaldai, Dhekiajui, Tezpur, Banderdeva, North Lakhimpur, (NH52B) Kulajan, (NH37) Dibrugarh, Tinsukia, (NH52) Rupai, Mahadevpur, Wakro 115 3217348 Assam 64 km (40 mi) (NH37) Dum Duma, Saikhoaghat, Kundil Bazar, Roing 215 3217522 Assam (NH52B) Mahadevpur, Namchik, Changlang, Khonsa, Kanubari, Dibrugarh 315 3217452 Assam 111 km (69 mi) (NH153) Makum, Ledo, Lekhapani, border 415 3217523 Assam, Arunachal Pradesh 59 km (37 mi) (NH52A) Ghopur, Itanagar, Daimukh, Banderdeva 515 3217636 Assam, Arunachal Pradesh 111 km (69 mi) (NH52) Kulajan, Jonai, Pasighat 715 3217671 Assam 197 km (122 mi) (NH37A) Tejpur, (NH37) Kaliabor, Jakhalabandha, Bokakhat, Jorhat, Jhanji 16 3198047 West Bengal, Odisha, Andhra Pradesh, Tamil Nadu 1,659 km (1,031 mi) (NH6) Kolkata, (NH60) Kharagpur, (NH5) Baleshwar, Cuttack, Bhubaneshwar, Vishakhapatnam, Vijayawada, Nellore, Chennai 116 3218639 West Bengal 52 km (32 mi) (NH41) Kolaghat, Haldia Port 216 3218647 Andhra Pradesh 397 km (247 mi) (NH214) Kathipudi, Kakinada, (NH214A) Machilipatnam, Ongole 316 3281634 Odisha (NH203) NH16 near Bhubaneshwar - Puri - Konark, (NH203A) Puri - Satpada 516 3282556 Odisha 8.3 km (5.2 mi) (NH217) NH16 near Narendrapur - Gopalpur 716 3219078 Andhra Pradesh, Tamil Nadu 147 km (91 mi) (NH205) Chennai, Tiruttani, Reangunta 17 3219773 West Bengal, Assam 477 km (296 mi) (NH31) NH10 near Sivok, Bagrakot, (NH31C) Chalsa, Nagarkata, (NH31) Goyerkata, Bispara, Falakata, Sonarpur, Koch-Bihar, Tufanganj, Golakganj, Bilasipara, (NH31B) North Salmana, (NH37) Goalpara, Boko, NH27 near Guwahati 117 3219792 Assam 14 km (8.7 mi) (NH31) NH17 near North Salmara, NH27 near Bijni 217 3219799 Assam, Meghalaya 307 km (191 mi) (NH51) NH17 near Paikan, Tura, (NH62) Dalu, Baghmara, Rongjeng Damra, NH17 near Dudhnai 317 3220294 West Bengal 67 km (42 mi) (NH31C) NH17 near Birpara, Madari Hat, Rajabaht Khawa, NH27 near Salsabari 517 West Bengal NH17 near Goyerkata, NH27 near Dhupgari 717 3259562 West Bengal 41 km (25 mi) NH17 near Chalsa, NH27 near Mainaguri 18 3220404 Jharkhand, West Bengal, Odisha 359 km (223 mi) (NH32) NH19 near Govindpur, Dhanbad Cas, Puruliya, Balarampur, (NH33) Chandil, Ghatshila, (NH6) Baharagora, (NH5) junction with NH49, Baripada, Betnoti, NH16 near Baleshwar 118 3291021 Jharkhand 5 km (3.1 mi) NH18 near Asanbani, Jamshedpur 19 3198928 Delhi, Haryana, Uttar Pradesh, Bihar, Jharkhand, West Bengal 1,435 km (892 mi) (NH2) Delhi, Mathura, Agra, Kanpur, Allahabad, Varanasi, Mohania, Aurangabad, Dobhi, Barhi, Bagadar, Gobindpur, Asansol, Palsit, Kolkata 119 3220719 Bihar 75 km (47 mi) (NH2C) NH19 near Dehri, Jadunathpur, border Bihar/UP 319 3220892 Bihar 117 km (73 mi) (NH30) NH19 near Mohania, Dinara, Charpokhari, NH922 near Ara 519 3220940 Uttar Pradesh 28 km (17 mi) (NH2A) NH19 near Sikandara, NH27 near Bhognipur 719 3220992 Uttar Pradesh, Madhya Pradesh 124 km (77 mi) (NH92) NH19 near Etawah, Bhind, NH44 near Gwalior 919 3221023 Haryana, Madhya Pradesh 74 km (46 mi) (NH71B) NH19 near Palwal, Sohna, Dharuhera, NH352 near Rewari 20 3222093 Bihar, Jharkhand, Odisha 658 km (409 mi) (NH31) NH31 near Bakhtiyarpur, Bihar Sharif, Nawada, Rajauli, Kodarma, (NH33) Barhi, Hazaribag, (NH75) Ranchi, Khunti, Murhu, Chakradharpur, Chaibasa, Jaintgarh, Parsora, (NH215) Kendujhargarh, NH16 near Panikholi 120 3222301 Bihar 92 km (57 mi) (NH82) NH20 near Bihar Sharif, Nalanda, Rajgir, Hisua, NH22 near Gaya 320 3222553 Jharkhand 86 km (53 mi) (NH23) NH20 near Ramgarh, Gola, NH18 near Chas 520 3222572 Odisha 105 km (65 mi) (NH125) Parsora, NH143 near Rajamundra 21 3189802 Rajasthan, Uttar Pradesh 262 km (163 mi) (NH11) Jaipur, Dausa, Bharatpur, Agra 22 3222675 Bihar, Jharkhand 416 km (258 mi) (NH77) border near Sonbarsa, Sitamarhi, Muzaffarpur, (NH19) Hajipur, (NH83) Patna, Punpun, Gaya, Bodh Gaya, (NH99) Dobhi, Hunterganj, Chatra, NH39 near Chandwa 122 3222808 Bihar 101 km (63 mi) (NH28) NH22 near Muzaffarpur, Dholi, Mushrigharari, NH31 near Barauni 322 3222817 Bihar 58 km (36 mi) (NH103) NH22 near Hazipur, NH122 near Mushrigharari 522 3223144 Jharkhand 119 km (74 mi) (NH100) NH22 near Chatra, Hazaribagh, NH19 near Bagodar 722 3223177 Bihar 74 km (46 mi) (NH102) NH22 near Muzaffarpur, Rewaghat, NH31 near Chhapra 922 3223201 Uttar Pradesh, Bihar 140 km (87 mi) (NH30) NH22 near Patna, (NH84) Ara, Bhojpur, Buxar 23 3189804 Rajasthan 222 km (138 mi) (NH11A) Kothum, (NH11B) Lalsot, Karauli, Bari, Dhaulpur 24 3223253 Uttar Pradesh 293 km (182 mi) (NH29) Sonauli (border), Pharenda, Gorakhpur, (NH97) Ghazipur, Zamania, NH19 near Saiyad Raja 25 3189720 Rajasthan 353 km (219 mi) (NH112) Barmer, Kawas, Madhasar, Dhudhwa, Bagundi, Tilwara, Balotra, Pachpadra, Kalyanpur, Jodhpur, Kaparda, Bilara, Jaitaran, (NH14) Bar, Beawar 125 3189827 Rajasthan 168 km (104 mi) (NH114) Jodhpur, Balesar, Dechu, Pokaran 325 3836269 Rajasthan 135 km (84 mi) NH25 near Balotra, Siwana, Jalore, Ahore, Takhatgarh, NH14 near Sanderao 26 3223309 Odisha, Andhra Pradesh 526 km (327 mi) (NH201) NH53 near Bargarh, Barapali, Balangir, Bhawanipatna, (NH43) Boriguma, Koraput, Salur, Vizianagaram, NH16 near Natavalsa 27 3188931 Gujarat, Rajasthan, Madhya Pradesh, Uttar Pradesh, Bihar, West Bengal, Assam 3,507 km (2,179 mi) (NH112) Porbandar, (NH8A) Bamanbore, Morvi, (NH15) Samakhiali, (NH14) Radhanpur, Palanpur, (NH76) Pindwara, Udaipur, Mangarwar, Chittaurgarh, Kota, Baran, Shivpuri, Ganj, (NH25) Jhansi, (NH128) Kanpur, Lucknow, (NH28) Faizabad, Gorakhpur, Gopalganj, Pipra, Kothi, (NH57) Muzaffarpur, Darbhanga, Forbesganj, Araria, (NH31) Purnia, Dalkola, Islampur, (NH31D) Shiliguri, Jalaiguri, (NH31) Mainaguri, Dhupgar, Falakata, (NH31D) Sonapur, (NH31C) Salsaguri, (NH31) Bongaigaon, Bijni, Patacharkuchi, Nalbari, (NH37) Guwahati, Dishpur, (NH36) Nagaon, (NH54) Dobaka,Lumding, Haflong, Silchar 127 3224406 Assam 42 km (26 mi) (NH37) NH27 near Nagaon, Samaguri, NH715 near Jakhalabandha 127A 3281526 Assam 38 km (24 mi) (NH152) Pathsala - Bhutan border 227 3224496 Bihar 214 km (133 mi) (NH104) NH27 near Chakia, Narhar, Pakri Bridge, Madhuban, Shivhar, Sitamarhi, Harlakhi, Umgaon, Jaynagar, Laukaha, Laukahi, NH27 near Narahia 327 3224653 West Bengal 32 km (20 mi) (NH31C) NH27 near Bagdogra, Naksal Bari, Galgalia 527 3224706 Bihar 14 km (8.7 mi) (NH57A) NH27 near Forbesganj, Jogbani 527B 3224711 Bihar 54 km (34 mi) (NH105) NH27 near Darbhanga, Aunsi, NH227 near Jaynagar 527D 3224720 Bihar 69 km (43 mi) (NH28A) NH27 near Piprakothi, Sagauli, Raxaul, Nepal border 727 3224736 Uttar Pradesh, Bihar 169 km (105 mi) (NH28B) NH27 near Kushinagar, Chhitanuni Rail-cum-Road bridge, Bagaha, Lauriya, Bettiah, NH527D near Chhapwa 927 3224750 Uttar Pradesh 152 km (94 mi) (NH28C) NH27 near Barabanki, Baharaich, Nepalganj (border) 28 3225118 Uttar Pradesh 305 km (190 mi) (NH233) Nepal border, Naugarh, Sidarth Nagar, Bansi, Basti Tanda, (SH73) Azamgarh, NH31 near Varanasi 128 3225139 Uttar Pradesh 164 km (102 mi) (NH232) NH28 near Tanda Ambedkar Nagar, Sultanpur, Amethi, NH30 near Rae Bareli 29 3225538 Assam, Nagaland 320 km (200 mi) (NH36) NH27 near Dabaka (Sutargaon), Amlakhi, (NH39) Dimapur, (NH150) Kohima Chizam, NH202 near Jessami 129 3225875 Assam, Nagaland 105 km (65 mi) (NH39) NH29 near Dimapur, Bokajan, Golaghat, NH715 near Numaligarh 30 3225905 Uttarakhand, Uttar Pradesh, Madhya Pradesh, Chhattisgarh, Telangana, Andhra Pradesh 2,010 km (1,250 mi) (NH74) NH9 near Sitarganj, Pilibhit, (NH24) Bareilly, Shahjahanpur, Sitapur, (NH24B) Lucknow, (NH231) Raebareli, (NH96) Pratapgarh, (NH27) Allahabad, Mangawan, (NH7) Rewa, Katni, (NH12A) Jabalpur, Mandla, Chilpi, (NH200) Simga, (NH43) Raipur, Dhamtari, Keskal, (NH221) Jagdalpur, Konta, Nellipaka, Bhadrachalam, Paloncha, Kottagudam, Tiravuru, Mailavaram, NH65 near Kondapalle 130 3226218 Chhattisgarh 291 km (181 mi) (NH200) NH30 near Simga, (NH111) Bilaspur, Kathgora, NH43 near Ambikapur 230 3266623 Uttar Pradesh 17 km (11 mi) (NH24A) NH30 near Bakshi-ka-Talab, Chenhat, junction with NH27 / NH731 / NH30 / NH27, NH30 near Bakshi-ka-Talab 330 3226243 Uttar Pradesh 103 km (64 mi) (NH96) NH30 near Allahabad, Pratapgarh, Sultanpur, NH27 near Faizabad 530 3226393 Uttar Pradesh 66 km (41 mi) (NH24) NH30 near Bareily, NH9 near Rampur 31 3226439 Uttar Pradesh, Bihar, West Bengal 968 km (601 mi) (NH232A) NH27 near Unnao, (NH232) Lalganj, (NH231) Raebareli, Salon, Pratapgarh, Machhlishahr, (NH56) Jaunpur, (NH29) Varanasi, (NH19) Ghazipur, Ballia, Chhapra, (NH30) Hajipur, (NH31) Bakhtiyarpur, Mokama, Begusarai, Khagari, Bihpur, Kora, Katihar, Harishchanderpur, NH12 near Pandua 131 3259618 Bihar 132 km (82 mi) (NH106) NH31 near Bihpur, Kishanganj, Madhepura, Birpur (border) 231 3226776 Bihar 196 km (122 mi) (NH107) NH31 near Maheshkund, Sonbarsa Raj, Simri Bakhtiyarpur, Saharsa, Madhepura, Sarsi, (NH31) Purnia, NH31 near Kora 331 3227144 Bihar 65 km (40 mi) (NH101) NH31 near Chhapra, Baniapur, NH27 near Muhumadpur 431 3227188 Bihar 70 km (43 mi) (NH30A) NH31 near Phatuha, Chandi, Harnaut, NH31 near Barh 531 3227193 Bihar 93 km (58 mi) (NH85) NH31 near Chhapra, Siwan, NH27 near Gopalganj 731 3227200 Uttar Pradesh 221 km (137 mi) (NH56) NH31 near Jaunpur, Sultanpur, NH27 near Lucknow 32 3227344 Tamil Nadu, Puducherry 314 km (195 mi) (NH45) NH48 near Chennai, Chengalpattu, (NH66) Tindivanam, (NH45A) Puducherry, Cuddalore, Chidambaram, Karaikal, (Puducherry), NH83 near Nagapatinam 132 3227797 Tamil Nadu 37 km (23 mi) (NH45) NH32 near Tindivanam, NH38 near Viluppuram 332 3227811 Tamil Nadu, Puducherry 38 km (24 mi) (NH45A) NH32 near Puducherry, NH38 near Viluppuram 532 3227811 Tamil Nadu 124 km (77 mi) (NH45A) NH32 near Cuddalore, Vadalur, Neyveli, Virudachalam, NH38 Veppur, NH79 near Chinasalem 33 3228059 Bihar, West Bengal 443 km (275 mi) (NH110) NH139 near Arwal, Jahanabad, Bandhuganj, Ekangarsarai, (NH82) Biharsharif, (NH80) Mokama, Luckeesarai, Munger, Bhagalpur, Kahalgaon, Sahibganj, Rajmahal, Barharwa, NH12 near Farakka 133 Jharkhand 200 km (120 mi) Pirpainti, Godda, Deoghar 34 3228564 Uttarakhand, Uttar Pradesh, Madhya Pradesh 1,426 km (886 mi) (NH108) Gangotri Dham, Bhatwari, Uttarkashi, (NH94) Dharasu, nearTerhi, Ampata, (NH58) Rishikesh, (NH74) Haridwar, (NH119) Najibabad, Bijnore, (NH58) Meerut, (NH91) Ghaziabad, Bulandshahr, Aligarh, Etah, Kannauj, (NH86) Kanpur, Hamirpur, Mahoba, Chattarpur, (NH12A) Hirapur, Damoh, (NH7) Jabalpur, NH44 near Lakhnadon 134 3228717 Uttarakhand 94 km (58 mi) (NH94) NH34 near Dharasu, Kuthnaur, Yamnotri 234 3229153 Uttar Pradesh 156 km (97 mi) (NH91A) NH34 near Kannauj, Bela, (NH92) Etawah, Kishni, NH34 near Bhongaon 334 3228724 Uttarakhand, Uttar Pradesh 207 km (129 mi) (NH58) NH34 near Haridwar, Roorkee, Muzaffarnagar, (NH235) Meerut, Hapur, NH34 near Bulandshar 534 3228946 Uttarakhand, Uttar Pradesh 151 km (94 mi) (NH119) NH34 near Najibabad, Kotdwar, Satpauli, Bubakhal 734 3228969 Uttar Pradesh, Uttarakhand 108 km (67 mi) (NH74) NH34 near Najibabad, Nagina, NH309 near Kashipur 934 3229083 Madhya Pradesh 156 km (97 mi) (NH86) NH34 near Hirapur, Banda, (NH26A) Sagar, Jeruwakhera, Khurai, Bina 35 3229508 Uttar Pradesh 346 km (215 mi) (NH76) NH34 near KaBrai, Banda, Karwi, Mau, Allahabad, (NH7) Mirzapur, NH19 near Varanasi 135 3229736 Madhya Pradesh, Uttar Pradesh 130 km (81 mi) (NH7) NH35 near Mirzapur, Lalganj, Drummondganj, Mauganj, NH30 near Mangawan 335 3229784 Madhya Pradesh, Uttar Pradesh 110 km (68 mi) (NH232) NH35 near Banda, Fathepur, NH31 near Lalganj 36 3229793 Tamil Nadu 334 km (208 mi) (NH45C) NH132 near Vikravandi, Panruti Vadulur, Neyveli-Township, Sethiathop, Kumbakonam, (NH226) Thanjavur, Gandarvakottai, (NH210) Pudukottai, (NH226) Tirumayam, Kilasevalpatti, Tirupattur, Madagupatti, Shivganga, NH87 near Manamadurai 136 3230497 Tamil Nadu 68 km (42 mi) (NH226) NH36 near Thanjavur, Thiruvaiyaru, Kunnam, Perali, NH38 near Perambalur 336 3230541 Tamil Nadu 52 km (32 mi) (NH210) NH36 near Pudukkottai, Kiranur, NH83 near Tiruchirappalli 536 3230701 Tamil Nadu 109 km (68 mi) (NH210) NH36 near Tirumayam, Devakottai, Tiruvadanai, NH87 near Ramanathapuram 37 3230787 Assam, Manipur 313 km (194 mi) (NH53) NH2 near Imphal, Jiribam, Jirighat, Lakhipur, Silchar, (NH44) Badarpur, Karimganj, border 38 3231116 Tamil Nadu 604 km (375 mi) (NH234) NH75 near Vellore, Polur, Tiruvannamalai, (NH45) Viluppuram, Ulundurpettai, Perambalur, (NH45B) Tiruchchirappali, Tovarankurichchi, Melur, Madurai, Aruppukkottai, NH138 near Tuticorin Port 138 3231953 Tamil Nadu 54 km (34 mi) (NH7A) NH38 near Tuticorin Port, NH44 near Palayankottai 39 3233217 Madhya Pradesh, Uttar Pradesh, Jharkhand 869 km (540 mi) (NH75) NH44 near Jhansi, Chhatarpur, Khajuraho, Panna, Satna, Rewa, Sidhi, {singrauli}, Dudhinagar, Garhwa, Daltenganj, Latehar, Chandwa, NH20 near Ranchi 139 3234465 Bihar, Jharkhand 236 km (147 mi) (NH98) NH39 near Rajhara, Chhatarpur, Hariharganj, Aurangabad, Daudnagar, Arwal, Naubatpur, NH31 near Patna 339 3290989 Madhya Pradesh, Uttar Pradesh 34 km (21 mi) NH39 near Nowgong, NH34 near Srinagar 539 3234483 Madhya Pradesh 173 km (107 mi) (NH12A) NH39 near Jhansi, Pirthipur, Tikamgarh, NH934 near Shahgarh 40 3234491 Andhra Pradesh 420 km (260 mi) (NH18) NH44 near Kurnool, Nandyal, Cuddapah, Pileru, Putalapattu, Chittoor, NH48 near Ranipettai 140 3234929 Andhra Pradesh 0 km (0 mi) NH40 near Putalpattu, NH71 near Tirupati 41 3234951 Gujarat 290 km (180 mi) (NH8A) NH41 near Samakhiyali, Gandhi Dham, Mandvi, Naliya, Narayan Sarovar 141 3234961 Gujarat 31 km (19 mi) (NH8A) NH41 near Gandhi Dam, Kandla Port 42 3234973 Karnataka, Andhra Pradesh, Tamil Nadu 337 km (209 mi) (NH205) NH44 near Anantapur, Kadiri, (NH219) Madanapalli, Kuppam, NH44 near Krishnagiri 43 3235103 Madhya Pradesh, Chhattisgarh, Jharkhand 806 km (501 mi) (NH78) NH30 near Katni, Umaria, Shahdol, Nagar, Ambikapur, Pathalgaon, Jashpurnagar, Chhattisgarh, (NH23) Gumla, (NH33) Ranchi, NH18 near Chandil 143 3235599 Jharkhand, Odisha 247 km (153 mi) (NH23) NH43 near Gumla, Palkot, Kolebira, Thethaitanagar, Jharkhand, Panposh, Rajamundra, NH49 near Barakot 44 3189954 Jammu and Kashmir, Himachal Pradesh, Punjab, Haryana, Delhi, Uttar Pradesh, Madhya Pradesh, Maharashtra, Telangana, Andhra Pradesh, Karnataka, Tamil Nadu 3,745 km (2,327 mi) (NH1A) Srinagar, Jammu, Pathankot, (NH1) Jalandar, Ludhiana, Ambala, Karnal, Panipat, (NH2) Delhi, Faridabad, Mathura, (NH3) Agra, (NH75) Gwalior, (NH26) Jhansi, (NH7) Lakhnadon, Nagpur, Adilabad, Nizamabad, Hyderabad, Kurnool, Bengaluru, Salem, Madurai, Kanyakumari 244 3239209 Jammu and Kashmir 246 km (153 mi) (NH1B) NH44 near Khanabal, Symthanpass, Kishtwar, Doda, NH44 near Batote 144 3239340 Jammu and Kashmir 15 km (9.3 mi) (NH1C) NH44 near Domel, Katra 344 3239360 Punjab, Haryana, Uttarakhand 173 km (107 mi) (NH72) NH44 near Ambala, (NH73) Dhanana, Saha, Yamunanagar, Saharanpur, NH334 near Roorkee 544 3239550 Kerala, Tamil Nadu 332 km (206 mi) (NH47) NH44 near Salem, Coimbatore, Palakkad, Thrissur, NH66 near Ernakulum 744 3239789 Kerala, Tamil Nadu 232 km (144 mi) (NH208) NH44 near Tirumangalum, Srivilliputtur, Rajapalaiyam, Tenkasi, Puliyur, Punalur, Kottarakara, Kundara, Kadappakada, NH66 Chinnakada near Kollam 944 3240283 Tamil Nadu 23 km (14 mi) (NH47B) NH44 near Kavalkinaru, Aralvaymozhi, NH66 near Nagerkoil 45 3248199 Madhya Pradesh 280 km (170 mi) (NH12) NH46 near Obaidullaganj, Bareli, Tendukheda, NH30 near Jabalpur 46 3248209 Madhya Pradesh 604 km (375 mi) (NH3) NH44 near Gwalior, Shivpuri, Guna, (NH12) Biora, Bhopal, (NH69) Obeddullaganj, Hoshangabad, NH47 near Betul 146 3248220 Madhya Pradesh 188 km (117 mi) (NH86) NH46 near Bhopal, Vidisha, NH44 near Sagar 47 3248235 Gujarat, Madhya Pradesh, Maharashtra 1,080 km (670 mi) (NH8A) NH27 near Bamanbore, Limbdi, (NH59) Ahmedabad, Godhra, Dahod, (NH59A) Indore, (NH69) Betul, Saoner, NH44 near Nagpur 147 3248297 Gujarat 50 km (31 mi) (NH8C) NH47 near Sakhej, Gandhinagar, NH48 near Chilloda 48 3188469 Delhi, Haryana, Rajasthan, Gujarat, Maharashtra, Karnataka, Tamil Nadu 2,807 km (1,744 mi) (NH8) Delhi, Bawal, Kotpuli, Jaipur, (NH79A) Kishangarh, (NH79) Nasirabad, (NH76) Chittorgarh, (NH8) Udaipur, Ahmedabad, Vadodara, Ankleshwar, (NH3) Mumbai, (NH4) Thane, Pune, Satara, Kolhapur, Belgam, Chitradurga, (NH7) Bengaluru, (NH46) Krishnagiri, (NH4) Vellore, Chennai 148 3189844 Rajasthan 105 km (65 mi) (NH11A) NH48 near Manoharpur, Dausa, NH23 near Lalsot 248 3240893 Rajasthan 53 km (33 mi) (NH11C) old NH8 through Jaipur from km220 to km 273.50 348 3240902 Maharashtra 28 km (17 mi) (NH4B) NH48 near Palspe, Jawaharlal Nehru Port 448 3240909 Rajasthan 57 km (35 mi) (NH8) NH48 near Kishangarh, (NH79) Ajmer, NH48 near Nasirabad 548 3240924 Maharashtra 5 km (3.1 mi) NH66 near Kalamboi, NH348 at km 16.687 648 3240937 Karnataka, Tamil Nadu 143 km (89 mi) (NH207) NH48 near Nelamangla, Dodaballapur, Devenhalli (NH44), Sarajpur, Bagalur, NH48 near Hosur 748 3240977 Karnataka, Goa 160 km (99 mi) (NH4A) NH48 near Belgaum, Anmod, Ponda, NH66 near Panaji 948 3241154 Karnataka, Tamil Nadu 317 km (197 mi) (NH209) NH48 near Bengaluru, Kanakapura, Malvalli, Kollagal, Chamarajnagar, NH544 near Coimbatore 49 3241993 Chhattishgarh, Odisha, Jharkhand, West Bengal 706 km (439 mi) (NH200) NH130 near Bilaspur, Pamgarh, Raigarh, Kanaktora, Jharsuguda, Kuchinda, Pravasuni, (NH6) Deogarh, Barakot, Palalaharba, KenduJhargarh, Bangriposchi, Baharagora, NH16 near Kharagpur 149 3287546 Odisha (NH23) NH49 near Palalaharha, Talcher, NH55 near Nuahata 50 3242033 Karnataka 544 km (338 mi) (NH218) NH65 near Homanabad, Gulbarga, Jevargi, (NH13) Bijapur, Hospet, NH48 near Lakshraisagara 150 3461026 Karnataka 137 km (85 mi) NH50 near Gulbarga, Yadagiri, NH167 near Devasuguru 150A 3790917 Karnataka 618 km (384 mi) N50 near Jewargi, Siruguppa, Bellary, Hiriyur, Chikkanayakanahalli, Nagamangala, Srirangapatna, Mysore, Nanjangud, NH-948 near Chamarajnagar 150E 3790976 Karnataka, Maharashtra 105 km (65 mi) NH-50 near Gulbarga,Chowdapur, Afzalpur, NH-52 near Solapur 51 3242613 Gujarat 522 km (324 mi) (NH8E) Dwarka, Bhogat, Porbandar, Navibander, Shil, Mangrol, Somnath, Kodinar, Una, Mahuva, Talaja, Bhavnagar 151 3242849 Gujarat 99 km (62 mi) (NH8D) NH51 near Gadu, Vanthali Junagadh, NH27 near Jetpur 52 3188321 Punjab, Haryana, Rajasthan, Madhya Pradesh, Maharashtra, Karnataka 2,317 km (1,440 mi) (NH71) Sangrur, (NH65) Narwana, Hisar, (NH11) Fatehpur, (NH12) Jaipur, Tonk, Kota, Aklera, Rajgarh, (NH3) Biora, Dewas, Indore, Sendhwa, (NH211) Dhule, Aurangabad, Beed, Osmanabad, (NH13) Solapur, (NH218) Bijapur, (NH63) Hubli, Ankola 152 3244074 Haryana 155 km (96 mi) (NH65) NH52 near Narwana, Kaithal, (NH22) Ambala, NH7 near Panchkula 352 3244097 Haryana 218 km (135 mi) (NH71) NH52 near Narwana, Jind, Rohtak, Jhajjar, Rewari, NH48 near Bawal 552 3189847 Rajasthan 75 km (47 mi) (NH116) NH52 near Tonk, Uniara, Sawai Madhopur 752 3189852 Rajasthan 92 km (57 mi) (NH90) Aklera, Atru, Baran 53 3245213 Gujarat, Maharashtra, Chhattisgarh, Odisha 1,781 km (1,107 mi) (NH6) Hajira, Surat, Uchchhal, Dhule, Jalgaon, Akola, Amravati, Nagpur, Bhandara, Deori, Rajnandgaon, Durg, Raipur, Arang, Saraipali, Bargarh, Sambalpur, (NH200) Deograh, Dubri, Chandhikhol, (NH5A) Haridaspur, Paradip Port 153 3246845 Chhattisgarh 39 km (24 mi) (NH216) NH53 near Saraipali, NH49 near Sarangarh 353 3246854 Chhattisgarh, Odisha 146 km (91 mi) (NH217) NH53 near Ghorai, Mahasamund, Bagbahra, Nauparha, NH59 near Khariar 54 3209621 Punjab 340 km (210 mi) (NH15) Panthankot, Gurdaspur, Amritsar, Zira, Faridkot, (NH64) Bathinda, Bikaner, Sikar, near NH8 Jaipur 154 3209668 Punjab, Himachal Pradesh 279 km (173 mi) (NH20) NH54 near Pathankot, Nurpur, Palampur, Jogindarnagar, (NH21) Mandi, Sundar Nagar, Ghaghas, Bilaspur, NH205 near Nauni 55 3247298 Odisha 264 km (164 mi) (NH42) NH53 near Sambalpur, Redhakhol, Angul, Nuahata, Dhenkanal, NH16 near Cuttack 56 3247318 Rajasthan, Madhya Pradesh, Gujarat 290 km (180 mi) (NH79) NH27 near Chittaurgarh, (NH113) Nimbahera, Pratapgarh, Banswara, Jhalod, Umbi, NH47 near Dahod 156 3247350 Rajasthan, Madhya Pradesh 10 km (6.2 mi) (NH79) NH56 near Nimbahera, Border to MP 57 3247355 Odisha 297 km (185 mi) (NH224) NH26 near Balangir, Sonapur, Bauda, Dashapalla, Nayagarh, NH16 near Khordha 58 3189779 Rajasthan 620 km (390 mi) (NH65) Fatehpur,Ladnun, (NH89) Nagaur, Merta City, (NH8) Ajmer, Bayawar, Devgarh, Udaipur 59 3247434 Odisha 352 km (219 mi) (NH217) NH353 near Khariar, Titlagrah, Lankagarh, Baligurha, Surada, Asika, NH16 near Brahmapur 60 3247531 Maharashtra 395 km (245 mi) (NH3) NH53 near Dhule, (NH50) Nashik, Sangammer, Ale, NH48 near Pune 160 3248693 Maharashtra 149 km (93 mi) (NH3) NH60 near Nasik, NH48 near Thane 61 3248429 Maharashtra, Telangana 652 km (405 mi) (NH222) NH160 near Bhiwandi, Kalyan, Murbad, Ale, Ahmadnagar, Tisgaon, Pathardi, Yeli, Kharwandi, Padalshingi, Majalgaon, Parbhani, Nanded, Bhokar, NH44 near Nirmal 62 3188295 Punjab, Rajasthan 748 km (465 mi) (NH15) Abohar, Ganganagar, Suratgarh, Lunkaransar, (NH89) Bikaner, (NH65) Nagaur, Jodhpur, (NH14) Pali, Sirohi, Pindwara 162 3189874 Rajasthan 89 km (55 mi) (NH14) Pali, Bar 63 3249230 Telangana, Maharashtra, Chhattisgarh, Odisha 560 km (350 mi) (NH16) Nizamabad, Armoor, Metpally, Korutla, Jagtiyal, Mancherial, Bijapur, Jagdalpur 163 3249370 Telangana, Chhattisgarh 344 km (214 mi) (NH202) NH63 near Bhopalpatnam, Venkatapuram, Warangal, NH44 near Hyderabad 64 3250238 Gujarat 332 km (206 mi) (NH8) NH48 near Ahmedabad, (NH228) Anand, Dandi 65 3250367 Maharashtra, Karnataka, Telangana, Andhra Pradesh 926 km (575 mi) (NH9) NH48 near Pune, Indapur, Solapur, Umarga, Homnabad, Hyderabad,Suryapet,Vijayawada, Vuyyuru, Pamarru, NH216 near Machilipatnam 165 3251439 Andhra Pradesh 107 km (66 mi) (NH214) NH65 near Pamarru, Mandavalli, Pallevada, Digamarru, NH216 near Narsapur 66 3251490 Maharashtra, Goa, Karnataka, Kerala, Tamil Nadu 1,593 km (990 mi) (NH17) NH48 near Panvel, Indapur, Mahad, Rajapur, Kudal, Panaji, Margao, Karwar, Honavar, Udupi, Mangalore, Kasaragod, Kannur, Kozhikode, Ponnani, Guruvayoor, Edappalli, (NH47) Ernakulam, Alappuzha, Kollam, Thiruvananthapuram, NH44 near Kanyakumari 166 3251991 Maharashtra 149 km (93 mi) (NH204) Ratnagiri, Tink, Pali, NH48 near Kolhapur 366 3252270 Goa 10 km (6.2 mi) (NH17A) NH66 near Cortalim, Vasco, Monnugao Port 566 3252296 Goa 12.2 km (7.6 mi) (NH17B) NH748 near Ponda, Verna, NH366 near Vasco 766 3252308 Kerala, Karnataka 268 km (167 mi) (NH212) NH66 near Kozikode, Kalpetta, Gundlulpet, Mysore, NH948 near Kollegal 966 3252912 Kerala 122 km (76 mi) (NH213) NH66 near Ferokh, NH544 near Palakkad 966A 3252940 Kerala 15 km (9.3 mi) (NH47C) NH544 near Kalamassery, NH66, Vallarpadam, Ernakulam 966B 3464512 Kerala 8 km (5.0 mi) (NH47A) NH66, Willington Island near Kochi, Ernakulam 67 3253003 Karnataka, Andhra Pradesh 300 km (190 mi) (NH63) NH48 near Hubli, Gadag, Koppal, Hosepet, Bellary, NH44 near Gooty 167 3461042 Karnataka, Telangana 264 km (164 mi) NH67 near Bellary, Raichur, Makhtal, NH44 near Badepalli 367 3791072 Karnataka 157 km (98 mi) NH67 near Bhanapur, Kukunur, Yelburga, Gajendragad, Badami, Guledagudda, Bagalkot,NH52 near Gadankeri 68 3188307 Rajasthan, Gujarat 429 km (267 mi) (NH15) Jaisalmer, Barmer, Sanchor, Tharad, Bhabhar, Radhanpur 69 3253743 Karnataka, Andhra Pradesh 625 km (388 mi) (NH206) NH66 near Honnavar, Shimoga, (NH234) Banavar, Hulyar, Sira, Madhugiri, Chintamani, (NH4) Mulbagal, Palmaner, NH40 near Chittor 169 3254973 Karnataka 215 km (134 mi) (NH13) NH69 near Shimoga, Tirthahalli, Koppa, Karkal, NH66 near Mangalore 169A 3791187 Karnataka 87 km (54 mi) NH-169 near Thirthahalli, Agumbe, Hebri,NH-66 near Udupi 369 3255290 Karnataka 105 km (65 mi) (NH13) NH69 near Shimoga, Channagiri, Holalkere, NH48 near Chitradurga 71 3255313 Andhra Pradesh 108 km (67 mi) (NH205) NH42 near Madanpalle, Pileru-Tirupati, NH716 near Renigunta 73 3255381 Karnataka 316 km (196 mi) (NH234) NH66 near Mangaluru, (NH206) Banavara, Arsikere, NH48 near Tumkur 173 3791221 Karnataka 72 km (45 mi) NH73 near Mudigere, Chikmagalur, NH69 near Kadur 75 3255606 Karnataka, Tamil Nadu 533 km (331 mi) (NH48) NH73 near Bantval, Hassan, (NH4) Nelamangala, Bengaluru, Kolar, (NH234) Mulbagal, Venkatagirikota, Pernampet, Gudiyattam, Katpadi, NH48 near Vellore 275 3791268 Karnataka 367 km (228 mi) NH-75 near Bantwal, Puttur, Sullia, Madikeri, Kushalanagar, Bylakuppe, Hunsur, Mysore, Srirangapatna, Mandya, Ramanagaram, NH75 near Bengaluru (Bangalore) 77 3255919 Tamil Nadu 177 km (110 mi) (NH66) NH48 near Krishnagiri, Uttangarai, Tiruvannamalai, Gingee, NH32 near Tindivanam 79 3256003 Tamil Nadu 137 km (85 mi) (NH68) NH44 near Salem, Attur, NH38 near Ulundurpettai 81 3256061 Tamil Nadu 340 km (210 mi) (NH67) NH544 near Coimbatore, Palladam, Karur, Krishnarayapuram, (NH227) Tiruchirappalli, Lalgudi, Kallakudi, Kizhapalur, Udaiyarpalaiyam, Jayamkondacholapuram, Gangaikondacholapuram, Kattumannarkoil, Komarakshi, NH32 near Chidambaram 181 3256768 Karnataka, Tamil Nadu 211 km (131 mi) (NH67) NH81 near Coimbatore, Mettuppalayam, Udagamandalam (ooty), Gudalur, NH766 near Gundulpet 83 3256907 Tamil Nadu 394 km (245 mi) (NH209) NH544 near Coimbatore, Pollachi, (NH45) Dindigul (NH67) Tiruchchirappali, Thanjavur, NH32 near Nagappattinam 183 3257198 Kerala, Tamil Nadu 322 km (200 mi) (NH45) NH83 near Dindigul, (NH220) Teni, Uttamapalayam, Cumbum, Kumily, Peermedu, Mundakkayam, Kanjirappali, Kodungoor, Kottayam, Changanassery, Chengannur, NH744 near Kundara, Anchalumoodu, Thevally, NH66 near Kollam 85 3257242 Kerala, Tamil Nadu 413 km (257 mi) (NH49) NH66 near Kochi, Ernakulam, Moovttupuzha, Kothamangalam,Neriamangalam,Adimali, Munnar, Devikulam, Bodi, Theni, Madurai, (NH230) Tiruppuvanam, Sivaganga, Tondi point 87 3257823 Tamil Nadu 154 km (96 mi) (NH49) NH38 near Tiruppuvanam, Manamadurai, Ramanathapuram, Rameswaram, Dhanushkodi"},{"en":"A dual carriageway section of National Highway 8 connecting Delhi to Gurgaon","or":"ଦିଲ୍ଲୀ ଓ ଗୁରୁଗାଓ କୁ ସଂଯୋଗ କରୁଥିବା ଜାତୀୟ ରାଜପଥ ୮ ର ଅଂଶ"},{"en":"Durgapur Expressway near Kolkata","or":"କଲିକତା ନିକଟ ରେ ଦୁର୍ଗାପୁର ଏକ୍ସପ୍ରେସ ସଡ଼ଖ"},{"en":"The national highways network of India is a network of highways that is managed and maintained by agencies of the Government of India. These highways measured over 100,087 km (62,191 mi) as of June 2016, including over 1,000 km (620 mi) of limited-access expressways (motorways). Out of 1,00,087 km of national highways 26,200 plus km are at least 4 laned with the remaining 50,000 km 2 laned.[1][2] Indian government has set itself a target of construct and upgrade 30 km of highway per day (11,000 km per year) from 2017 and all new construction will be using cement concrete instead of bitumen.","or":"ଜାତୀୟ ରାଜପଥ ( ଭାରତ), ଏକ ରାଜପଥ ସମୂହ ର ଜାଲତନ୍ତ୍ର । ଏହା ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାର ଗଠିତ ଜାତୀୟ ରାଜପଥ ମନ୍ତ୍ରଣାଳୟ ଦ୍ଵାରା ପରିଚାଳିତ ହେଇ ଥାଏ ।ଜୁନ ୨୦୧୬ ସୁଦ୍ଧା ସମୁଦାୟ ୧୦୦.୦୭୮ କିଲୋମିଟର ଜାତୀୟ ରାଜପଥ ସମେତ ୧,୦୦୦ କିଲୋମିଟର ର ସୀମିତ ପ୍ରଯୋଗ ଏକ୍ସପ୍ରେସ ୱେ ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପ୍ରାୟ ୨୬,୨୦୦ କିଲୋନିଟର ରାସ୍ତା ୪ ଲେନ ବିଶିଷ୍ଟ ଓ ଅନ୍ୟ ସମସ୍ତ ୨ ଲେନ ବିଶିଷ୍ଟ ।  .[1][2] ଭାରତ ସରକାର ଙ୍କ ଯୋଜନା ଅନୁସାରେ ପ୍ରତ୍ୟହ ୩୦ କିଲୋମିଟର ନୂତନ ରାଜପଥ ବା ବାର୍ଷିକ ୧୧,୦୦୦ କିଲୋମିଟର ନୂତନ ରାଜପଥ ନିର୍ମିତ ହେବ ।୨୦୧୭ ରୁ ଆରଭ ହେବାକୁ ଥିବା ଏହି ଯୋଜନା ଅନୁସାରେ ଏଣିକି ସମସ୍ତ ନୂତନ ରାଜପଥ ପୂର୍ବ ପରି ପିଚୁ ନ ହେଇ କଂକ୍ରିଟ ରେ ନିର୍ମିତ ହେବ ।"},{"en":"In India, National Highways are at-grade roads whereas Express Highways, commonly known as Expressways, are controlled-access highways, mostly 6-lane or above, where entrance and exit is controlled by the use of slip roads (ramps) that are incorporated into the design of the highway. The highways do not have shoulder lanes. The speed on highway is mostly unregulated and is mostly slowed by heavy trucks in middle lanes. The highways are also used by pedestrians and cyclists creating dangerous situations.","or":"ଭାରତ ର ସାଧାରଣ ର୍ଜାତୀୟ ରାଜପଥ ସମୂହ ରେ ବେଗ ନିୟନ୍ତ୍ରଣ ପାଇଁ ବ୍ୟବସ୍ଥା ନଥିଲେ ମଧ୍ୟ କିଛି ସ୍ଥାନ ରେ ବେଗ ର ନିରୀକ୍ଷ୍ୟଣ କରିବା ବ୍ୟବସ୍ଥା ରହିଛି । ."},{"en":"The National Highways Authority of India (NHAI) is the nodal agency responsible for building, upgrading and maintaining most of the national highways network. It operates under the Ministry of Road Transport and Highways. The National Highways Development Project (NHDP) is a major effort to expand and upgrade the network of highways. NHAI often uses a public-private partnership model for highway development, maintenance and toll-collection.","or":"ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ କର୍ତୃପକ୍ଷ ଭରତ ରେ ରାଜପଥ ନିର୍ମାଣ , ଉନ୍ନତିକରଣ , ଓ ରକ୍ଷଣା ବେକ୍ଷଣ କାର୍ଯ୍ୟ ରେ ସମନ୍ନ୍ୟୟ ରଖିଥାଆନ୍ତି । ଏହା ଭରତ ର ରାଜପଥ ଓ ପରିବହନ ମନ୍ତ୍ରଣାଳୟ ଅଧୀନ ରେ କାର୍ଯ୍ୟ କରିଥାଏ । ଜାତୀୟ ରାଜପଥ ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ( NHDP) ଦେଶ ରେ ରାଜପଥ ସମୂହ ର ବିକାଶ ଓ ବିସ୍ତାର ପାଇଁ ଏକ ସ୍ଵତନ୍ତ୍ର ଉଦ୍ୟମ ଭାବେ ଗଢା ହେଇଛି । ଏଥିରେ ବେସରକାରୀ ସହଯୋଗ ମଧ୍ୟ ନିଆ ଯାଉଛି ।"},{"en":"While national highways constitute 1.7% of Indian roads, they carry 40% of the traffic.[3] The majority of existing national highways are two-lane roads (one lane in each direction), though much of this is being expanded to four-lanes, and some to six or more lanes. Some sections of the network are toll roads. Over 30,000 km (19,000 mi) of new highways are planned or under construction as part of the NHDP, as of 2011. This includes over 2,600 km (1,600 mi) of expressways currently under construction.","or":"ଭାରତ ର ସମସ୍ତ ପ୍ରକାର ରାସ୍ତା ରୁ ଜାତୀୟ ରାଜପଥ ୧.୭% ଅଂଶ ରହିଛି ଓ ଏହା ଦ୍ଵାରା ୪୦% ଯାତାୟାତ ସମ୍ପନ୍ନ ହେଇଥାଏ । [3] ଯଦିଓ ବହୁ ପରିମାଣ ର ବର୍ତମାନ ରାଜପଥ ୨ ଲେନ ବିଶିଷ୍ଟ , ଅନେକ ଅଂଶ କୁ ୪ ଲେନ କରିବା କାର୍ଯ୍ୟ ଅଗ୍ରଣୀ ଭିତ୍ତି ରେ ଚଳୁଛି । ଏହା ସହ ୨.୬୦୦ କିଲୋମିଟର ର ଏକ୍ସପ୍ରେସ ୱେ ର କାର୍ଯ୍ୟ ମଧ୍ୟ ଚାଳୁଛି ।"},{"en":"Current system","or":"ବର୍ତମାନ ପ୍ରଣାଳୀ"},{"en":"The network of national highways in India","or":"ଜାତୀୟ ରାଜଓଠ ସମୂହ ର ଜାଲତନ୍ତ୍ର ( network)"},{"en":"India has the distinction of having the world's second highest-altitude motor highway— Leh-Manali Highway, connecting Shimla to Leh in Ladakh, Kashmir.[citation needed]","or":"ପୃଥିବୀ ର ସର୍ବୋଛ ରାଜପଥ ଭାରତ ର ଲେହ- ମାନାଲି ରାଜପଥ ହେଇଥିବାର ଜଣା ଯାଏ ।"},{"en":"Map showing highway distribution with population density","or":"ଜାତୀୟ ରାଜପଥ ନିକଟ ରେ ଜଣ ଆବାଡି ର ଘନତ୍ଵ ଦର୍ଶାଉଥିବା ମେପ"},{"en":"National highways form the economic backbone of the country and have often facilitated development along their routes, and many new towns have sprung up along major highways. Highways also have large numbers of small restaurants and inns (known as dhabas) along their length. They serve popular local cuisine and serve as truck stops.","or":"ଦେଶ ର ଅର୍ଥନୈତିକ ଉନ୍ନତି , ନିରାପତ୍ତା , ପ୍ରଶାସନ ଇତ୍ୟାଦି  ରେ ଜାତୀୟ ରାଜପଥ ସମୂହ ର ଗୁରୁତ୍ବପୂର୍ଣ ଭୂମିକା ରହିଥାଏ। ରାଜପଥ କଡା ରେ ଅନେକ ସଂଖ୍ୟା ରେ ରେଷ୍ଟୁରାଣ୍ଟ , ପେଟ୍ରୋଲ ପମ୍ପ , ଯାତ୍ରୀ ନିବାସ , ଇତ୍ୟାଦି ରହିଥାଏ ।"},{"en":"Ministry of Road Transport and Highways, Government of India adopted a new systematic numbering of national highways in April 2010. The new system will indicate the direction of national highways whether it is east-west (odd numbers) or north-south (even numbers) and also the geographical region where they are located, increasing from east to west and from north to south.[6]","or":"୨୦୧୧ ରୁ ଜାତୀୟ ରାଜପଥ ସମୂହ ପାଇଁ ନୂତନ ପ୍ରଣାଳୀ ରେ ନମ୍ବର ଦିଆଯାଇଛି ଯାହା ଦ୍ଵାରା ରାଜପଥ ର ପ୍ରକାରଭେଦ ସମେତ ଏହାର ପଥ ଇତ୍ୟାଦି ବିଷୟ ରେ ଜାଣି ହେବ । .[6]"},{"en":"Recent developments","or":"ନୂତନ ଉନ୍ନୟନ ସବୁ"},{"en":"NH44 section between Bangalore and Karnataka - Andhra Pradesh border. It is part of the North South Corridor.","or":"ବାଙ୍ଗାଲୋର ଓ କଲିକତା ମଧ୍ୟ ରେ ଜାତୀୟ ରାଜପଥ ୪୪ , ଆନ୍ଧ୍ର ପ୍ରଦେଶ ସୀମା ନିକଟ ରେ"},{"en":"Indian road network","or":"ଭାରତୀୟ ରାସ୍ତା ର ଜାଲତନ୍ତ୍ର ( network)"},{"en":"Indian road network[14] Class Length (km) Expressways 1,000 km (620 mi) Total national highways 100,087.00 km (62,191.18 mi) State highways 154,522 km (96,016 mi) Major and other district roads 2,577,396 km (1,601,520 mi) Rural & other roads 1,433,577 km (890,783 mi) Total (approx) 4,245,429 km (2,637,987 mi)","or":"Indian road network[14] ଶ୍ରେଣୀ  ଦୀର୍ଘତା ( KM)  Expressways 1,000 km (620 mi) Total national highways 100,087.00 km (62,191.18 mi) State highways 154,522 km (96,016 mi) Major and other district roads 2,577,396 km (1,601,520 mi) Rural & other roads 1,433,577 km (890,783 mi) Total (approx) 4,245,429 km (2,637,987 mi)"},{"en":"References and notes","or":"ଆଧାର ଓ ନୋଟ ସମୂହ"},{"en":"This is a list of National Highways of India, prior to their renumbering in 2010–11. See List of National Highways in India by highway number for the list of current highway numbers.","or":"୨୦୧୦-୧୧ ମସିହା ରେ ଜାତୀୟ ରାଜପଥ ସମୂହ ର ନମ୍ବର ପ୍ରଣାଳୀ ର ପୁନଃ ବିନ୍ୟାସ ହେଇ ପ୍ରକାଶିତ ହେବା ପୂର୍ବରୁ ଜାତୀୟା ରାଜପଥ ସବୁ ନିମ୍ମ ପ୍ରଦତ୍ତ ସାରଣୀ ଅନୁସାରେ ପରିଚିତ ଥିଲା ।"},{"en":"Current status","or":"ବର୍ତମାନ ସ୍ଥିତି"},{"en":"Govt. of India declares \"Golden Quadrilateral\" complete - Jan 7th 2012","or":"ସୁବର୍ଣ ଚତୁର୍ଭୁଜ ପରିଯୋଜନା ର ସମ୍ପୂର୍ଣତା ୨୦୧୨ , ଜାନୁଆରୀ ୭ ତାରିଖ ରେ ଘୋଷିତ ହେଇଥିଲା ।"},{"en":"NHAI - Current status","or":"NHAI - ର ବର୍ତମାନ ସ୍ଥିତି"},{"en":"Length in each state","or":"ପ୍ରତ୍ୟେକ ରାଜ୍ୟ ରେ ଦୈର୍ଘ୍ୟ"}]