[{"en":"Sileru river has huge potential of hydro electricity generation which has been substantially harnessed by constructing Machkund (120 MW), Balimela (510 MW), Upper Sileru (240 MW), Donkarayi (25 MW) and Lower Sileru hydro (460 MW) power projects.[2] Chitrakonda (60 MW) hydro project located at the toe of Balimela earth dam is planned to utilise the head available across the earth dam.[3]","or":"ଏହି ନଦୀ ର ଜଳବିଦ୍ୟୁତ ଉତ୍ପାଦନ ପାଇଁ ଅନୁକୂଳ ପରିସ୍ଥିତି ରହିଛି । ଏଥିରେ ମାଛକୁଣ୍ଡ , ବାଲିମେଲା , ଉପର ସିଲେରୁ ଦୋଙ୍କାରାଇ , ତଳ ସିଲେରୁ ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ସବୁ ନିର୍ମିତ ହେଇ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ ହଉଛି । .[2] ଚିତ୍ରକୋଣ୍ଡା ଠାରେ 60 ମେଗାବାଟ୍ଟ ପ୍ରକଳ୍ପ ମଧ୍ୟ ଯୋଜନା କରାଯାଇଛି । .[3]"},{"en":"Irrigation potential","or":"ଜଳସେଚନ ସମ୍ଭାବନା"},{"en":"The water released from the Balimela power station is used for irrigation in the Potteru tributary basin of Sabari in Odisha. At present the water released from the other power stations is not useful to irrigation needs except during lean flow period in main Godavari river for the requirements of Godavari delta. Uttarandhra region can create huge irrigation potential with the perennial water supply from the available water storages in Seleru river basin. The mid lands of East Godavari district can get augmented water supply by diverting Sileru river water from Donkarayi reservoir (310 m MSL) towards east of Eastern Ghats by constructing 35 km long tunnel with enhanced power potential.[4] Similarly, mid lands of Vishakhapatnam District, Vizianagaram district and Srikakulam district can get augmented water supply by diverting Sileru river water from Guntawada weir (head works of Upper Sileru power station) at 410 m MSL towards east by constructing 30 km long tunnel with enhanced power potential.[5] The diverted water of Sileru river to the east can also be used to supply water to the Polavaram left bank canal and Visakhapatnam city's continuous drinking water needs when water level is not adequate in Polavaram reservoir during non monsoon months.","or":"ବାଲିମେଲା ପ୍ରକଳ୍ପ ର ନିର୍ଗତ ଜଳ କୁ ଜଳସେଚନ ପାଇଁ ବ୍ୟବହାର କରାଯାଉଥିଲେ ମଧ୍ୟ ତାହାକୁ ଗୋଦାବରୀ ଡେଲ୍ଟା ଅଞ୍ଚଳ କୁ ନେବାପାଇଁ ପୂର୍ବ ଘାଟ ପର୍ବତ ମାଳ ରେ 35 କିଲୋମିଟର ଲମ୍ବ ଟନେଲ ର ନିର୍ମାଣ ହେଲେ ଏହି ଜଳ ର ସଦୁପଯୋଗ ହେବ । [4] ସେହିପରି ସିଲେରୁ ନଦୀ ର ଜଳ କୁ 30 କିଲୋମିଟର ଟନେଲ ଦ୍ଵାରା ନେଲେ ବିଶାଖାପଟ୍ଟନାମ , ବିଜୟନଗରମ ଓ ଶ୍ରୀକାକୁଲମ ଜିଲ୍ଲା ରେ ଜଳସେଚନ ହେଇପାରିବା । [5] ପୋଲାଭରମ ପ୍ରକଳ୍ପ ପାଇଁ ମଧ୍ୟ ଏହାର ଜଳ ବ୍ୟବହାର ହେଇପାରିବା ।"},{"en":"Surubalijora or Surubalijore is a small river (Jora or Jore) located in the Subalaya area of Birmaharajpur subdivision of Subarnapur district of Odisha, India.[1][2][3][4] It is originating from a mountain and merging with Mahanadi river near Subalaya, Tebhapadar and Ambasarabhata. It had created a small delta at the meeting place. Near this delta, the land is fertile and farmers from nearby villages cultivate various vegetables.","or":"ସୁରୁବାଲି ଜୋର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସୁବର୍ଣପୁର ଜିଲ୍ଲା ର ବିରମହାରାଜପୁର ଉପଖଣ୍ଡ ର ସୁବଳୟା ଅଞ୍ଚଳ ରେ ପ୍ରବାହିତ ଏକ କ୍ଷୁଦ୍ର ନଦୀ ବା ଜୋର । [1][2][3][4]ଏହା ନିକଟସ୍ଥ ପର୍ବତ ରୁ ବାହାରି ମହାନଦୀ ସହିତ ସୁବଳୟା ଠାରେ ସମାର୍ଜିତ ହୁଏ । ତେଭାପଦର , ଆମ୍ବାସରଭତା ଅଞ୍ଚଳ ଦେଇ ପ୍ରବାହିତ ହେଇ ମହାନଦୀ ର ମିଳନ ସ୍ଥଳୀ ରେ ଏହା ଏକ ଡେଲ୍ଟା ଅଞ୍ଚଳ ସୃଷ୍ଟି କରିବା ସହ ଏକ ଜଳାଶୟ କରିଥାଏ । ଏହି ଡେଲ୍ଟା ଅଞ୍ଚଳ ନଦୀ ର ପଟୁ ମାଟି ଦ୍ଵାରା ଖୁବ ଉର୍ବର ଓ ଚାଷ ପାଇଁ ଅନୁକୂଳ । ଏଠାରେ ବହୁ ପରିମାଣ ରେ ପନିପରିବା ଉତ୍ପାଦନ ହେଇଥାଏ ।"},{"en":"The Odisha Bridge and Construction Corporation limited has constructed a bridge over Surubalijore near Subalaya and Kamira village. This bridge is playing a vital role in connecting various town viz. Rairakhol, Boudh, Subalaya, Birmaharajpur, Dharmasala, Sonepur and Sambalpur.[5]","or":"ସୁବଳୟା ନିକଟ ରେ ଏକ ସେତୁ ନିର୍ମାଣ ପରେ ଏହି ଅଞ୍ଚଳ ରେଢାଖୋଲ , ସମ୍ବଲପୁର ବିରାମହାରାଜପୁର ସୋନପୁର ଆଦି ଅଞ୍ଚଳ ସହ ସଞ୍ଜୁତ ହେଇପାରିଛି । [5]"},{"en":"Baghamari Village Baghamari Location in Orissa, India Coordinates: 20°13′14″N 85°30′05″E﻿ / ﻿20.22056°N 85.50139°E﻿ / 20.22056; 85.50139Coordinates: 20°13′14″N 85°30′05″E﻿ / ﻿20.22056°N 85.50139°E﻿ / 20.22056; 85.50139 Country  India State Orissa District Khurda Area  • Total 5 km2 (2 sq mi) Population  • Total 30,000  • Density 6,000/km2 (16,000/sq mi) Languages  • Official Odia ENGLISH Time zone IST (UTC+5:30)","or":"Baghamari Village Baghamari Location in Orissa, India ଦିଗବାରେଣୀ : 20°13′14″N 85°30′05″E﻿ / ﻿20.22056°N 85.50139°E﻿ / 20.22056; 85.50139Coordinates: 20°13′14″N 85°30′05″E﻿ / ﻿20.22056°N 85.50139°E﻿ / 20.22056; 85.50139 Country  India State Orissa District Khurda କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୫ km୨ ( sq mi) ଜନସଂଖ୍ୟା  • ମୋଟ ୩୦,୦୦୦  • ଘନତା /km୨ (୧୬,୦୦୦/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30)"},{"en":"Baghamari is a village located in the Western part of the district of Khurda in the Indian state of Orissa. The population is more than 20,000. The meaning of the name of this village is 'Killing the Tigers'. In times prior to Independence of India (1947), the area was deeply forested and populated with wild animals.","or":"ବାଘମାରୀ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲା ର ପଶ୍ଚିମାଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଏକ ବୃହତ ଗ୍ରାମ । ଏହାର ଜନସଂଖ୍ୟା 20,000 ରୁ ବେଶୀ । ସ୍ଵାଧୀନ ପୂର୍ବ କାଳ ରେ ଏହି ଅଞ୍ଚଳ ଘାନା ବନାନୀ ରେ ପରିପୂର୍ଣ ଥିଲା ଓ ଅନେକ ବନ୍ୟା ପ୍ରାଣୀ ଓ ବ୍ୟାଘ୍ରା ଏହି ଅଞ୍ଚଳ ରେ ଥିଲେ ।"},{"en":"The first mention of this village in chronicled history appears in the Madala Panji entries recorded during the reign of Gajapati Shri Mukunda Deva Maharaj, the last of the Gajapatis of State of Orissa and Khurda King Raja Ramachandra Dev-I. This Gajapati Mukunda Deva's summer residence was transferred to the village Baghamari during the heights of Paika Rebellion (Mutiny of the Peasant Warriors) of 1817 A.D. Baghamari remained the main centre of strategic resistance for a short time during that period. Baghamari was one out of the 74 'Gadas' (military strongholds) in the Khurda area at the command of the then Gajapati King of Khurda during the Paika Rebellion. Thereafter, the village appears in military history of Orissa as chronicled by the war records-keeper Shri Brajanath BadaJena.","or":"1817 ମସିହା ରେ ଓଡିଶା ର ଜଣେ ଶେଷ ଗଜପତି ଙ୍କ ଓ ଖୋର୍ଦ୍ଧା ର ରାଜା ରାମଚନ୍ଦ୍ର ଦେବା I ଙ୍କ ରାଜୁତି ସମୟ ର ଲିଖିତ ବିବରଣୀ  ଅନୁସାରେ ବାଘମାରୀ ଗ୍ରାମ ରେ ମୁକୁନ୍ଦ ଦେବଙ୍କ ଗ୍ରୀଷ୍ମ କାଳୀନ ଆବାସ ଥିଲା । ପାଇକ ବିଦରହ ସମୟ ରେ ଏହି ଗ୍ରାମ ରାଜାଙ୍କ ଏକ ବଳିଷ୍ଠ କେନ୍ଦ୍ର ଥିବା ସହ ଏଠାରେ ଖୋର୍ଦ୍ଧା ର 74 \" ଗଦା\" ( ସାମରିକ ଘାଟି ) ମଧ୍ୟ ରୁ ଗୋଟିଏ ଥିଲା । ବ୍ରଜନାଥ ବଡଜେନା ଙ୍କ ଲିଖିତ ତଥ୍ୟାବଳି ରେ ଏହି ଗ୍ରାମ ର ଉଲ୍ଲେଖ ବିଶେଷ ଭାବରେ ରହିଛି । "},{"en":"Baghmari is located at co-ordinates 20°13′14″N 85°30′05″E﻿ / ﻿20.22056°N 85.50139°E﻿ / 20.22056; 85.50139. The Kenduli River, which is a tributary of the Mahanadi, flows through the Western-Northern flank of the village and almost outline the extent of the village in these directions. The main locality the village is surrounded on all sides by green paddy fields. On the south-eastern boundary of the village, there is the famous hot-spring of Atri. The Atri hot-spring is a typical sulphur spring. There are now more than 25 baths and 2 pools in a lush green setting. This hot-spring acts as a big tourist attraction of the region.","or":"ବାଘମାରୀ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  20°13′14″N 85°30′05″E﻿ / ﻿20.22056°N 85.50139°E﻿ / 20.22056; 85.50139ଠାରେ ।  ମହାନଦୀ ର ଏକ ଉପନଦୀ କେନ୍ଦୁଳି ନଦୀ ଏହି ଗ୍ରାମ ର ପଶ୍ଚିମ - ଉତ୍ତର ଦିଗ ରେ ପ୍ରବାହିତ ହୁଏ । ଗ୍ରାମ ର ମୁଖ୍ୟ ଅଞ୍ଚଳ ସବୁଜ କୃଷି କ୍ଷେତ୍ର ଦ୍ଵାରା ଆବଦ୍ଧ । ଗ୍ରାମ ର ଦକ୍ଷିଣ - ପୂର୍ବ ଅଞ୍ଚଳ ରେ ପ୍ରସିଦ୍ଧ ଉଷ୍ମପ୍ରସବଣ \" ଅଟ୍ରୀ \" ରହିଛି । ଏଠାରେ ସଲଫର ଯୁକ୍ତ ଉଷ୍ମ ଜଳ ନିର୍ଗତ ହୁଏ ଓ ଏହା ଏହି ଅଞ୍ଚଳ ର ଏକ ମୁଖ୍ୟ ଦର୍ଶନୀୟ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ । "},{"en":"The population of the village is more than 20,000. The sex ratio of the village is close to 972 females per 1000 males. The village can be said to be located on the southern side of the State Highway No. 1. There are 7 major localities in the village, called the 'Sahis'. Originally, the 'Sahis' had been formed on the basis of occupational homogeneity and concept of 'Clan'. However, presently, there has been enormous inter-mixing and mingling among the 'sahis' leading to a mixed occupational structure in the 'sahis'.","or":"Tଗ୍ରାମ ର ଲୋକ ସଂଖ୍ୟା 20,000 ରୁ ବେଶୀ । ମହିଳା ପୁରୁଷ ହାର 972:1,000 । ଗ୍ରାମ ଟି ରାଜ୍ୟ ରାଜପଥ 1 ଉପରେ ଅବସ୍ଥିତ । ପୂର୍ବରୁ ଜାତିଗତ ଭିତ୍ତି ରେ \" ସାହି \"ସବୁ ଥିବା ବେଳେ ଅଧୁନା ତାହା ଆଉ ନାହି ।"},{"en":"Settlement Pattern/Structural Lay-out of the Village","or":"ଗ୍ରାମ ର ଅବସ୍ଥିତି ମାନଚିତ୍ର"},{"en":"The village has two distinct areas of concentrated settlement, thus making the form that of a fragmented 'double village'. The larger settlement is of polygonal pattern on account of the influence of State Highway No. 1 on settlement structure. However, the settlement in the secondary settlement region is circular. The internal lanes are clustered with rectangular houses on both sides.","or":"ଗ୍ରାମ ର ଜନବସତି ସ୍ଥଳ ଦୁଇଟି ଭିନ୍ନ ଅଞ୍ଚଳ ଭାବେ ରହିଛି । ଗ୍ରାମ ଭିତରସ୍ଥ ରାସ୍ତା ର ଦୁଇ ପାଟ ରେ ଗୃହ ସବୁ ରହିଥାଏ ।"},{"en":"Economy","or":"ଅର୍ଥନୈତିକ ଅବସ୍ଥା"},{"en":"Backbone of economy of this village is agriculture. Stone quarrying also contributes to income of the inhabitants. The village of Baghamari is located on a fork (One arm leading to Nayagarh city and the other to Banki city) of State Highway No. 1. Because of its vantage location, the village acts as a central place to nearby regions. In agriculture, on account of the absence of irrigation facilities, the only 2 crops could be grown on the fields.","or":"ଏହା ଏକ କୃଷି ପ୍ରଧାନ ଗ୍ରାମ । ପଥର ଖଦାନ ମନ ମଧ୍ୟ ରହି ଲୋକଙ୍କ ଜୀବିକା କୁ ସହାୟତା କରେ । ଜଳସେଚନ ର ଅଭାବ ରୁ ଗ୍ରାମ ରେ କୃଷି ପ୍ରଭାବିତ ହେଇଥାଏ ।"},{"en":"Migration","or":"ସ୍ଥାନାନ୍ତର"},{"en":"Forces of urbanization and globalization have led to emergence of 'pull' factors like better employment opportunities, higher income earning potential etc.. These have resulted in out-migration of large numbers of inhabitants of the village Baghamri to nearby townships of Khurda and city of Bhubaneswar, creating geographies of economic displacement. The complex process of migration have resulted in drastic alterations in the web of social relations and cultural affinities in Baghamri's rural fabric, and have erased the simplistic notions of homogeneous rural cultures as regarded in normal Odia cultural paradigms.","or":"ସହର ର ଆକର୍ଷଣ ଯୋଗୁ ଓ ଉନ୍ନତ ଜୀବନ ଶୈଳୀ ପାଇବାକୁ ଏହି ଗ୍ରାମ ର ଜନ ସଂଖ୍ୟା କ୍ରମଶଃ ହ୍ରାସ ପାଇ ଏଠାରୁ ଅନେକ ଅଧିବାସୀ ଖୋର୍ଦ୍ଧା ଓ ଭୁବନେଶ୍ବର ଆଦି ସହର କୁ ସ୍ଥାୟୀ ଭାବରେ ସ୍ଥାନତର ହଉଥିବାର ଦେଖା ଯାଏ ।"},{"en":"Educational Scenario","or":"ଶିକ୍ଷୟା"},{"en":"The educational scenario in the village is not satisfactory. Alpha-numeric literacy in the village is mere 63%, which is higher than the State average. There is only one school named the Raghunath Dev School for basic, primary, secondary and high school education.","or":"ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 63% ଥିଲେ ମଧ୍ୟ ପର୍ଯ୍ୟାପ୍ତ ।ଶିକ୍ଷ୍ୟା ବ୍ୟବସ୍ଥା ନଥିବାର ଦେଖାଯାଏ । ଏଠାରେ କେବଳ ମାତ୍ର ଗୋଟିଏ ବିଦ୍ୟାଳୟ ହାଇ ସ୍କୁଲ ସ୍ତର ଯାଏ ଶିକ୍ଷ୍ୟା ପାଇଁ ରହିଛି ।  ."},{"en":"Atri hot spring","or":"' ଅଟ୍ରୀ\" ଉଷ୍ମପ୍ରସବଣ "},{"en":"Atri hot spring is situated in the village of Baghamari. Atri has a sulfur hot-Spring (Locally called the 'Kua Kunda' - Crow's Tank). Atri also has a famous temple dedicated to Lord Hatakeswara (a variant of Lord Shiva). The Famous Makar Mela is celebrated here at the time of makar sakranti (as of Hindu calendar) for 30 days. Nearly 1,00,000 people gather here to see the mela in the first day of mela. On 2016, First time Mela is arranged by odisha tourisim department for 3 days with cultural programme.","or":".' ଅଟ୍ରୀ\" ଉଷ୍ମପ୍ରସବଣ.ଏହି ଗ୍ରାମ ର ମୁଖ୍ୟ ଆକର୍ଷଣ । ଏଠାରେ ଭଗବାନ ହାଟକେଶ୍ଵର ଙ୍କ ଏକ ମନ୍ଦିର ରହିଛି । ସେଠାରେ ମକର ମେଳା ପ୍ରତିବର୍ଷ ମହାସମାରୋହ ରେ ପାଳିତ ହୁଏ । ଏହା 30 ଦିନ ଧରି ଚାଲେ ଓ ପ୍ରାୟ 1,00,000 ଲୋକ ଏଠାକୁ ଆସନ୍ତି ।"},{"en":"Bolagarh ବୋଲଗଡ Country Town Bolagarh Show map of Odisha Bolagarh Show map of India Location in Odisha, India Coordinates: 20°11′0″N 85°16′0″E﻿ / ﻿20.18333°N 85.26667°E﻿ / 20.18333; 85.26667Coordinates: 20°11′0″N 85°16′0″E﻿ / ﻿20.18333°N 85.26667°E﻿ / 20.18333; 85.26667 Country  India State Odisha District Khordha Tahasil Bolagarh Elevation 20 m (70 ft) Population (2009)  • Total 49,403[1] Languages  • Official Odia Time zone IST (UTC+5:30) Vehicle registration OD Lok Sabha constituency Bhubaneswar Vidhan Sabha constituency Bolagarh-Begunia Website odisha.gov.in","or":"Bolagarh ବୋଲଗଡ Country Town Bolagarh Location in Odisha, India ଦିଗବାରେଣୀ : 20°11′0″N 85°16′0″E﻿ / ﻿20.18333°N 85.26667°E﻿ / 20.18333; 85.26667Coordinates: 20°11′0″N 85°16′0″E﻿ / ﻿20.18333°N 85.26667°E﻿ / 20.18333; 85.26667 Country  India State Odisha District Khordha Tahasil Bolagarh ଉଚ୍ଚତା 20 m (70 ft) ଜନସଂଖ୍ୟା (2009)  • ମୋଟ ୪୯,୪୦୩ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ OD Lok Sabha constituency Bhubaneswar Vidhan Sabha constituency Bolagarh-Begunia ୱେବସାଇଟ odisha.gov.in"},{"en":"Bolagarh[2] (Odia: ବୋଲଗଡ) is a Tahasil in Khordha in the Indian state of Odisha. It is the headquarters town for Bolagarh Tahasil. It can be classified as a main-road town. The NH-224 (India) highway passes through it.","or":"ବୋଲଗଡ [2] iଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲା ରେ ଏକ ତହସିଲ ଅଞ୍ଚଳ । ଏହା ମଧ୍ୟ ଦେଇ ଜାତୀୟ ରାଜପଥ 224 ଯାଇଛି ।"},{"en":"Although it is a country town. It has been activating as a Block headquarter from the post independence Era and going to be a Notified Area Council. It inherits a glorious past enriched with its magnificent nature, diversified culture and tradition unified, its unique identity in contribution to language, literature, tradition to Odisha both pre independence and post independence. Moreover, it was a part and parcel (great part/role) with its “Paika” force to the “paika mutiny” in odisha against royal anarchy at per with sepoy mutiny in India against colonial rulers. It was one of the forts of the past khordha kingdom.","or":"ଏହାକୁ ଏକ ଗ୍ରାମୀଣ ସହର ବୋଲି କୁହାଯାଉଥିଲେ ମଧ୍ୟ ଏଠାରେ ସଂସ୍କୃତି ର ବହୁଳ ଉନ୍ନତି ହେଇଛି । ଏକଦା ପାଇକ ବିଦ୍ରୋହ ସମୟ ରେ ଏହା ଏକ ମୁଖ୍ୟ ସ୍ଥଳ ଭାବରେ ଥିଲା।"},{"en":"Bolagarh is a village panchayat located in the Khordha district of Orissa state,India. The latitude 20.1728756 and longitude 85.2756[3] are the geocoordinate of the Bolagarh. Bhubaneswar is the state capital for Bolagarh village. It is located around 59.9 kilometer away from Bolagarh. The other surrounding state capitals are Ranchi 354.4 km., Kolkata 416.0 km., Patna 605.9 km.","or":"ଏହି ଗ୍ରାମ ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲା ର ଏକ ତହସିଲ ଇଲାକା । ଏହା ର   latitude 20.1728756 and longitude 85.2756 ।[3] ଏହା ଭୁବନେଶ୍ବର ଠାରୁ 59.9 କିଲୋମିଟର ଦୁରବର୍ତୀ ।"},{"en":"Weather and Climate","or":"ଜଳବାଯୁ"},{"en":"It is Hot in summer. Bolagarh summer highest day temperature is in between 30 °C to 42 °C . Average temperatures of January is 21 °C, February is 24 °C, March is 29 °C, April is 31 °C, May is 32 °C .","or":"ଏଠାରେଗ୍ରୀଷ୍ମ କାଳ ରେ 42 ଡିଗ୍ରୀ ଯାଏ ଗରମ ହୁଏ ।"},{"en":"Places to see","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ ସମୂହ"},{"en":"Ghanashyam-Pindika museum & [4] Dola Yatra Fairground Jagannath Temple Maa Bata Mangala Temple Maa Bhuin-ani Temple Gabadi Mahaveer Temple","or":"ଘନଶ୍ୟାମ ପିଣ୍ଡିକା ମିଉଜିଆମ  [4] ଜଗନ୍ନାଥ ମନ୍ଦିର  ଦୋଳଯାତ୍ରା ପ୍ରାନ୍ତର  ମାଁ  ବାଟ ମଙ୍ଗଳା ମନ୍ଦିର  ମାଁ ଭୂଇ -ଆଣି ମନ୍ଦିର  ଗବାଦୀ ମହାବୀର ମନ୍ଦିର"},{"en":"Fairs and Festivals","or":"ଯାନୀ ଯାତ୍ରା"},{"en":"Pandardola Yatra, Raja Yatra, Dhanu Yatra, Chandan Yatra, Ratha Yatra, Durga puja, Kali Puja, Shiva Ratri, Ganesh puja, Saraswati puja, Gajalaxmi Puja, Bolagarh Mahotsav,etc. [5]","or":"ଏଠାରେ ଦୂର୍ଗା ପୂଜା , ଡୋଲ ଯାତ୍ରା , ଧନୁ ଯାତ୍ରା , ଚନ୍ଦନା ଯାତ୍ରା , ଗଜଲକ୍ଷ୍ମୀ ପୂଜା ଆଦି ପ୍ରତିବର୍ଷ ହୁଏ । ବୋଲଗଡ ମହୋତଶବ ମଧ୍ୟ ଲୋକଙ୍କ ମନୋରଞ୍ଜନ ପାଇଁ ପ୍ରତିବର୍ଷ ଅନୁଷ୍ଠିତ ହେଇଥାଏ ।  [5]"},{"en":"College in Bolagarh: Paramanda College, Bolagarh","or":"ଏଠାରେ ହାଇ ସ୍କୁଲ ବାଳିକା ହାଇ ସ୍କୁଲ ସମେତ ଏକ କଲେଜ ମଧ୍ୟ ରହିଛି । ତାହା ଛଡା ବେସରକାରୀ ଓ ଇଂରେଜ ମାଧ୍ୟମ ସ୍କୁଲ ସବୁ ମଧ୍ୟ ରହିଛି ।"},{"en":"How to Reach Bolagarh","or":"ଯାତାୟାତ"},{"en":"By Air :","or":"ବୋଲଗଡ କୁ ପହଞ୍ଚିବା ପାଇଁ ସଡକ ପଥ ରେ ଭୁବନେଶ୍ବର ଠାରୁ ଯାଇ 2 ଘଣ୍ଟା ରେ ପହଞ୍ଚି ହୁଏ । ନିକଟସ୍ଥ ରେଳଷ୍ଟେସନ ନୟାଗଡ ଜିଲ୍ଲା ର  ରାଜସୁନଖଳା 8 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହି ଗ୍ରାମ ର ନିକଟସ୍ଥବିମାନ ବନ୍ଦର ବିଜୁ ପଟ୍ଟନାୟକ ଅନ୍ତର୍ଜାତିକ ବିମାନ ବନ୍ଦର ଓ ଏହା 58 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Bolagarh","or":"ବୋଲଗଡ"},{"en":"Chandahandi town Chandahandi Show map of Odisha Chandahandi Show map of India Location in Odisha, India Coordinates: 20°02′N 82°54′E﻿ / ﻿20.03°N 82.90°E﻿ / 20.03; 82.90Coordinates: 20°02′N 82°54′E﻿ / ﻿20.03°N 82.90°E﻿ / 20.03; 82.90 Country  India State Odisha District Nabarangpur Population (2001)  • Total 61,076 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 764077 Telephone code 06858 Vehicle registration OD Sex ratio 49.7:50.3 ♂/♀ Website odisha.gov.in","or":"Chandahandi town Chandahandi Location in Odisha, India ଦିଗବାରେଣୀ : 20°02′N 82°54′E﻿ / ﻿20.03°N 82.90°E﻿ / 20.03; 82.90Coordinates: 20°02′N 82°54′E﻿ / ﻿20.03°N 82.90°E﻿ / 20.03; 82.90 Country  India State Odisha District Nabarangpur ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୬୧,୦୭୬ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 764077 Telephone code 06858 ଗାଡି ପଞ୍ଜୀକରଣ OD Sex ratio 49.7:50.3 ♂/♀ ୱେବସାଇଟ odisha.gov.in"},{"en":"Chandahandi is a town and Block in Nabarangpur District in Odisha State in India.[1]","or":"ଚନ୍ଦାହାଣ୍ଡି, ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ନବରଙ୍ଗପୁର ଜିଲ୍ଲା ରେ ଏକ ସହର ଓ ବ୍ଲକ ଅଞ୍ଚଳ । [1]"},{"en":"According to 2001 census,[2] the town had a total population of 61076, which constitutes of 30350 male and 30726 female. Total SC(Scheduled Caste) and ST(Scheduled Tribe) population was 6,479 and 20,276 respectively. [3] According to Census 2011, the block had a total of 73,953, which constitutes 36,460 males and 37,493 females across 87 census villages. There are about 9 villages with less than 200 population.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ,[2] ସହର ର ଲୋକ ସଂଖ୍ୟା 61,076 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 30,350 ଓ ମହିଳା 30,726 ଥିଲା । ଏଠାରେ ଆଦିବାସୀ   6,479 ଥିବା ବେଳେ ଉପଜାତି ର ଲୋକ20,276 ଥିଲେ । 2011 ଜନଗଣନା ରେ ଲୋକ ସଂଖ୍ୟା ବୃଦ୍ଧି ଘଟି 73,953 ହେଇଥିଲା ।"},{"en":"Nearest railway stations: Jeypore 156 kilometres, Koraput 180 kilometres, Kesinga 110 kilometres, Raipur 205 kilometres,Bhawanipatna 75 km","or":"ଏଠାରୁ ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ଭାବନିପାଟଣା ଠାରେ 75 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"Famous places","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"Phooljhari Dam, Maa pendrani Temple,Lord Jagganath Temple, bhainragumar(dense forest area) etc.","or":"ଫୁଲଝୋରୀ  ଡେମ  ମାଁ ପେନ୍ଦରାଣୀ ମନ୍ଦିର  ଜଗନ୍ନାଥ ମନ୍ଦିର"},{"en":"The main economical factor over which chandahandi stands is production of maize and paddy. Outskirts yield maize, and this town is the hub for the transportation of tonnes of maize in post-rain seasons. Other than maize, some forest products like Kendu Leaf, Sal Seed, and vegetables are being exported to outside. Being based mainly on agriculture, business relating to fertilizer, pesticides, garments and retail are conducted. Weekly markets (Hato) are organized in a nearby location on fixed weekdays, to share products within the area. chandahandi is one of the highest producer of maize crop in whole Odisha.","or":"ଏହି ଗ୍ରାମ କୃଷି ଉପରେ ନିର୍ଭରଶୀଳ । ତାହା ଛଡା ନିକଟସ୍ଥ ଜଙ୍ଗଲ ଏହାର ଅଧିବଶି ଙ୍କୁ ପ୍ରଚୁର ପରିମାଣ ରେ କେନ୍ଦୁ ପାତ୍ର ଓ ଅନନ୍ୟ ଜଙ୍ଗଲଜାତ ଦ୍ରବ୍ଯ ପ୍ରଦାନ କରେ । ଏଠାରେ ଜୁଆର ଚାଷ ବହୁଳ ପରିମାଣରେ ହେଇ ଅନ୍ୟ ଅଞ୍ଚଳ କୁ ପଠାଯାଏ ।"},{"en":"Mondei(Derived from Hidni word \"Mondi' means \"small market\") is a local festival and is a huge celebration in this town and Nabarangpur District. Most people of the town as well as the district celebrates the festival by worshipping a common presiding deity. Generally this festival is celebrated after harvesting of crops. During the festival many entertainment programmes like plays, opera, melody and folk dances are performed whole night. To watch this large no. of men and women comes from all corner of the Nabarangpur district.","or":"ଏଠାରେ ପ୍ରତିବର୍ଷ \"ମଣ୍ଡେଇ\" ନାମକ ଯାତ୍ରା ହୁଏ ଓ ନବରଙ୍ଗପୁର ର ବହୁ ଅଞ୍ଚଳ ରୁ ଲୋକ ସମାଗମ ହୁଏ । ଏହା ବ୍ଯତୀତ ରଥ ଯାତ୍ରା , ଦୂର୍ଗା ପୂଜା ଆଦି ଏଠାରେ ପାଳିତ ହୁଏ ।"},{"en":"Chandahandi","or":"ଚନ୍ଦାହାଣ୍ଡି"},{"en":"Sisua ଶିଶୁଆ Village Sisua Location in Orissa, India Coordinates: 20°28′45″N 86°04′56″E﻿ / ﻿20.479063°N 86.082268°E﻿ / 20.479063; 86.082268Coordinates: 20°28′45″N 86°04′56″E﻿ / ﻿20.479063°N 86.082268°E﻿ / 20.479063; 86.082268 Country  India State Orissa District Cuttack Population  • Total 983 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 754202 Telephone code 0671 Vehicle registration OD- Nearest city Cuttack","or":"Sisua ଶିଶୁଆ Village Sisua Location in Orissa, India ଦିଗବାରେଣୀ : 20°28′45″N 86°04′56″E﻿ / ﻿20.479063°N 86.082268°E﻿ / 20.479063; 86.082268Coordinates: 20°28′45″N 86°04′56″E﻿ / ﻿20.479063°N 86.082268°E﻿ / 20.479063; 86.082268 Country  India State Orissa District Cuttack ଜନସଂଖ୍ୟା  • ମୋଟ ୯୮୩ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 754202 Telephone code 0671 ଗାଡି ପଞ୍ଜୀକରଣ OD- Nearest city Cuttack"},{"en":"Sisua (Odia: ଶିଶୁଆ‎‎) is a village in the Salepur block of Cuttack district, in the state of Odisha (previously called Orissa[1]), India. The village consists of approximately 200 dwellings.[2][3] The village can be reached by rail; however, the nearest rail station, Cuttack Rail Way Station, is 16 km from Sisua.[4] Situated at the village entrance is a huge Jagannath temple. There is a small pond near the Jagannath temple filled with lots of fish and lotuses. An annual cart festival is organized by the villagers.","or":"Sisua (Odia: ଶିଶୁଆ‎‎) is a village in the Salepur block of Cuttack district, in the state of Odisha (previously called Orissa[1]), India. The village consists of approximately 200 dwellings.[2][3] The village can be reached by rail; however, the nearest rail station, Cuttack Rail Way Station, is 16 km from Sisua.[4] Situated at the village entrance is a huge Jagannath temple. There is a small pond near the Jagannath temple filled with lots of fish and lotuses. An annual cart festival is organized by the villagers.[ଆଧାର ଲୋଡ଼ା]"},{"en":"Sisua village is the home of 1214 people (626 males (52%), and 588 females (48%)). 78% of the population are general caste, 20% are schedule caste and 2% are schedule tribes. Children under the age of 6 represent only 10% of the population of the village (51% boys and 49% girls). There are about 254 households in the village, with an average of 5 individuals per household.[7]","or":"ଶିଶୁଆ ଗ୍ରାମ ରେ 1214 ଅଧିବଶି ରହନ୍ତି । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ 52 % ଓ ମହିଳା ସଂଖ୍ୟା 48% ରହିଛି । ଜନଜାତି ର ଲୋକ 22% ରହିଥିବା ବେଳେ 6 ବର୍ଷ ରୁ କମ  ଆବାଦୀ 10% । ଗ୍ରାମ ରେ 254 ଗୃହ ପରିବାର ରହିଛି । [7]"},{"en":"Food","or":"ଖାଦ୍ୟ"},{"en":"One dish, Pakhala, made from a mix of boiled rice and water, is eaten with boiled potatoes mixed with green chili pepper, curd, salt, and onions.[8] Biri chaula chakuli pithaconsisting of Vigna mungo and rice. It is normally eaten for breakfast. Chakuli pitha can be eaten with Santula or Dalma. Pitha is the main sweet dish at every festival they celebrate. There are different types of pitha made out of rice like Aarisa pitha, Manda Pitha, Kakara Pitha, Enduri Pitha, Chakuli Pitha, Poda Pitha, Chitau Pitha, Tala Pitha and much more.[9]","or":"ପଖାଳ ଏଠାରେ ଏକ ଜନପ୍ରିୟ ଖାଦ୍ୟ। ବାଡି , ଆଚାର ଲୁଣ ସହ ଓଡିଆ ପଖାଳ ଏଠାରେ ଖୁବ ପ୍ରଚଳିତ ।  [8]। ଯାନିଯାତରା ସମୟ ରେ ଲୋକ ମାନେ ପାରମ୍ପରିକ ଓଡିଆ ପିଠାପଣା କରିଥାନ୍ତି ।  [9]"},{"en":"Many festivals are celebrated in this village, such as Manabasa Gurubara,[10] Raja, Dasahara, Holi, Diwali and Dola festival. Manabasa Gurubara is the biggest festival celebrated in this village because the religion of the locals is Hindu. Manabasa Gurubara is celebrated for the goddess of Laxmi, the deity of wealth and prosperity. This festival is celebrated each Thursday in the month of Margasira, which is four times during the month. Women clean their houses and make jhoti chita[11] from rice paste. It is believed that Laxmi visits each home on these days and gives blessings. There is a story about this festival in Laxmi Puran.","or":"ମାଣବସା ଗୁରୁବାର ଏଠାରେଭଲ ଭାବରେ ପାଳିତ ହୁଏ । [10] ରାଜା , ହୋଲି , ଦଶହରା  ସହିତ ଏଠାରେ ଲକ୍ଷ୍ମୀ ପୂଜା ମଧ୍ୟ ହେଇଥାଏ । ମହିଳା ମାନେ ଝୋଟି ପାରମ୍ପରିକ ଢଙ ରେ ଦେଇ ଆରାଧନା କରିଥାନ୍ତି । [11]"},{"en":"Raja (festival),[12] another popular festival in this village, is for girls only. During this festival, girls wear new dresses, eat all types of pitha, and visit their friends and relatives.","or":"ରାଜା ଉତଶବ ,[12] ଦୋଳଯାତ୍ରା ମଧ୍ୟ ବହୁ ଆଡମ୍ବର ସହିତ ପାଳନ ହୁଏ ।"}]