[{"en":"Sojiwan temple was rediscovered in 1813 by Colonel Colin Mackenzie, a subordinate of Sir Stamford Raffles. He examined the archaeological remains around Prambanan plain and rediscovered the ruins of wall surrounding the temple. The temple was left in ruins for decades until the government launched the reconstruction effort started in 1996. Since 1999 the temple become the training and education center for temple reconstruction project. During the reconstruction the excavation discovered wall strudture surrounding the temple and also stone paved causeway in front of the temple. In 2006 the reconstrustion project was halted and took a major blow because of earthquake, caused the reconstructed building parts and scaffolding collapsed. The reconstruction project completed in December 2011, inaugurated by Mari Pangestu, Indonesian Minister of Tourism and Creative Economy.[1] The reconstruction took 15 years and 8.27 billion rupiah cost.","or":"ସୋଜୀୱାନ ମନ୍ଦିର ଭଗ୍ନ ଅବସ୍ଥା ରେ 13 ମସିହା ରେ କର୍ନଳ କାଳୀନ ମାକେଞ୍ଜି ନାମକ ଜେନ ବ୍ରିଟିଶ ଙ୍କ ଦ୍ଵାରା ପୁନରାବିସ୍କୃତ ହେଇଥିଲା । ତେବେ ଏହା ଏହିପରି ଅବସ୍ଥାରେ ରହିଥିଲା । 1996 ମସିହା ରେ ସରକାର ପୁନର୍ନିର୍ମାଣ ଯୋଜନା କଳା ବେଳେ ଏହାକୁ ଖୋଦନ କରାଯାଇଥିଲା। ସେଠାରୁ ମନ୍ଦିର ର ଚତୁପାର୍ଶ୍ଵ ରେ ପ୍ପ୍ରଚିର କାନ୍ଥ ଥିବାର ଜଣାଯାଇଥିଲା । କିନ୍ତୁ ପୁନର୍ବାର ଭୂକମ୍ପ ଦ୍ଵାରା 2006 ମସିହା ରେ ସବୁ କାର୍ଯ୍ୟ ବନ୍ଧ ହେଇଯାଇଥିଲା । ପୁନଶ୍ଚ ସେହି କାର୍ଯ୍ୟ ଆରମ୍ଭ ହେଇ 2011 ମସିହା ରେ ପୁନର୍ନିର୍ମାଣ ସମାପ୍ତ ହେଇଥିଲା । ଏହା ଡିସେମ୍ବର 2011 ମସିହା ରେ ଇଣ୍ଡୋନେସିଆ ର ପର୍ଯ୍ୟଟନ ମନ୍ତ୍ରୀ ଓ ସୃଜନଶୀଳ ଅର୍ଥନୀତି ମନ୍ତ୍ରୀ  ପେଙ୍ଗେସ୍ତୁ  ଙ୍କ ଦ୍ଵାରା ଉଦ୍ଘାଟିତ ହେଇଥିଲା । ଏହି ପୁନର୍ନିର୍ମାଣ କାର୍ଯ୍ୟ ସାରିବାକୁ 15 ବର୍ଷ କାଳ ଲାଗିଥିଲା ।"},{"en":"The temple was made of andesite stone, its size, style and form is similar to those of Mendut temple near Borobudur. The temple complex measures 8,140 square meters, with main building measures 401.3 square meters and 27 meters high. The base of the temple contains 20 bas-reliefs connected to the Buddhist stories of Pancatantra or Jatakas from India. From these 20 reliefs 19 remain. The stairway is flanked with two large makaras. The inner chamber of the temple contains two niches and lotus pedestals, originally host buddha and boddhisattva statues. However currently the chamber is empty. The temples roof took form of stepped pyramid crowned with stupas.","or":"ବୋରୋବୁଦୁର ଠାରେ ଥିବା ମେନଦୂତ ମନ୍ଦିର ପରି ଏହା ମଧ୍ୟ ଅଣ୍ଡେସାଇଟ ପଥର ରେ ନିର୍ମିତ । ସମଗ୍ର ପରିସର 8,140 ବର୍ଗ ,ଇତର ସ୍ଥାନ ରେ ରହିଛି ଓ ମନ୍ଦିର ର ଉଚ୍ଛତା 27 ମିଟର  ମନ୍ଦିର ଭିତରେ ବୁଦ୍ଧ ବୋଧିସତ୍ଵ ଙ୍କ ପ୍ରତିକୃତି ମାନ ରହିଛି । ବର୍ତମାନ ସେଇଟା ଖାଲି ରହିଛି । ମନ୍ଦିର ର ଛତ ସ୍ତୂପକୃତି ରହିଛି ।"},{"en":"During restoration project the excavation works discovered two rows of walls surrounding the temple, located 14 meters and 30 meters from the main temple. Other discovery includes paved pathways, stairs and temple stone block fragments surrounding main temple, suggested that Sojiwan was a temple complex, there were perwara temples (lesser complementary temples) once stood within the temple complex.[2]","or":"ଖୋଦନ ସମୟ ରେ ମନ୍ଦିର ସ୍ଥଳ ରୁ 14 ଏବଂ 30 ମିଟର ଦୂର ରେ ଦୁଇଟି ପ୍ରାଚୀର ଥିବା ଆବିଷ୍କାର କରାଯାଇଥିଲା । ସେଠାରେ ଅନନ୍ୟ ମନ୍ଦିର ର ଭଗ୍ନାବଶେଷ ରହିଥିବାରୁ ବିଶ୍ଵାସ କରାଯାଏ ଯେ ତାହା ଏକ କମ୍ପ୍ଲେକ୍ସ ଥିଲା । .[2]"},{"en":"Sojiwan","or":"ସୋଜୀୱାନ"},{"en":"Dikchu Village Location in Sikkim, India Coordinates: 27°24′06″N 88°31′26″E﻿ / ﻿27.4016°N 88.5238°E﻿ / 27.4016; 88.5238Coordinates: 27°24′06″N 88°31′26″E﻿ / ﻿27.4016°N 88.5238°E﻿ / 27.4016; 88.5238 Country India State Sikkim District North Sikkim Time zone IST (UTC+5:30)","or":"Dikchu Village Location in Sikkim, India ଦିଗବାରେଣୀ : 27°24′06″N 88°31′26″E﻿ / ﻿27.4016°N 88.5238°E﻿ / 27.4016; 88.5238Coordinates: 27°24′06″N 88°31′26″E﻿ / ﻿27.4016°N 88.5238°E﻿ / 27.4016; 88.5238 Country India State Sikkim District North Sikkim ସମୟ ମଣ୍ଡଳ IST (UTC+5:30)"},{"en":"Dikchu is a village in the North Sikkim district of the Indian state of Sikkim. The village lies about 1 kilometre (0.62 mi) upstream of the confluence of the Dikchu River with the Teesta River and is the site of the 96 MW Dikchu Hydroelectric Power Project.[1]","or":"ଦିକଛୁ  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଉତ୍ତର ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ଗ୍ରାମ । ଏହା ଦିକଛୁ ନଦୀ ଓ ତିସ୍ତା ନଦୀ ର ସାଙ୍ଗମ ସ୍ଥଳ ର ପ୍ରବାହ ଧାରା ଠାରୁ 1 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।ଏଠାରେ ଦିକଛୁ ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ରହିଛି ଯେଉଁଠି 96 ମେଗାବତ୍ତ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ ହେଇଥାଏ । [1]"},{"en":"Lingthem is a village in Mangan subdivision, North Sikkim district, Sikkim, India. The Ministry of Home Affairs has given it a geographical code of 260875.[2]","or":"ଲିଙ୍ଗଥେମ ,  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଉତ୍ତରାଞ୍ଚଳ ପ୍ରଦେଶ ର ଏକ ଗ୍ରାମ । ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 27°31′N 88°32′E  ଠାରେ ଓ ଏହାର ଅଞ୍ଚଳ କୋଡ  26085 । [2]"},{"en":"Barfok is a village in Mangan subdivision, North Sikkim district, Sikkim, India. The Ministry of Home Affairs has given it a geographical code of 260885.[1]","or":"ବର୍ଫାକ,  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ମଙ୍ଗନ ସବ ଡିଭିଜନ ର ଏକ ଗ୍ରାମ ।ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 27°30′35.64″N 88°31′4.69″E ଠାରେ ।   ଏହାର ଅଞ୍ଚଳ କୋଡ  260885 । .[1]"},{"en":"Nayabazar city Nayabazar Show map of Sikkim Nayabazar Show map of India Location in Sikkim, India Coordinates: 27°08′46″N 88°16′44″E﻿ / ﻿27.1462°N 88.2789°E﻿ / 27.1462; 88.2789Coordinates: 27°08′46″N 88°16′44″E﻿ / ﻿27.1462°N 88.2789°E﻿ / 27.1462; 88.2789 Country  India State Sikkim District West Population (2011)  • Total 1,235 Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Nayabazar city Nayabazar Show map of Sikkim Nayabazar Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°08′46″N 88°16′44″E﻿ / ﻿27.1462°N 88.2789°E﻿ / 27.1462; 88.2789Coordinates: 27°08′46″N 88°16′44″E﻿ / ﻿27.1462°N 88.2789°E﻿ / 27.1462; 88.2789 Country  India State Sikkim District West ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୧,୨୩୫ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Nayabazar is a town in West Sikkim District of the Indian state of Sikkim. Covering an urban area of 0.12 kilometres (0.075 mi), it lies close to the Rangeet River some 109 kilometres (68 mi) by road from the state capital Gangtok.","or":"ନୟାବଜାର ,  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ପଶ୍ଚିମ ସିକ୍କିମ ଜିଲ୍ଲା ର ଏହା ସହରାଞ୍ଚଳ । ଏହା ନିକଟ ରେ ପ୍ରବାହିତ ରଙ୍ଗିତ ନଦୀ ରହିଛି । ରାଜ୍ୟ ରାଜଧାନୀ ଗାଙ୍ଗଟକ ଠାରୁ ଏହାର ଦୂରତା 109 କିଲୋମିଟର ।"},{"en":"as of the 2011 Census of India Rongli had 252 households with a total population of 1,235. Males made up 656 of this figure and females 579 while 136 individuals were under six years of age.[1] In 2001 the population was 996.[2]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 252 ଟି ପରିବାର ର 1,235 ଜଣ ବସବାସ କରନ୍ତି । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 66 ହେଇଥିବାବେଳେ ମହିଳା ଅସଙ୍ଖ୍ଯା 579 ଓ 6 ବର୍ଷ ରୁ କମ ଆବାଡି 136 ରହିଥିଲା । ପୂର୍ବରୁ 2001 ଜନଗଣନା ରେ ଜନସଂଖ୍ୟା 996 ଥିଲା । .[2]"},{"en":"Geography","or":"ଭୌଗୋଇକ ଅବସ୍ଥିତି"},{"en":"Dwarahat town Dwarahat Show map of Uttarakhand Dwarahat Show map of India Location in Uttarakhand, India Coordinates: 29°47′N 79°26′E﻿ / ﻿29.78°N 79.43°E﻿ / 29.78; 79.43Coordinates: 29°47′N 79°26′E﻿ / ﻿29.78°N 79.43°E﻿ / 29.78; 79.43 Country  India State Uttarakhand District Almora Elevation 1,510 m (4,950 ft) Population (2011)  • Total 11,000 Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 263653 Vehicle registration UK Website uk.gov.in","or":"Dwarahat town Dwarahat Show map of Uttarakhand Dwarahat Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 29°47′N 79°26′E﻿ / ﻿29.78°N 79.43°E﻿ / 29.78; 79.43Coordinates: 29°47′N 79°26′E﻿ / ﻿29.78°N 79.43°E﻿ / 29.78; 79.43 Country  India State Uttarakhand District Almora ଉଚ୍ଚତା 1,510 m (4,950 ft) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୧୧,୦୦୦ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 263653 ଗାଡି ପଞ୍ଜୀକରଣ UK ୱେବସାଇଟ uk.gov.in"},{"en":"Dwarahat is a town and a nagar panchayat in Almora district in the state of Uttarakhand, India.","or":"ଦ୍ବାରହାଟ, ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ଏକ ସହର ଓ ନଗର ପଞ୍ଚାୟତ ।"},{"en":"Dwarahat is located at 29°47′N 79°26′E﻿ / ﻿29.78°N 79.43°E﻿ / 29.78; 79.43.[1] It has an average elevation of 1,510 metres (4954.068 feet).","or":"ଦ୍ବାରହାଟ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 29.78°N 79.43°E ଠାରେ ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1,510  ମିଟର ଉପରେ ।"},{"en":"As of 2001 India census,[2] Dwarahat had a population of 2543. Males constitute 53% of the population and females 47%. Dwarahat has an average literacy rate of 82%, higher than the national average of 59.5%: male literacy is 86% and, female literacy is 78%. In Dwarahat, 10% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ସେଠାରେ  2543 ଜଣ ବସବାସ କରୁଥିଲେ । ସେଥିରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 47% ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 10% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 82 %  ରହିଥିଲା ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଯଥେଷ୍ଟ ଅଧିକ  ଥିଲା ।"},{"en":"A Government Engineering College \" Kumaon Engineering College Dwarahat\" established in 1991 in Dwarahat. Kumaon Engineering College is now renamed to Bipin Chandra Tripathi Kumaon Engineering College.","or":"ଏଠାରେ ସରକାରୀ ଉଦ୍ୟମ ରେ ଏକ ଇଂଜିନିଯରିଂ କଲେଜ ରହିଛି । 1991 ମସିହା ରେ ସ୍ଥାପିତ ଏହି କଲେଜ କୁ ବିପିନ ଚନ୍ଦ୍ର ତ୍ରିପାଠୀ କୁମାୟନ ଇଂଜିନିଯରିଂ କଲେଜ କୁହାଯାଏ ।"},{"en":"A Polytechnic College, Degree College, 'Dwarahat Inter College' Dwarahat,Govt. Inter college,M.d tiwari high school dwarahat, Dunagiri Modern school and the best school Shishu Mandir Dwarahat are situated here. Hence it is best education center for regional level since 1880.","or":"ଏହା ବ୍ଯତୀତ  ଏଠାରେ ପାଳିତେଚ୍ନିକ କଲେଜ , ସାଧାରଣ କଲେଜ ଓ ସ୍କୁଲ ସମୂହ ରହିଛି ।"},{"en":"Binoli village Binoli Show map of Uttarakhand Binoli Show map of India Location in Uttarakhand, India Coordinates: 29°46′45″N 79°15′30″E﻿ / ﻿29.77917°N 79.25833°E﻿ / 29.77917; 79.25833Coordinates: 29°46′45″N 79°15′30″E﻿ / ﻿29.77917°N 79.25833°E﻿ / 29.77917; 79.25833 Country  India State Uttarakhand District Almora Languages  • Official Hindi Time zone IST (UTC+5:30) Vehicle registration UK Coastline 0 kilometres (0 mi) Website uk.gov.in","or":"Binoli village Binoli Show map of Uttarakhand Binoli Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 29°46′45″N 79°15′30″E﻿ / ﻿29.77917°N 79.25833°E﻿ / 29.77917; 79.25833Coordinates: 29°46′45″N 79°15′30″E﻿ / ﻿29.77917°N 79.25833°E﻿ / 29.77917; 79.25833 Country  India State Uttarakhand District Almora Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK Coastline 0 kilometres (0 mi) ୱେବସାଇଟ uk.gov.in"},{"en":"Binoli is a small town in the Almora district in the state of Uttarakhand, India.","or":"ବିନୋଳି ,  ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଖଣ୍ଡ ର ଅଲମୋରା ଜିଲ୍ଲା ର ଏକ ଛୋଟ ସହର । ଏଠାରେ ମୁଖ୍ଯତଃ ବୋହରା ରାଜପୁତ ହିନ୍ଦୁ ମାନେ ରହନ୍ତି ।"},{"en":"The population of Binoli is approximately 770 people. Majority of Bohra Rajput Hindu cast live in Binoli. There is one Golu devta mandir in Binoli village which is very famous in Uttarakhand. It is Located at the top of the Mountain.","or":"http://www.census2011.co.in/data/village/51847-binoli-uttarakhand.html, ଭୌଗୋଳିକ ଅବସ୍ଥିତି  ବିନୋଳି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  29°46′45″N 79°15′30″E ଠାରେ ।  ଜନ ଆବାଦୀ  ବିନୋଳି ର ଜଣ ସଂଖ୍ୟା 2011 ଜନଗଣନା ଅନୁସାରେ 441 ରହିଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 175 ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 266 ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ ଏଠାରେ 42 ବା 9.52 % ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର ଉତ୍ତରାଖଣ୍ଡ ରାଜ୍ୟ ର ସାକ୍ଷ୍ୟରତା ହାର ଠାରୁ ସାମାନ୍ଯ କମ ବା 76.19% ରହିଥିଲା । କିନ୍ତୁ ଏଠାରେ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା ହାର 96.15  ରହିଥିଲା ।"},{"en":"Binoli continues to attract tourists based on its traditional Hindu temples, the natural beauty of the region, and views of the Himalayas.","or":"ପର୍ଯ୍ୟଟନ  ଏଠାରେ ପ୍ରାଚୀନ ହିନ୍ଦୁ ମନ୍ଦିର ରହିଛି । ଏହା ହିମାଳୟ ନିକଟରେ ଏକ ପର୍ବତ ର ଶିକ୍ଷାର ରେ ରହିଥିବାରୁ ଏଠାରେ ଜଳବାଯୁ ଅତ୍ୟନ୍ତ ମନୋରମା ରହିଥାଏ ଓ ବହୁ ସଂଖ୍ୟା ରେ ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି ।"},{"en":"'Someshwar' is a beautiful small hilly town and legislative constituency in Almora district of Uttarakhand, India situated in the banks of two rivers viz. Kosi and Sai almost 10 km away from well known tourist place Kausani. The valley of Somshwar is surrounded by peaks known as Jayanti and Airi. Their names are respectively based on two Hindu Goddesses. Someshwar itself is a holy place dedicated to lord Shiva, who is among three top gods of Hindus. Most of citizens of Almora consider Someshwar as the heart of Almora. Its valleys have the flavor of both hills and plains in look but the cold breeze reminds of Himalayas. The topography and availability of natural infrastructure provide an excellent opportunity for development of tourism/ecotourism.","or":"ସୋମେଶ୍ଵର , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ଅଲମୋରା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଥିବା ଏକ ଶୈଳ ନିବାସ ସହର ।  ଏହି ସହର କୋଶୀ ଓ ସାଇ ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳ ରେ ଅବସ୍ଥିତ ଓ ପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ କୌସାନି ଠାରୁ 10 କିଲୋମିଟର ଦୁରବର୍ତୀ ।ଜୟନ୍ତୀ ଓ ଅଋ ପର୍ବତ ର ଶିଖର ନିକଟ ରେ ଏହା ରହିଛି ।ହିନ୍ଦୁ ଧର୍ମ ର ଏକ ପ୍ରସିଦ୍ଧ ଧର୍ମପୀଠ ହିସାବ ରେ ସୋମେଶ୍ଵର ଭକ୍ତ ତଥା ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ । ile:Someshwar.JPG|thumb|Someshwar]]"},{"en":"Someshwar is one of the well connected places of Uttarakhand that is situated in foots of Himalaya. It is developed in the banks of Kosi and Sai rivers. one more river known as Mansa is in the close proximity. Basins of these rivers provide fertile land for agriculture at such a hilly terrain.its villages seems like the typical villages of the bygone era, people are simple and honest and are deeply religious and orthodox.","or":"ସୋମେଶ୍ଵର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି ହିମାଲୟ ର ପଦ ଦେଶ ରେ ଥିବାରୁ ଓ ଏଠାରେ ଉଭୟ ପାର୍ବତ୍ଯ ଓ ଉପତ୍ୟକା ସମତଳ ଇଲାକା ଥିବାରୁ ଏହାର ପରିବେଶ ଖୁବ ଆନନ୍ଦକର ।"},{"en":"Sources","or":"ଆଧାର ସମୂହ"},{"en":"Temples and history","or":"ମନ୍ଦିର ଓ ଇତିହାସ"},{"en":"Chaukhutia Town Chaukhutia Show map of Uttarakhand Chaukhutia Show map of India Location in Uttarakhand, India Coordinates: 29°53′05″N 79°21′05″E﻿ / ﻿29.88472°N 79.35139°E﻿ / 29.88472; 79.35139Coordinates: 29°53′05″N 79°21′05″E﻿ / ﻿29.88472°N 79.35139°E﻿ / 29.88472; 79.35139 Country  India State Uttarakhand Division Kumaun District Almora Languages  • Official Kumaoni Time zone IST (UTC+5:30) Vehicle registration UK 01 Website uk.gov.in","or":"Chaukhutia Town Chaukhutia Show map of Uttarakhand Chaukhutia Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 29°53′05″N 79°21′05″E﻿ / ﻿29.88472°N 79.35139°E﻿ / 29.88472; 79.35139Coordinates: 29°53′05″N 79°21′05″E﻿ / ﻿29.88472°N 79.35139°E﻿ / 29.88472; 79.35139 Country  India State Uttarakhand Division Kumaun District Almora Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK 01 ୱେବସାଇଟ uk.gov.in"},{"en":"Chaukhutia is a town in Almora district of Uttarakhand. It is located on the bank of the river Ramganga. This picturesque place derives its name from a Kumaoni word \"Chau-khut\" which means four feet.","or":"ଚଉଖୁଟିଆ , ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ଅଲମୋରା ଜିଲ୍ଲା ରେ ଥିବା ଏକ ସହର । ରାମଗଙ୍ଗା ନଦୀ ତୀର ରେ ଏହା ଅବସ୍ଥିତ , ଏହି ଚିତ୍ରସଦୃଶ ସୁନ୍ଦର ସ୍ଥଳ କୁମାୟନ ଭାଷା ର \" ଛଉ- ଖୁତ\" ବା ଚାରିଟି ଗୋଡ ରୁ ସୃଷ୍ଟି ହେଇଛି । ତାହା ପ୍ରକୃତ ରେ ଚାରିଟି ଦିଗ କୁ ସୁଚେଇ ଥାଏ । ପ୍ରଥମ ଦିଗ ଟି ରାମନଗର , ଦ୍ଵିତୀୟ କରଣପ୍ରୟାଗ , ତୃତୀୟ ରାନୀଖେଟ ଓ ଚତୁର୍ଥ ଟି ତଦଗତାଳ ଖଇରା ନାମକ ଅଞ୍ଚଳ କୁ ଦେଖାଏ । ଏହି ସ୍ଥାନ ରୁ ଅଞ୍ଚଳ ର ସବୁ ଆଡକୁ ଗମନାଗମନ ର ସୁବିଧା ରହିଛି ।"},{"en":"Kali Temple, popularly known as Agneri Devi Temple, is dedicated to Hindu Goddess Kali, and is situated around one-half km from Chaukhutia in Jaurasi road near Dhudalia village on the bank of Ramganga River. Every year Ashtami Mela (a fair) is organised at the temple. Thousands of people witness a large number of animal sacrifices, mainly buffaloes and goats, in Navratris in the month of March-April. Lakhanpur temple is 6 km from Chaukhutia in Jaurasi-Chaukhutia road. This temple belongs to the Katyuri kings. A small fair is also held here every year in October-November. Vaishno Devi's temple and the ancient forts and ruins of Katyuri dynasty make Chaukhutia interesting for visitors.","or":" ହିନ୍ଦୁ ଦେବୀ କାଲୀ ଙ୍କୁ ଆରାଧ୍ୟା ଦେବୀ ହିସାବ ରେ ଆରାଧନା କରାଯାଉଥିବା କାଲୀ ମନ୍ଦିର କୁ ଏଠାରେ ଅଙ୍ଗେରୀ ଦେବୀ ମନ୍ଦିର ନାମ ରେ କୁହାଯାଇଥାଏ । ରାମଗଙ୍ଗା ନଦୀ କୁଳ ରେ ଥିବା ଏହି ମନ୍ଦିର ସ୍ଥଳ ରେ ପ୍ରତିବର୍ଷ ଅଷ୍ଟମୀ ମେଳା ହେଇଥାଏ । ଏଠାକୁ ସମଗ୍ର ଅଞ୍ଚଳ ରୁ ବହୁ ସଂଖ୍ୟକ ଭକ୍ତ ଆସି ପଶୁବଳି ଦେଇଥାନ୍ତି । ଏଠାରୁ 6 କିଲୋମିଟର ଦୂରରେ ପ୍ରାଚୀନ ଲଖଣପୁର ମନ୍ଦିର ରହିଛି । ଏହାକୁ କଟୟୁରୀ ରାଜା ନିର୍ମାଣ କରିଥିଲେ । ଏହା ନିକଟ ରେ ପ୍ରାଚୀନ କଟୟୁରୀ  ରାଜ୍ୟ ର ରାଜମହଳ ଓ ଦୁର୍ଗ ର ଭଗ୍ନାବଶେଷ ମଧ୍ୟ ଏକ ଦର୍ଶନୀୟ ସ୍ଥଳ ହିସାବ ରେ ରହିଛି । ଏହି ସ୍ଥାନ କୁ \" ଭାଇରାତ \" ନାମରେ ମଧ୍ୟ କୁହାଯାଉଥିଲା ଓ ପ୍ରବାଦ ଅନୁସାରେ ଏହା ମହାଭାରତ ର ରାଟ ରାଜା ଙ୍କ ରାଜଧାନୀ ଥିଲା । ଏଠାରେ ପାଣ୍ଡବ ମାନେ କିଛି କାଳ ରହିଥିଲେ ନୋଳି ଓକ କଥା ରୁ ଜଣାପଡେ । "},{"en":"How to reach","or":"ଗମନାଗମନ"},{"en":"Overview","or":"ଦର୍ଶନୀୟ ସ୍ଥଳ"},{"en":"Karṇaprayāga कर्ण प्रयाग Karnprayag, Karna Prayag city The Alaknanda River flowing in from the left meets the Pindar River (center background) to flow on as the Alaknanda again (foreground) at Karnaprayag Karṇaprayāga Show map of Uttarakhand Karṇaprayāga Show map of India Location in Uttarakhand, India Coordinates: 30°16′N 79°15′E﻿ / ﻿30.27°N 79.25°E﻿ / 30.27; 79.25Coordinates: 30°16′N 79°15′E﻿ / ﻿30.27°N 79.25°E﻿ / 30.27; 79.25 Country  India State Uttarakhand District Chamoli Elevation 1,451 m (4,760 ft) Population (2001)  • Total 6,976 Languages  • Official Hindi Time zone IST (UTC+5:30) Vehicle registration UK Website uk.gov.in","or":"Karṇaprayāga कर्ण प्रयाग Karnprayag, Karna Prayag city The Alaknanda River flowing in from the left meets the Pindar River (center background) to flow on as the Alaknanda again (foreground) at Karnaprayag Karṇaprayāga Show map of Uttarakhand Karṇaprayāga Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 30°16′N 79°15′E﻿ / ﻿30.27°N 79.25°E﻿ / 30.27; 79.25Coordinates: 30°16′N 79°15′E﻿ / ﻿30.27°N 79.25°E﻿ / 30.27; 79.25 Country  India State Uttarakhand District Chamoli ଉଚ୍ଚତା 1,451 m (4,760 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୬,୯୭୬ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK ୱେବସାଇଟ uk.gov.in"},{"en":"Karnaprayag is a city and municipal board in Chamoli District in the Indian state of Uttarakhand. Karnaprayag is one of the Panch Prayag (five confluences) of Alaknanda River, situated at the confluence of the Alaknanda, and Pindar River.","or":"କର୍ଣପ୍ରୟାଗ,  ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ଏକ ସହର ଓ ମୁନ୍ସିପାଲିଟି । ହିନ୍ଦୁ ଧର୍ମ ର ପାଞ୍ଚଟି ପ୍ରୟାଗ ମଧ୍ୟ ରୁ ଏହା ଅନନ୍ୟତମ ଓ ଏହା ଅଳକାନନ୍ଦା ନଦୀ ଓ ପିଣ୍ଡର ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳ ରେ ରହିଛି ।"},{"en":"As of the 2001 India census,[1] Karnaprayag had a population of 6976. Males constitute 56% of the population and females make up 44%. Karnaprayag has an average literacy rate of 76%, higher than the national average of 59.5%. Male literacy is 81%, and female literacy is 69%. 13% of the population is under 6 years of age.","or":"2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ଏଠାକାର ଜନସଂଖ୍ୟା 6976  ଥିଲା । ଏଥିରୁ ପୁରୁଷ ସଂଖ୍ୟା 56 %ଥିବା ସ୍ଥଳେ ମହିଳା ସଂଖ୍ୟା 44 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ ଏଠାରେ 13 %  ରହିଥିଲା । କର୍ଣପ୍ରାୟଗ ର  ସାକ୍ଷ୍ୟରତା ହାର 76% ଥିଲା ।"},{"en":"Karnaprayag is located at 30°16′N 79°15′E﻿ / ﻿30.27°N 79.25°E﻿ / 30.27; 79.25.[2] It has an average elevation of 1,451 metres (4,760 feet). The confluence of the Pindari River, which arises from the icy Pindari glacier and the Alaknanda, occurs at Karnaprayag. Nanda Devi, towering above at 7,816 m (25,634 ft.), and surrounded by an array of glittering peaks, Trisul, Drona Giri, Narad Ghunti, Mrigathuni and Maiktoli.","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  30°16′N 79°15′E﻿ / ﻿30.27°N 79.25°E﻿ / 30.27; 79.25.[2] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ ହାରାହାରି 4,760 ଫୁଟ ଉପରେ ରହିଛି । ପିଣ୍ଡାରି ନଦୀ ଓ ଅଳକାନନ୍ଦା ଏଠାରେ ମିଶୁଥିବା ବେଳେ ବରଫାବୃତ ନନ୍ଦା ଦେବୀ ପର୍ବତ , ତ୍ରିଶୂଳ , ଦ୍ରୋଣ ଗିରି , ନାରଦ ଗୁନ୍ଥି , ମୃଗଠୁଣି ଓ ମାଇକଟୋଲି ପର୍ବତ ଏହା ନିକଟ ରେ ରହିଛି ।"},{"en":"Karnaprayag is one of five sites where the confluence of rivers occurs. The five prayags are Vishnuprayag, Nandprayag, Karnaprayag, Rudraprayag and Devprayag. Allahabad where the Ganges, Yamuna and mythical Saraswati join, is known as Prayag, and is one of the holy places of Hindu pilgrimage. Karnaprayag is believed by many to be the place where Karna of the Mahabharata, was to have worshipped the Sun God. There is an ancient temple, devoted to Uma in Karnaprayag.","or":" ଭାରତ ର 5 ଟି ପ୍ରୟାଗ , ଯାହାକୁ ପଞ୍ଚ-ପ୍ରୟାଗ କୁହା ଯାଇଥାଏ ସେ ଗୁଡିକ ହେଲା ,ବିଷ୍ଣୁ ପ୍ରୟାଗ , ନନ୍ଦା ପ୍ରୟାଗ, କର୍ଣ ପ୍ରୟାଗ , ରୁଦ୍ର ପ୍ରୟାଗ ଓ ଦେବ ପ୍ରୟାଗ । ଇଲାହାବାଦ , ଯେଉଁ ଠାରେ ଗଙ୍ଗା , ଯମୁନା ଓ ସରସ୍ଵତୀ ନଦୀ ର ଟୃ-ସାଙ୍ଗମା ଘଟିଥାଏ ତାହାକୁ \" ପ୍ରୟାଗ\" କୁହାଯାଏ । ଏହା ଭାରତୀୟ ହିନ୍ଦୁ ଧର୍ମ ର ଏକ ବହୁତ ମହତ୍ବପୂର୍ଣ ତୀର୍ଥ ସ୍ଥଳୀ ଭାବରେ ପ୍ରସିଦ୍ଧ । କର୍ଣ ପ୍ରୟାଗ ଠାରେ ମହାଭାରତ ର କର୍ଣ ଆସି ସେହି ସ୍ଥଳ ରେ ସୂର୍ଯ୍ୟ ଉପାସନା କରିଥିଲେ ବୋଲି କୁହାଯାଇଥାଏ । କର୍ଣ ପ୍ରୟାଗ ଠାରେ ଏକ ପୁରାତନ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି ଯାହା ଦେବୀ ଉମା ଙ୍କୁ ସମର୍ପିତ ।"},{"en":"In some versions Karnaprayag is the place where Lord Krishna done the cremation of Karna. When Arjuna used the Anjalika astra on weaponless Karna, who was still trying to lift the sunken chariot wheel, Lord Krishna found that Karna was still alive even though seriously wounded. Lord Krishna found that Dharma-devata, the goddess responsible for protecting Dharma (righteousness) is guarding Karna from death and resisting every arrows send by Arjuna. Krishna and Arjuna found it was impossible to kill Karna as the goddess was protecting Karna personally. Lord Krishna explained to Arjuna that the Dharma-devata herself was protecting Karna from death because of the massive good merit Karna earned by giving charity during his life time and it was impossible even for Lord Shiva to kill Karna. Krishna said wherever Dharma is present there is victory and this time Dharma was with the side of Karna. So Krishna went down from his chariot and appeared as a Brahmin and asked for Karna's punya or merit to him as charity. Karna gave his entire merits as charity to the Brahmin in the form of his blood and once Karna gifted his life's merit to him, Krishna rewarded Karna with the view of Krishna's Vishwaroopa. Krishna told that only this way it was possible to kill Karna and when Karna gave away his life's merit to Krishna, Dharma-devata disappeared. Karna asked Krishna to cremate him in a virgin land where nobody else is present. Then Krishna went back to his chariot and asked Arjuna to take the kill shot on Karna. Later Krishna himself done the cremation of Karna at Karnaprayag.[3]","or":"ଭିନ୍ନ ଏକ ବର୍ଣନା ଅନୁସାରେ ଏଠାରେ ଭଗବାନ ଶ୍ରୀ କୃଷ୍ଣ ମହାଭାରତ ଯୁଦ୍ଧ  ରେ କର୍ଣ ଅର୍ଜୁନ ଙ୍କ ଦ୍ଵାରା ବଧ ହେବା ପରେ ସମାଧି ଦେଇଥିଲେ । ଏହି ଗଳ୍ପ ଟି ଅତି ରୋଚକ ହେଇଥାଏ । ମହାଭାରତ ଯୁଦ୍ଧ ସମୟ ରେ ଭଗବାନ ଶ୍ରୀ କୃଷ୍ଣ ଅର୍ଜୁନ  ଙ୍କ ରଥ ସାରଥି ହେଇ ତାଙ୍କୁ ସବୁ କୌଶଳ ଅନୁସାରେ କୌରବ ବୀର ମାନଙ୍କୁ ଜିତିବାରେ ସାହାଜ୍ଯ କରୁଥିଲେ । ମହାବୀର କର୍ଣ ତାଙ୍କ ଜୀବନ କାଳ ମଧ୍ୟ ରେ ମହା ଦାନୀ ଭାବରେ ବହୁତ ପୂଣ୍ୟ ଅର୍ଜନ କରିଥିଲେ । ସେ ଯିଏ ଯାହା ମାଗୁଥିଲେ ତାହା ନିଶ୍ଚୟ ଦାନ କରୁଥିଲେ । ଯୁଦ୍ଧ ସମୟ ରେ ଅର୍ଜୁନ ଯାହା କାଲେ ଭି କର୍ଣ ଙ୍କୁ ନିହତ କରିପାରୁ ନ ଥିଲେ । କର୍ଣ ଙ୍କ ରଥ ଛକ ଥରେ ଭୂମି ଭିତରେ ଦବି ଯାଇଥିଲା ବେଳେ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ପରାମର୍ଶ ରେ ଅର୍ଜୁନ ନିରସ୍ତ୍ର କର୍ଣ ଙ୍କ ଉପରେ ଅଞ୍ଜଳିକା ଅସ୍ତ୍ର ପ୍ରୟୋଗ କାଲେ । ମାତ୍ର ଧର୍ମଦେବତା କର୍ଣ ଙ୍କୁ ରକ୍ଷୟା କରୁଥିବାରୁ ସେ ନିହତ ହାଉନଥିବା କଥା ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଜାଣିପାରିଲେ । ଧର୍ମ ଦେବତା ଙ୍କ ରକ୍ଷଣ ମିଳୁଥିବା ଯାଏ କର୍ଣ ଙ୍କୁ କେହି ମରିପାରିବେ ବହି ଯାନୀ ଶ୍ରୀକୃଷ୍ଣ ଉପାୟ ଚିନ୍ତା କଲେ । ସେ ଏକ ବ୍ରାହ୍ମଣ ବେଶରେ କର୍ଣ ଙ୍କ ନିକଟ ରେ ପହଞ୍ଚିଲେ ଓ ତାଙ୍କୁ ତାଙ୍କର ଅର୍ଜିତ ସମସ୍ତ ଧର୍ମ ଦାନ ହିସାବ ରେ ମାଗିଲେ । ମହାଦାନୀ କର୍ଣ ସେଇ ମୁହୂର୍ତ ରେ ତାଙ୍କର ସମସ୍ତ ଅର୍ଜିତ ଧର୍ମ କୁ ରକ୍ତ ହିସାବ ରେ ବ୍ରାହ୍ମଣ ରୂପୀ କୃଷ୍ଣ ଙ୍କୁ ପ୍ରଦାନ କରିଦେଲେ । ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ସେହି ଠାରେ କର୍ଣ ଙ୍କୁ ତାବକର ବିଶ୍ଵରୂପ ଦର୍ଶନା କରେଇଥିଲେ । ତାହା ପରେ ଅର୍ଜୁନ ଙ୍କ ଶର ଦ୍ଵାରା କାରଣ ନିହତ ହେଲେ । ଅର୍ଜିତ ଧର୍ମ ଚାଲିଯାଇଥିବା ହେତୁ ଆଉ  ଧର୍ମଦେବତା ତାଙ୍କୁ ସୁରକ୍ଷ୍ୟା ଦେଇପାରିନଥିଲେ । କର୍ଣ ମୃତ୍ୟୁ ଆଗରୁ ଭଗବାନ ଙ୍କ ମାୟା ବିଷୟ ଜାଣି ମଧ୍ୟ ଦୁଖିତ ନ ହେଇ ତାଙ୍କୁ ମରଣ ପରେ ଏପରି ଏକ ସ୍ଥାନ ରେ କବର ଦେବାକୁ କହିଥିଲେ ଯେଉବ ଠାରେ କାହାର ପଦ ପାଟଣା ହେଇନଥିବ । ଶ୍ରୀକୃଷ୍ଣ କର୍ଣ ଅର୍ଜୁନ ଙ୍କ ଶର ଦ୍ଵାରା ନିହତ ହେଲା ପରେ କର୍ଣ ଙ୍କୁ ନେଇ କର୍ଣ ପ୍ରୟାଗ ଠାରେ ସମାଧି ଦେଇଥିଲେ ।"},{"en":"The nearest airport is the Jolly Grant Airport near Dehradun 213 km (132 mi) away..","or":"213 କିଲୋମିଟର ଦୁରବର୍ତୀ ଦେହେରାଡୁନ ଠାରେ ଏହାର ନିକଟତମ ବିମାନ ବନ୍ଦର ରହିଛି ।ରିଷିକେଶ ଠାରେ ଏଠାକୁ ଆସିବାକୁ ରେଳ ସୁବିଧା ରହିଛି । କିନ୍ତୁ ରିଷିକେଶ ରେ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ରହଣି ନ ଥିବାରୁ ଯାତ୍ରୀମାନେ ହରିଦ୍ଵାର ଷ୍ଟେସନ ଦେଇ ଆସିପାରନ୍ତି । ଜାତୀୟ ରାଜପଥ 58 ଏହି ସ୍ଥାନ ନିକଟ ରେ ଯାଇଥିବାରୁ କର୍ଣ ପ୍ରୟାଗ କୁ ଦିଲ୍ଲୀ ଓ ବଦ୍ରୀନାଥ ରୁ ସଡକ ପଥ ରେ ସୁବିଧା ରେ ଆସି ହୁଏ ।"},{"en":"Karnaprayag","or":"କର୍ଣପ୍ରୟାଗ"},{"en":"Vishnuprayag is one of the Panch Prayag (five confluences) of Alaknanda River, and lies at the confluence of Alaknanda River and Dhauliganga River, in Chamoli district in the Indian state of Uttarakhand. [1] Vishnuprayag derives its name from Vishnu, According to Hindu scriptures, it is the place where Sage Narada meditated, after which Vishnu appeared before him. It is near to Kagbhusandi Lake.[2]","or":"ବିଷ୍ଣୁପ୍ରୟାଗ , ପାଞ୍ଚ ପ୍ରୟାଗ ମଧ୍ୟ ରୁ ଏକ ପ୍ରୟାଗ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ରେ ରହିଛି । ଏଠାରେ ଅଳକାନନ୍ଦା ଓ ଧଉଳିଗଙ୍ଗା ନଦୀ ର ସାଙ୍ଗମ ଘଟିଥାଏ । ଏହା ଚାମୋଲୀ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏଠାରେ ମହାନୁନି ନାରଦ ତପସ୍ୟା କରିଥିଲେ ଓ ଭଗବାନ ବିଷ୍ଣୁ ତାଙ୍କୁ ଆସି ଦର୍ଶନା ଦେଇଥିଲେ  । ଏହା ନିକଟ ରେ କାକଭୁଷଣ୍ଡି ହ୍ରଦ ରହିଛି । .[2]"},{"en":"It is located at 30°20′N 79°20′E﻿ / ﻿30.34°N 79.34°E﻿ / 30.34; 79.34. Its original name is Vishnuprayāg.[3] It has an average elevation of 1,372 metres.","or":"ଏହାର ଭୌଗୋଳିକ ସ୍ଥିତି  30°20′N 79°20′E﻿ / ﻿30.34°N 79.34°E﻿ / 30.34; 79.34. ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1,372 ମିଟର ଉପରେ ରହିଛି ।"},{"en":"The Alaknanda River, which originates in the eastern slopes of glacier fields of Chaukhamba, is joined by the Saraswathi River near Mana, and then flows in front of the Badrinath temple. It then meets the Dhauli Ganga River, which originates from the Niti Pass, to form the Vishnuprayag. This stretch of the Alaknanda River is called the Vishnu Ganga. Legend narrates the worship offered by sage Narada to god Vishnu at this confluence. An octagonal shaped temple is located near the confluence that is dated to 1889, and is credited to the Maharani of Indore - Ahalyabai. A stairway from this temple leads to the confluence.","or":"ଅଳକାନନ୍ଦା ନଦୀ ଚଉଖମ୍ବା ନାମକ ସ୍ଥାନ ରୁ ବାହାରି ସରସ୍ଵତୀ ନଦୀ ସହ ମିଳିତ ହେଇ ବଦ୍ରୀନାଥ ମନ୍ଦିର ସାମ୍ନା ରେ ପ୍ରବାହିତ ହେଇଥାଏ । ତାହା ଧଉଳିଗଙ୍ଗା ସହ ମିଳିତ ଏଇ ବିଷ୍ଣୁପ୍ରୟାଗ ସ୍ଥଳ ହେଇଥାଏ ।"},{"en":"Places nearby","or":"ନିକଟସ୍ଥ ସ୍ଥଳୀ"},{"en":"Vishnuprayag Hydro Electricity Project","or":"ବିଷ୍ଣୁପ୍ରୟାଗ ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ"},{"en":"This project is owned by Jaypee Industries and is around 12 km in length. The project produces 400MW. The project is located at Hanuman Chatti near Vishnuprayag.[4]","or":"ଏଠାରେ JP ଇଣ୍ଡଷ୍ଟ୍ରି ଦ୍ଵାରା ଏକ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ନିର୍ମିତ ହେଇ 400 ମେଗା ୱାଟ ଶକ୍ତି ଉତ୍ପାଦନ ହେଇଥାଏ । .[4]"},{"en":"The Badrinath temple is the main attraction in the town. According to legend Shankara discovered a black stone image of Lord Badrinarayan made of Saligram stone in the Alaknanda River. He originally enshrined it in a cave near the Tapt Kund hot springs.[6][7] In the sixteenth century, the King of Garhwal moved the murti to the present temple.[6] The temple is approximately 50 ft (15 m) tall with a small cupola on top, covered with a gold gilt roof.The facade is built of stone, with arched windows. A broad stairway leads up to a tall arched gateway, which is the main entrance. The architecture resembles a Buddhist vihara (temple), with the brightly painted facade also more typical of Buddhist temples.[8] Just inside is the mandapa, a large pillared hall that leads to the garbha grha, or main shrine area. The walls and pillars of the mandapa are covered with intricate carvings","or":"ଏଠାରେ ଥିବା ବଦ୍ରୀନାଥ ମନ୍ଦିର ହିନ୍ଦୁ ମାନଙ୍କ ପାଇଁ ଏକ ଖୁବ ପବିତ୍ର ମନ୍ଦିର । ପ୍ରବାଦ ଅନୁସାରେ ଶଙ୍କର କଳା ସାଲେଗ୍ରାମ ପ୍ରସ୍ତର ରେ ନିର୍ମିତ ବଦ୍ରିନାରାୟଣ ଙ୍କ ପ୍ରତିମା ଏଠାରେ ପାଇ ତାକୁ ପ୍ରଥମେ ତପ୍ତ କୁଣ୍ଡ ନିକଟ ରେ ଗୁମ୍ଫା ରେ ରାଖୀ ଆରାଧନା ର ବ୍ୟବସ୍ଥା କରିଥିଲେ । 16 ତମ ଶତାବ୍ଦୀ ରେ ଗରବାଳ ର ରାଜା ଏହାକୁ ବର୍ତମାନ ଥିବା ମନ୍ଦିର ନିର୍ମାଣ କରି ସେଠାକୁ ସ୍ଥାନାନ୍ତର କରିଥିଲେ ।"},{"en":"Hanuman Chatti","or":"ହନୁମାନ ଚଟଟି"},{"en":"Hanuman Chatti is a temple situated a few kilometers ahead of Vishnuprayag that is dedicated to the god Hanuman.","or":"ହନୁମାନ ଚଟଟିଏକ ମନ୍ଦିର । ଏହା ବିଷ୍ଣୁପ୍ରୟାଗ ଠାରୁ କିଛି ଦୂରରେ ଭଗବାନ ହନୁମାନ ଙ୍କୁ ଉତ୍ଶର୍ଗିତ ଏକ ମନ୍ଦିର ।"},{"en":"Vikramkhol also spelled Bikramkhol is a prehistoric archaeological site located near Jharsuguda, Odisha state, India and lies in Reserved Forest of Belpahar range, at a distance of 12 km from Belpahar. The place is known for prehistoric rock art and rock inscriptions dated around 3000 BCE.","or":"ବିକ୍ରମଖୋଳ ,  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଝାରସୁଗୁଡା ନିକଟ ରେ ରହିଥିବା ଏକ ପ୍ରାକ- ଏଇତିହାସିକ ପୁରାତତ୍ଵ ସ୍ଥଳ । ଏହା ବେଲପାହାଡ ସ୍ଥିତ ରିଜର୍ଭ ଜଙ୍ଗଲ ଭିତରେ ବେଲଫଦ ସହର ରୁ 12 କିଲୋମିଟର ଦୂର ରେ ରହିଛି । ଏଠାରେ ପ୍ରାକ-ଏଇତିହାସିକ ସିଲାଲେଖ କୁ ଖୃଷ୍ଟପୂର୍ବ 3000 ମସିହା ର ବୋଲି ପ୍ରତ୍ନତତ୍ଵବିଦ ମାନଙ୍କ ଦ୍ଵାରା ଚିହ୍ନଟ ହେଇଛି ।"},{"en":"Inscriptions","or":"ସିଲାଲେଖ"}]