[{"en":"Sports","or":"କ୍ରିଡା"},{"en":"There is a cricket ground[14] in the village where children can play cricket and other types of games, such as marbles, Kabaddi, and Gilli-danda. Sisua people also organize cricket tournaments every year to encourage excitement for the sport.","or":"ଏଠାରେ ଏକ କ୍ରିକେଟ ପ୍ରାନ୍ତର ସହ ଅନନ୍ୟ କ୍ରିଡା ର ବ୍ୟବସ୍ଥା ରହିଥାଏ । [14]"},{"en":"Itamati Jadumani Nagar village Itamati Location in Odisha, India Coordinates: 20°8′N 85°9′E﻿ / ﻿20.133°N 85.150°E﻿ / 20.133; 85.150Coordinates: 20°8′N 85°9′E﻿ / ﻿20.133°N 85.150°E﻿ / 20.133; 85.150 Country  India State Odisha District Nayagarh Elevation 122 m (400 ft) Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 752068 [1] Nearest city Nayagarh Website odisha.gov.in","or":"Itamati Jadumani Nagar village Itamati Location in Odisha, India ଦିଗବାରେଣୀ : 20°8′N 85°9′E﻿ / ﻿20.133°N 85.150°E﻿ / 20.133; 85.150Coordinates: 20°8′N 85°9′E﻿ / ﻿20.133°N 85.150°E﻿ / 20.133; 85.150 Country  India State Odisha District Nayagarh ଉଚ୍ଚତା 122 m (400 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 752068 [1] Nearest city Nayagarh ୱେବସାଇଟ odisha.gov.in"},{"en":"Itamati is a village located in Nayagarh district of Odisha.[2] It is 6 km away from Nayagarh Town. Itamati is known as the major business centre of Nayagarh.","or":"ଇଟାମାଟି  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ନୟାଗଡ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । .[2]ଏହା ନୟାଗଡ ସହର ରୁ 6 କିଲୋମିଟର ଦୂର ଓ ଏହା ଏକ ବାଣିଜ୍ୟିକ କେନ୍ଦ୍ର ଭାବରେ ପରିଚିତ ।"},{"en":"Business","or":"ବାଣିଜ୍ୟ"},{"en":"Being the Business centre of Nayagarh, Itamati reserves a marketplace in the centre of the Village. The marketplace covers a large area starting from Park Lane to Itamati Panchayat. Durga Bazar, Laxmi Bazaar and Ganesh Bazaar are the oldest (100 years of old) of all which holds some ancient shops.","or":"ଏଠାରେ 100 ବର୍ଷ ରୁ ପୁରାତନ ଏକ ବିଶାଳ  ବଜାର ଅଞ୍ଚଳ ରହିଛି । ସେଠାରେ କିଛି ପ୍ରାଚୀନ ଦୋକାନ ସମେତ ଆଧୁନିକ ବଜାର କାରବାର ମଧ୍ୟ ହେଇଥାଏ ।"},{"en":"People","or":"ବିଶିଷ୍ଟ ଅଧିବାସୀ"},{"en":"The Utkal Ghanta Kabi Jadumani Mahapatra was born at Itamati in the year 1783 and died in 1868. He was the principal poet during the rule of king Binayak Singh Mandhata. Bidyadhar Mohapatra of Mandhatapur was his Sanskrit grammar teacher. Kabi Jadumani wrote Raghab Bilasa and Prabandha Purnachandra. He is one of the best poets of Orissa. His creations could be compared with that of Kabisamrat Upendra Bhanja.","or":"ଏଠାରେ ପ୍ରସିଦ୍ଧ ଓଡିଆ ଲେଖକ ଉତ୍କଳଘଣ୍ଟା କବି ଯଦୁମଣି ମହାପାତ୍ର 1783 ମସିହା ରେ ଜନ୍ମ ଗ୍ରହା କରି 1868ମସିହା ରେ ପରଲୋକ ଗମନ କରିଥିଲେ । ସେ ରାଜା ବିନୟକ ସିଂହ ମାନଧାତା ଙ୍କ ମୁଖ୍ୟ କବି ଥିଲେ । ଯଦୁମଣି \" ରାଘବ ବିଳାସ \" ଓ \"ପ୍ରାଣବନ୍ଧୁ ପୁରଣଚନ୍ଦର \" ରଚନା କରିଥିଲେ । ତାଙ୍କର ସୃଷ୍ଟି କୁ କବି ସମ୍ରାଟ ଉପେନ୍ଦ୍ରଭାଞ୍ଜ ଙ୍କ ଲେଖା ସହ ତୁଳନା କରାଯାଇଥାଏ । "},{"en":"Itamati has one degree college, one junior college, three high schools and six upper primary schools. Some of the educational institutes are:","or":"ଏଠାରେ ଏକ ଜୁନିଅର କଲେଜ , ଏକ ଡିଗ୍ରୀ କଲେଜ ସହ ଉଭୟ ବାଳକ ଓ ବାଳିକା ହାଇ ସ୍କୁଲ ଓ ଅନେକ ପ୍ରାର୍ଥମିକ ବିଦ୍ୟାଳୟ ସବୁ ରହିଛି ।"},{"en":"Gods and temples","or":"ମନ୍ଦିର ସମୂହ"},{"en":"Itamati has a large number of temples. Some important ones are:","or":"ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ମନ୍ଦିର ସବୁ ରହିଛି । ତନ୍ନ ମଧ୍ୟ ରୁ ମୁଖ୍ୟ ଗୁଡିକ ହେଲା ,"},{"en":"Satyanarayan Temple also along with Lord Shiva Temple near Itamati Gram Panchayat. Maa Narayani Temple and Lord Shiv Temple, Sani Temple near Gouda Sahi. Jagannath temple in between Jagannath Sahi and Mohanty Sahi. Gopinath Temple in Deula sahi and Radhakrishana Temple in Kansari Sahi. Chitrakuta Bihari matha in Pradhan Sahi and Radhakanta matha in Behera Sahi. Danda Kamana Temples in Tanti Sahi, Paika Sahi and Khatia Sahi. Maa Kali Temple in Ratnapur Patana(Badatangi Patana). Maa Mangala Temple near the entrance of Itamati(from Bhubaneswar) in the way to Narayani Patana (Tangi Tota).","or":"ସତ୍ୟନାରାୟଣ ମନ୍ଦିର  ମାଁ ନାରାୟଣୀ ମନ୍ଦିର  ଜଗନ୍ନାଥ ମନ୍ଦିର  ଗୋପୀନାଥ ମନ୍ଦିର  ଚିତ୍ରାକୁଟ ବିହାରୀ ମଠ  ଦଣ୍ଡ କାମନା ମନ୍ଦିର  ମାଁ କାଲୀ ମନ୍ଦିର  ମାଁ ମଙ୍ଗଳା ମନ୍ଦିର"},{"en":"Festival","or":"ଯାନିଯାତରା"},{"en":"The well known festivals in Itamati are \"Panchu Dola\" and \"Dasha Dola\". The festival continues for four days. There are large swings for children, famous opera parties hold shows during the nights. People of Itamati are very eager to view such Opera shows. Dash Dola comes 10 days after Dola Purnima (Holi), in Chaitra Masa of the Oriya calendar (March and April). Rath Yatra (Car festival of Lord Jagannath), Jhulan Yatra, Danda Yatra. Danda Yatra begins on an auspicious day before Mahabishuba Sankranti.The last day is known as Meru parva. People enjoy Danda Nacha during night of the frestival. Udanda, Ganesh Puja, Laxmi Puja, Durga Puja, Kali Puja, Khudurukuni, Ramanavami, and Ram Charita Manas (9 days) are the other famous festivals of Gods and are celebrated with great pump and show in Itamati. Also Itamati people celebrate the jayanti of Utkal Ghanta Jadumani Mahapatra every year on 8th of January.","or":"\"ପଞ୍ଚୁ ଦୋଳ \"ନାମରେ ଦୋଳ ଯାତ୍ରା ଏଠାରେ ପ୍ରସିଦ୍ଧ । ଏହା 4 ଦିନ ଧରି ହୁଏ ଓ ଯାତ୍ରା , ଅପେରା ସବୁ ହୁଏ । ଏଠାରେ ଭୂମିପୁତ୍ର ଯଦୁମଣି ଙ୍କ ଜନ୍ମ ବାର୍ଷିକୀ ବଡ ଆଡମ୍ବର ସହକାରେ ହୁଏ ।"},{"en":"Mangalajodi is an olden village under Tangi, Orissa block in Khordha district of Orissa at the northern edge of Chilika Lake. Scenic beauty of this village and its vast wetland attracts the visitors.","or":"ମଙ୍ଗଳଯୋଡି  ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲା ର ଟାଙ୍ଗୀ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଏକ ଗ୍ରାମ । ଏହା ପ୍ରକୃତିକ ସୁନ୍ଦରତା ଓ ବିବିଧ ପକ୍ଷୀ ରେ ପରିପୂର୍ଣ ଆର୍ଦ୍ରଭୂମି ପାଇଁ ବିଖ୍ୟାତ ।"},{"en":"Its vast wetlands attract thousands of migratory birds, journey from as far different places of the world. Its wetland now host more than 1.5 lakhs of birds in the peak season. November to March is a good time to visit for enjoying an amazing experience. Its importance as a significant global wetland habitat and declared as an International Bird Conservation Area.","or":"ଏଠାରେ ଥିବା ବିଶାଳ ଆର୍ଦ୍ରଭୂମି ଅଞ୍ଚଳ ରେ ବିଦେଶାଗତ ପକ୍ଷୀ ଙ୍କ ସକଗମ ହେଇଥାଏ । ବର୍ଷକୁ ପ୍ରାୟ 1.5 ଲକ୍ଷ୍ ପକ୍ଷୀ ସୁଦୂର ଦେଶ ମାନଙ୍କୁ ଏଠାକୁ ଆସିଥାନ୍ତି । ଏହାକୁ ଏକ ଅନ୍ତର୍ଜାତିକ ପକ୍ଷୀ ଅଭୟାରଣ୍ୟ ଘୋଷଣା କରାଯାଇଛି ।"},{"en":"This village is not only famous as a birding destination or Eco-tourism, but also ritual performances of villagers. Many occasions and festivals are celebrated in Mangalajodi. Danda Yatra is one of the oldest ritual occasions celebrated in the month of Chaitra, performed by the people of this village in an amazing way for imparting Indian culture and social-upliftment. Paika Akhada is another dance performed by some villagers.","or":"ମଙ୍ଗଳଯୋଡି କେବଳ ପକ୍ଷୀ ସଂଗ୍ରହାଳୟ ଭାବରେ ପରିଚିତ ନୁହେ । ଏଠାରେ ସଂସୃତିକ ପରମ୍ପରାମଧ୍ୟ ଅତି ଉଛ କୋଠିର । ଚୈତ୍ର ମାସ ରେ ଏଠାରେ ଦଣ୍ଡ ଯାତ୍ରା ବହୁ ପୁରା କାଳ ରୁ ପାଳିତ ହୁଏ । ପାଇକ ଆଖଡା ମଧ୍ୟ ଏଠାରେ ଦର୍ଶନୀୟ ।"},{"en":"Antiquities","or":"ପୁରାତତ୍ଵ"},{"en":"Patita Paban Temple is an ancient and the biggest temple of this village. Besides this, Gupteswar Temple, Nilakathaswara Dev Temple, Gadiswar Dev Pitha, Maa Mangala Temple, Maa Brahmani Devi Temple, Maa Tara Devi Pitha and Maa Balimajhi Devi Temple are the famous religious spost of this village. Ancient legend of these temples give a unique religious status of Mangalajodi. Maa Balimajhi Devi Temple surrounds a local picnic spot of this village. The scenic beauty of this spot attracts everyone.","or":"ଏଠାରେ ଥିବା ବହୁ ପୁରାତନ ପତିତ ପବନ ମନ୍ଦିର ସହ ଗୁପ୍ତେଶ୍ଵର ମନ୍ଦିର , ନୀଳକନ୍ଥେଶ୍ଵର ମନ୍ଦିର , ଗୁଡିଶ୍ଵର ଦେବା ପୀଠ , ମାଁ ମଙ୍ଗଳା ମନ୍ଦିର , ମାଁ ତରା ଦେବୀ ମନ୍ଦିର , ମା ବଳିମାଝି ମନ୍ଦିର ସବୁ ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ଆକର୍ଷିତ କରେ । ଦର୍ଶନୀୟ ପ୍ରକୃତି ସହ ଏହିସବୁ ମନ୍ଦିର ଗ୍ରାମ କୁ ଏକ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ରେ ପରିଣତ କରେ ।"},{"en":"Industry","or":"ଶିଳ୍ପ"},{"en":"Country boat manufacturing units are established in this village and have supplied different types of wooden boats to government and public.","or":"ଏଠାରେ ଦେଶୀ ଡଙ୍ଗା ତିଆରି ହୁଏ ।"},{"en":"Mangalajodi is easy to reach by rail or road. The nearest passenger rail stop is Mukteswar PH, which is nearest to the Mangalajodi. The nearest bus stop is Tangi, 60 km from Bhubaneswar towards Berhampur through NH5. Kalupada Ghat railway station is another nearby railway station where some of the Express Trains stop.","or":"ଏଠାରେ ନିକଟ ରେ ମୁକ୍ତେଶ୍ଵର ରେଳ ଷ୍ଟେସନ ରହିବା ସହ ଜାତୀୟ ରାଜପଥ 5 ସନ୍ନିକଟ ରେ ରହିଛି । ଏହା ନିକଟ ରେ କାଲୁପଡାଘାଟ ଷ୍ଟେସନ ରେ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ ରହଣି ରହିଛି ।"},{"en":"Bird Images","or":"ପକ୍ଷୀ ଗେଲେରୀ"},{"en":"Sri Lakshmi Varaha Swamy Temple is a 500 year-old Indian temple dedicated to Varaha, the boar incarnation of Vishnu.","or":"ଶ୍ରୀ ଲକ୍ଷ୍ମୀ ବରାହ ସ୍ଵାମୀ ମଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କେନ୍ଦ୍ରପଡା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଏକ ପ୍ରାଚୀନ ମନ୍ଦିର । ଏଠାରେ ବିଷ୍ଣୁ ଙ୍କ ବରାହ ଅବତାର ଙ୍କୁ ଆରାଧନା କରାଯାଏ ।"},{"en":"The temple is located in the Indian state of Odisha, in the Kendrapara District. Brahmani River is the nearest river. The temple is about one kilometer away from the center of tehsil Aul, which is situated about 146 km from the state capital of Bhubaneswar. Regular bus services are available from Kendrapara, Cuttack, Bhadrak and Bhubaneswar. The nearest railway station is Bhadrak, on the Chennai–Howrah railway route.[1]","or":"ଏହି ମନ୍ଦିର ବ୍ରାହ୍ମଣୀ ନଦୀ ସନ୍ନିକଟରେ ଅବସ୍ଥିତ । ଅଉଳ ତହସିଲ ରୁ ଏହାର ଦୁରତ୍ଵ 1 କିଲୋମିଟର । ଅଉଳ ତହସିଲ ଭୁବନେଶ୍ଵର ଠାରୁ 146 କିଲୋମିଟର ଦୂର ଓ ଏହାର ନିକଟବରତି ରେଳ ଷ୍ଟେସନ ଭଦ୍ରକ ଠାରେ ଅବସ୍ଥିତ । । on the Chennai–Howrah railway route.[1]"},{"en":"Legend of Varahajew","or":"କିମ୍ବଦନ୍ତୀ"},{"en":"The King of Aul was a devotee of Sri Lakshmi and Varaha. The Lord was situated in the Maa Biraja Pitha in the Jajpur District, along with Yajna Baraha Temple and often went there to offer Puja, which is a Hindu act of worship. One day during the month of Shraavana, the Baitarani River flooded, so the darshan was cancelled. Believing that the Lord couldn't tolerate that, the king dreamed that the Lord came with him to his place to Aul (locally called Alli). One day the Lord came, following the king's path of return, after puja. As the king was returning by horseback, he listened to the sound of the Lord following him. At Aul the sound of the Lord's walking stopped. In this place, the devoted king built the Lord's holy temple. The Yajna Baraha Temple remains there in Jajpur. The present temple was renovated by the late king of Aul, Sri Brajasundar Dev during the 20th century, after the temple had been in a ruined state for the previous 500 years.","or":"Tଅଉଳ  ର ପ୍ରାକ୍ତନ ରାଜା ଶ୍ରୀ ଲକ୍ଷ୍ମୀ ଓ ବରାହ ଙ୍କ ଭକ୍ତ ଥିଲେ । ସେ ଯାଜପୁର ଠାରେ ଥିବା ମାଁ ବିରଜା ପୀଠ କୁ ନିୟମିତ ଦର୍ଶନା ପାଇଁ ଯାଉଥିଲେ । ଥରେ ନଦୀ ରେ ବନ୍ୟା ଆସିବା ଯୋଗୁ ସେ ଯାଇ ପାରିଲେ ନାହି । ସେ ରାତି ରେ ସ୍ଵପ୍ନ ରେ ଭଗବାନ ତାଙ୍କ ନିକଟକୁ ଆସୁଥିବାର ଦେଖି ନଦୀ ଟିର କୁ ଘୋଡା ରେ ଗଲେ । ସେତୁ ଫେରିବା ବଲେ ତାଙ୍କ ପଛ ରେ ଭଗବାନ ଆସୁଥିବାର ପଦ ଶବ୍ଦ ଶୁଣୁଥିଲେ । ଯେଉଁ ସ୍ଥାନ ରେ ପଦ ଶବ୍ଦ ବନ୍ଦ ହେଲା ରାଜା ସେହି ସ୍ଥାନ ରେ ପୂଜା ଅର୍ଚନା କରି ଏଠାରେ ମନ୍ଦିର ନିର୍ମାଣ କରେଇଲେ । ବର୍ତମାନ ର ମନ୍ଦିର 20 ଶ ଶତାବ୍ଦୀ ରେ ରାଜା ବ୍ରଜସୁନ୍ଦର ଦେବା ଙ୍କ ଦ୍ଵାରା ପୁନର୍ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Baraza dwadashi, Avatara divas of baraza on Maagha shukla dwadashi gathers a lakh of devotees from around the area. Baraza Dola Yatra, the swing festival during Phalguna or Holi. Raja Parva Vijaya Dashami Kumar Purnima Kartik Purnima Ratha Yatra [bakula amawasya] [samba dasami] [makara sankranti] [pana sankranti] [subha sunia]","or":"ବଜାର ଦ୍ଵାଦଶୀ ,ଅବତାର ଦିବସରେ ଏଠାରେ ଲକ୍ଷ୍ୟାଧିକ ଲୋକଙ୍କ ସମାରୋହ ହେଇଥାଏ ।  ଦୋଳ ଯାତ୍ରା ମଧ୍ୟ ଖୁବ ଯାକ ଜମକ ରେ ହୁଏ  ରଜ ପର୍ବ  କୁମାର ପୁରଣିମା  କାର୍ତିକ ପୁର୍ଣିମା  ରଥ ଯାତ୍ରା"},{"en":"konisi Village The canal bay sight Country  India State Odisha District Ganjam Time zone IST (UTC+5:30) PIN 761008 Telephone code 0680","or":"konisi Village Country  India State Odisha District Ganjam ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 761008 Telephone code 0680"},{"en":"Randha is one of the significant village in the Kanisi Tehsil of Ganjam[1] district in the Indian State of Odisha(ଓଡ଼ିଶା). The Pincode of Randha is 761008. The village is 31.2 km from its district main sub-division Chatrapur and is 180 km from its State capital Bhubaneswar . Randha is a suburb of the city Berhampur(ବ୍ରହ୍ମପୁର in Oriya) and is only 6 km away.","or":"ରାନ୍ଧା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଗଞ୍ଜାମ ଜିଲ୍ଲା ର କାନିଶି ତହସିଲ ର ଏକ ବିଶିଷ୍ଟ ଗ୍ରାମ । ଏହା ଛାତ୍ରପୁର ଠାରୁ 31.2 କିଲୋମିଟର ।ଏହାକୁ ବରହମପୁର ମହାନଗର ର ସହରତଳି ଅଞ୍ଚଳ କୁହାଯାଇପାରେ ।  [1]"},{"en":"Geography","or":"ଭୌଗୋଳିକ"},{"en":"Randha is located at 19°23'31\"N 84°45'9\"E (19.38164 84.76059). Some of the villages around Randha with distance are Chikarada (3.2 km), Panchama (2 km), Kanisi (2 km), Golanthara(2.2 km), Jugudi (5.2 km).","or":"ରାନ୍ଧା ର ଭୌଗୋଳିକାବସ୍ଥିତି 19°23'31\"N 84°45'9\"E (19.38164 84.76059).ଚିତ୍ରାଡ଼ା ,ପଞ୍ଚମା ଗୋଲାନ୍ଥାର ଆଦି ଏହାର ନିକଟବରତି ଗ୍ରାମ ।"},{"en":"Occupations","or":"ବୃତ୍ତି"},{"en":"Many residents commute to nearby Berhampur for work.[2] There are many businessman and farmers in Randha. Agriculture is the mainstay of the economy in the village. Randha is a market hub for nearby villages, especially for fresh vegetables.","or":"ଏଠାରେ ବସବାସ କରୁଥିବା ଅନେକ ଲୋକ ବରହମପୁର ସହର ରେ କାର୍ଯ୍ୟ କରନ୍ତି । .[2] ଏଠାରେ ଚାଷ ଲୋକଙ୍କମୁଖ୍ୟ ଜୀବିକା ଥିଲେ ମଧ୍ୟ ବ୍ୟବସାୟ ମଧ୍ୟ ବହୁ ପରିମାଣ ରେ ହେଇଥାଏ ।"},{"en":"Temples & Festivals","or":"ମନ୍ଦିର ଓ ଯାନୀ ଯାତ୍ରା"},{"en":"Most people in the village are Hindus. Randha is a hub of temples. A number of temples are established in the village out of which Mukteswar Temple is very prominent. The brightening of those temples often occurs in the festivals like Maha Shivratri, Diwali and the decorated stalls during Dushera. Ganesh Puja is celebrated. Regional festivals are Jhami yatra, Makar Sankranti, Danda Yatra & meru, Rath yatra (Sri Jagannath Yatra).","or":"ଏଠାକାର ଅଧିକାଂଶ ଅଧିବାସୀ ହିନ୍ଦୁ ସଂପ୍ରଦାଯ ର । ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ମନ୍ଦିର ରହିଛି । ମୁକ୍ତେଶ୍ଵର ମନ୍ଦିର ସେ ।ମଧ୍ୟ  ରୁ ଅନ୍ୟତମ  । ସେଠାରେ ଦୀପାବଳି , ଦଶହରା , ଗଣେଶ ପୂଜା ଆଦି ପାଳିତ ହୁଏ"},{"en":"Thakurani Yatra","or":"ଠାକୁରାଣୀ ଯାତ୍ରା"},{"en":"Maa budhi Thakurani, popularly known as 'Thakurani Yatra' is an annual festival in the village. Maa budhi Thakurani goddess is brought in the form of flower to a temporarily constructed temple. The flower comes automatically from the head of maa budhi thakurani, and to observe this event people gather at the temple.","or":"ଏହି ଗ୍ରାମ ର \" ମାଁ ବୁଢୀ ଠାକୁରାଣୀ ଯାତ୍ରା \" ବିଖ୍ୟାତ । ଯାତ୍ରା କୁ ଅନେକ ଅଞ୍ଚଳ ର ଲୋକ ଆସି ମେଲୋଡି ସହ , ଅପେରା , ଓ ଅନନ୍ୟ କରଜ୍ୟକରମ ହେଇଥାଏ ।"},{"en":"Visiting places","or":"ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"Some places to visit near the village are:","or":" ନିକଟବରତି ଦର୍ଶନୀୟ ସ୍ଥାନ ସବୁ ,"},{"en":"Gopalpur-on-sea Silk city Berhampur Tara Tarini temple Panchama Ganesh temple IRE Port Sonapur beach Siddha Vairabi Temple","or":"ଗୋପାଳପୁର -ଅନ - ସୀ  ଶିଳ୍କ ସିଟି ବରହମପୁର  ତରା ତାରିଣୀ ମନ୍ଦିର  ପଞ୍ଚମା ଗମେଷ ମନ୍ଦିର IRE ବନ୍ଦର  ସୋନା ପୁର ବେଳାଭୂମି  ସିଦ୍ଧ ଭୈରବୀ ମନ୍ଦିର"},{"en":"In Randha are a number of colleges,sanklp daybording school,kit coaching centres and other educational institutions, including the Primary high school (Randha) and Saraswati sisu vidya mandir. Nearby are Kanisi high school and Takshila.","or":"ରାନ୍ଧା ଥରେ କଲେଜ , ସଂକଲ୍ପ ସ୍କୁଲ ଓ ଅନନ୍ୟ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ରହିଛି । ଏଠାରେ ବାଇସେୟିକ ଶିକ୍ଷ୍ୟା ପାଇଁ ଗାନ୍ଧୀ ଇନ୍ସଟିଟିଉଟ କୁ ସାରା ରାଜ୍ୟ ର ଛତ୍ର ଛାତ୍ରୀ ମାନେ ଆସି ଶିକ୍ଷ୍ୟା ନିଅନ୍ତି । ଏହା ଏକ ପ୍ରତିଷ୍ଠିତ ଇଂଜିନିଯରିଂ କଲେଜ  । [3]. ଏହା ସହ ଏଠାରେ ରୋଲ୍ଯାଣ୍ଡ ଇନ୍ସଟିଟୁଟ ଓ ଜାତୀୟ ପ୍ରତିଷ୍ଠାନ ରହିଛି ।"},{"en":"Banks","or":"ବେଙ୍କ ସେବା"},{"en":"The state bank of india,uco bank,bank of india(RGB) is in konisi .[4]","or":"ଏହି ଅଞ୍ଚଳ ରେ ସ୍ଟେଟ ବେଙ୍କ ସହିତ ଅନନ୍ୟ ବେଙ୍କ ସୁବିଧା ଉପଲବ୍ଧ ।  .[4]"},{"en":"Gandala Village Gandala Show map of Odisha Gandala Show map of India Location in Odisha, India Coordinates: 19°19′N 84°47′E﻿ / ﻿19.32°N 84.78°E﻿ / 19.32; 84.78Coordinates: 19°19′N 84°47′E﻿ / ﻿19.32°N 84.78°E﻿ / 19.32; 84.78 Country  India State Odisha District Ganjam Elevation 28 m (92 ft) Population (2012)  • Total 8,389 Languages  • Official Oriya Time zone IST (UTC+5:30) PIN 761 003 Telephone code 06811- Vehicle registration OD Website odisha.gov.in","or":"Gandala Village Gandala Location in Odisha, India ଦିଗବାରେଣୀ : 19°19′N 84°47′E﻿ / ﻿19.32°N 84.78°E﻿ / 19.32; 84.78Coordinates: 19°19′N 84°47′E﻿ / ﻿19.32°N 84.78°E﻿ / 19.32; 84.78 Country  India State Odisha District Ganjam ଉଚ୍ଚତା 28 m (92 ft) ଜନସଂଖ୍ୟା (2012)  • ମୋଟ ୮,୩୮୯ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 761 003 Telephone code 06811- ଗାଡି ପଞ୍ଜୀକରଣ OD ୱେବସାଇଟ odisha.gov.in"},{"en":"Gandala is a small village located in the eastern coastline of Ganjam District in the Indian state of Odisha.","or":"ଗଣ୍ଡୋଳା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଗଞ୍ଜାମ ଜିଲ୍ଲା ର ପୂର୍ବ ତଟବର୍ତୀ ଇଲାକା ରେ ଏକ ଗ୍ରାମ ।"},{"en":"Gandala is a town under the panchayat of Hinjilicut. Majority of people in this town are dependent on cultivation.","or":"ଏହା ହିଞ୍ଜୁଳିକଟୁ ପଞ୍ଚାଯତ ଅଧୀନ ରେ ରହିଛି ଓ ଏହା ଏକ କୃଷି ପ୍ରଧାନ ଗ୍ରାମ ।"},{"en":"Gandala has an average elevation of 28 m (92 ft).","or":"ଏହି ଗ୍ରାମ ର ଅବସ୍ଥିତି  19.32°N 84.78°E ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 92 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"According to a 2013 report on world Gazetter India census,[1] Gandala-Belagan had a population of 8389 which is more than Gopalpur port town. Gandala is a Panchayat (with one village) & Belagan also a Panchayat (with one village). Both the villages are merged about 30 years back like Hinjili and katu.","or":"ବରତିୟ ଜନଗଣନା ଉପରେ ବିଶ୍ଵ ଗଜେଟିଆର ଅନୁସାରେ ଏହି ଗ୍ରାମ ସହ ବେଲଗାନ ର ଜନ ସଂଖ୍ୟା 2013 ରେ 8389. ଥିଲା .,[1]  କିନ୍ତୁ 2011 ଜନଗଣନା ଅନୁସାରେ ଗଣ୍ଡେଲା ର ଜନସଂଖ୍ୟା 4652 ଥିଲା ."},{"en":"The village is agog with activities to welcome goddess Budhi Thakurani to her temporary abode for the biennial Thakurani Jatra festival at late night. The hereditary head of the festival, who is also regarded as the head of the weaver Dera community of the city, Desibehera dressed in his traditional attire reached the Budhi Thakurani temple to invite the goddess to her parental abode at his home on Saturday afternoon. His wife also accompanied him as per the tradition. They also offered ritualistic offerings at the Kalika temple.","or":"ବୁଢୀ ଠାକୁରାଣୀ ଯାତ୍ରା ସମୟ ରେ ଗ୍ରାମ ଚଳ ଚଞ୍ଚଗଳ ହେଇଥାଏ ।"}]