[{"en":"The Chappell Stands at the Adelaide Oval, opened in 2003","or":"ଆଦିଲେଡ ପଡିଆ ରେ ଇୟାନ ଚାପେଳ ଗାଳ୍ଳେରୀ"},{"en":"Khandayat (from Sanskrit khanda-ayata, \"master of the sword\") is a caste of Odisha in India. They constitute 22% of the population of the state. Khandayats were mainly involved in ruling and operating the body of society in ancient to medieval era.[1]","or":"ଖଣ୍ଡାୟତ (ସଂସ୍କୃତ ଖଣ୍ଡା-ଆୟତ , \"ଖଡ୍ଗ ଉପରେ ଯାହାର ପୁର୍ଣ ନିୟନ୍ତ୍ରଣ \") ଓଡିଶା ର ଏକ ଯୋଦ୍ଧା ଜାତି । ଓଡିଶା ରାଜ୍ୟ ଜନ ସଂଖ୍ୟା ର ୨୨% ହଉଛି ଖଣ୍ଡାୟତ ଜାତି । ଖଣ୍ଡାୟତମାନେ ସାଧାରଣତଃ ରାଜ୍ୟ ଶାସନ ଏବଂ ଯୁଦ୍ଧ ରେ ନିୟୋଜିତ ହେଉଥିଲେ। [1]"},{"en":"Etymology","or":"ଇତିହାସ"},{"en":"The name Khandayat is originated from the term \"Khanda\" with its origin in Sanskrit which means the sword and \"ayata\", which means control in specific area. So according to the order of Shree Gajapati Maharaja, literally Khandayat means a person having complete control over rules, warfare, and discipline.[2][3][4]","or":"ଖଣ୍ଡାୟତ ଶବ୍ଦ ଟି ସଂସ୍କୃତ ର ଦୁଇଟି ଶବ୍ଦ ରୁ ଜାତ \"ଖଣ୍ଡା\" + \"ଆୟତ\"। ଅର୍ଥାତ ଖଣ୍ଡା ଉପରେ ଯାହାର ପୁର୍ଣ ନିୟନ୍ତ୍ରଣ । ପୁରୀ ଗଜପତିଙ୍କ ନିର୍ଦେଶ ଅନୁସାରେ ଖଣ୍ଡାୟତ ହେଉଛି ସେହି ବ୍ୟକ୍ତି ଯେ କି ଯୁଦ୍ଧ ବିଦ୍ୟା, ରାଜ୍ୟ ଶାସନ ରେ ମହାରଥ ହାସଲ କରିଥିବ ଏବଂ ନିଜେ ମଧ୍ୟ ଶୃଙ୍ଖଳିତ ।"},{"en":"Maurbhanj Palace, Baripada, belonged to the erstwhile royal family of Bhanj Deo","or":"ମୟୁରଭଞ୍ଜ ରାଜପ୍ରାସାଦ , ବାରିପଦା , ଭଞ୍ଜ ଦେଓ ରାଜ ପରିବାର ସହ ଜଡିତ ।"},{"en":"Fakir Mohan Senapati, born into a middle-class family at village in Balasore District, he became one of the greatest poets in Odisha's literary history. Often regarded as the father of Odia Nationalism and modern Odia literature","or":"ଫକୀର ମୋହନ ସେନାପତି , ବାଲେଶ୍ୱର ଜିଲ୍ଲା ର ଏଇ ମଧ୍ୟମ ଶ୍ରେଣୀ ର ଖଣ୍ଡାୟତ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ। ସେ ଓଡ଼ିଆ ସାହିତ୍ୟ ଜଗତ ରେ ଜଣେ ମହାନ ଲେଖକ ଓ କବି ଭାବରେ ପରିଚିତ। ସେ ସର୍ବଦା ଓଡ଼ିଆ ଜାତିବାଦ ପାଇଁ ମାନେ ରହିବେ।"},{"en":"Traditionally they are martial caste or people belonging to the warrior class also known as \"Kshatriyas\". The Khandayats have a recorded history of over 2500 years, and have been noted in historical events such as the famous Kalinga War and the Paik Rebellion, where, along with the East Indian Company Khonds regiment, they fought strenuously against British Rule. The Khandayats are supposed to have ruled Orissa and several adjoining parts in 16th century with the death of last Gajapati ruler Mukunda Dev, who was killed by Govinda Vidyadhara in 1541. Govinda Vidyadhara was the founder of Bhoi (Bhoumyokar) dynasty in Orissa. Since then, the ruling families such as Singh Deo, Bhanj Deo, Singha Deb are limited to their rule in Odisha. The advent of land holding came as a central issue for Khandayats in the medieval ages, as feudalism became an important factor in the common Indian society. Hence, after each battle or war, Khandayats who had fought were given lands or \"jagirs\" according to their rank and success in the battlefield. Because of this, by the end of 19th century, most landholdings became part and parcel of people from the Khandayat community. However, with all of Odisha and India coming under East India Company rule, land was minutely distributed among people of other castes such as Brahmin and Karana, so as to not make Khandayat the only dominant force, politically, in Odisha.[2]","or":"ସେମାନେ ହେଲେ ପାରମ୍ପରିକ ଯୋଦ୍ଧା ଜାତି। ଖଣ୍ଡାୟତ କ୍ଷେତ୍ରୀୟ ବର୍ଣ ଅନ୍ତର୍ଭୁକ୍ତ। ଖଣ୍ଡାୟତମାନଙ୍କ ୨୫୦୦ ବର୍ଷ ରୁ ଉର୍ଧ ଲିଖିତ ଇତିହାସ ରହିଛି, ସେସବୁ ଭିତରୁ କଳିଙ୍ଗ ଯୁଦ୍ଧ ଏବଂ ପାଇକ ବିଦ୍ରୋହ ହେଉଛି କେତେକ ଐତିହାସିକ ଘଟଣା। ଯେଉଁ ଖଣ୍ଡାୟତ ମାନେ ଯୁଦ୍ଧ ରେ ଲଢୁଥିଲେ ସେମାନଙ୍କୁ  ପଦ ଅନୁସାରେ ଜମି ପ୍ରଦାନ କାରଯୁଥିଲା ଯାହା \"ଜାଗିର\" ବୋଲି ମଧ୍ୟ କୁହାଯାଏ। ଏହା ଫଳରେ ୧୯ଶ ଶତାବ୍ଦୀ ଶେଷ ଭାଗ ସମୟ ରେ ଅଧିକାଂଶ ଜମିଦାରୀ ଖଣ୍ଡାୟତ ସମୁଦାୟ ର ଲୋକମାଙ୍କ ପାଖେ ଥିଲା।"},{"en":"By the mid 20th century Khandayats (particularly the Zamindari class) were at a complete loss when Zamindari system was removed forcibly by the Indian Republican Constitution and government took the possession of their extra lands in Independent India. Though this action irrevocably destroyed feudalism and the land backbone for Khandayat community, however, secular education became a greater issue for the upper castes.[2] Khandayats, like Brahmins of Odisha, asserted their power of civil education by producing educators, civil officers, and astute politicians not just after Indian independence, but also prior in British era.","or":"ବିଂଶ ଶତାବ୍ଦୀ ର ମଧ୍ୟ  ଭାଗ ବେଳେ ଯେତେ ବେଳେ ଜମିଦାରୀ ପ୍ରଥା କୁ ପ୍ରତ୍ୟାହୃତ କର ଯାଇଥିଲା, ଓଡିଶା ର ଖଣ୍ଡାୟତ ଓ ବ୍ରାହ୍ମଣ ସମୁଦାୟ ଲୋକ ସେବା, ରାଜନୀତି ଓ ବିଭିନ୍ନ ଅନ୍ୟ ଦିଗ ଆଡେ ନିଜ ଜୀବିକା ପରିବହନ ପାଇଁ ଅଗ୍ରସର ହୋଇଥିଲେ।"},{"en":"Present day","or":"ବର୍ତମାନ"},{"en":"Dibyasingha Deb of Puri Rajya during Rath Yatra, 2011","or":"ଦିବ୍ୟସିଂହ ଦେବ , ପୁରୀ ରାଜା, ୨୦୧୧ ମସିହା ରଥ ଯାତ୍ରା ଅବସରେ।"},{"en":"Khandayats are divided into various clans. The main four are listed as Agnivanshi, Suryavanshi, Nagavanshi and Chandravanshi. It is considered that Khandayats are one homogeneous community, however this community is divided into various class strata. But these divisions are of a social nature and has no effect on religious customs or rituals. At the first are Rajputia Khandayats, which consists of the erstwhile royal families, next is Sresth-Khandayats, who are generally people related to the royal family or people whose forefathers' actions have been of noteworthy to the kingdoms in the medieval ages, and then the normal Khandayats, who are traditionally warriors, and at peacetime, educators, agriculturalists, and distinguished leaders of towns and villages.[5] Earlier, they were concentrated in the coastal districts like Cuttack, Kendrapara, Khurda, Puri, Ganjam, Jagatsinghpur, Jajpur, Nayagarh, Bhadrak, Baleswar, Dhenkanal,Sambalpur with some pockets in central Orissa. However, this has changed over the years due to increased movement of people within the state as a result of greater industrialization and focus on cities.","or":"ଖଣ୍ଡାୟତମାନେ  ମୁଖ୍ୟତଃ ଅଗ୍ନିବେଶୀ, ସୂର୍ଯ୍ୟବଂଶୀ, ନାଗବଂଶୀ ଏବଂ ଚନ୍ଦ୍ରବଂଶୀ ରେ ବିଭକ୍ତ। ଯଦିଓ ଖଣ୍ଡାୟତ ମାନେ ଏକ ସମନ୍ୱିତ ଜାତି ଭାବେ ଗଣା ଯାଏ , କିନ୍ତୁ ସେମାଙ୍କୁ ଶ୍ରେଣୀ ଦ୍ୱାରା ବିଭକ୍ତ କରାଯାଇପାରେ ଯଦିଓ ଏହା ଧାର୍ମିକ ନ ହୋଇ ସାମାଜିକ ସ୍ଥିତି ଅଟେ। ରାଜ ପରିବାର ର ସଦସ୍ୟ ମାନଙ୍କୁ ରାଜପୁତିଆ ଖଣ୍ଡାୟ, ଶ୍ରେଷ୍ଠ ଖଣ୍ଡାୟତ, ଯେଉଁ ପରିବାର ର ସଦସ୍ୟ ଅଥବା ପୂର୍ବ ପୁରୁଷମାନେ ରାଜ୍ୟପାଇଁ କିଛି ବିଶିଷ୍ଠ କାର୍ଯ୍ୟ କରିଥିଲେ ଏବଂ ସାଧାରଣ ଖଣ୍ଡାୟତ, ଯେଉଁ ମାନେ ଥିଲେ ଯୋଦ୍ଧା ଓ ଶାନ୍ତି ସମୟରେ ଭିନ୍ନ କାର୍ଯ୍ୟରେ ନିୟୋଜିତ ହୋଇଥାନ୍ତି ଯଥା କୃଷି, ଶିକ୍ଷା ଇତ୍ୟାଦି। ପୁର୍ବେ ଖଣ୍ଡାୟତ ମାନେ ବିଶେଷ କରି କଟକ, କେନ୍ଦ୍ରାପଡ଼ା, ଖୋର୍ଦ୍ଧା, ପୁରୀ, ଗଂଜାମ, ଜଗତସିଂପୁର, ଯାଜପୁର, ନୟାଗଡ, ଭଦ୍ରକ, ବାଲେଶ୍ୱର, ଢେଙ୍କାନାଳ, ସମ୍ବଲପୁର ଓ କିଛି ମଧ୍ୟ ଓଡିଶା ସ୍ଥାନ ରେ ବସ ବାସ କରୁଥିଲେ।"},{"en":"Harekrushna Mahatab, from an aristocratic Khandayat family, was a prolific writer, poet, and the first chief minister of Odisha","or":"ହରେକୃଷ୍ଣ ମହତାବ, ଓଡିଶା ର ପ୍ରଥମ ମୂଖ୍ୟମନ୍ତ୍ରୀ। ତାଙ୍କ ଜନ୍ମ ହୋଇଥିଲେ ଏକ ଉଚ୍ଚ ଶ୍ରେଣୀ ର ଖଣ୍ଡାୟତ ପରିବାର ରେ।"},{"en":"Customs","or":"ସଂସ୍କୃତି ଓ ପରମ୍ପରା"},{"en":"They strictly adhere to North Indian Brahminical customs and rituals and used to be very caste conscious in regards to marriage. However, as social reforms are being brought about, intercaste marriage not just amongst the community but also the various communities in Odisha are taking place. Also, marriage is followed according to determination of one's Gotra/lineage and Kundali/horoscope. Common Gotras are Bhardawaj, Bachasya, Gautama, Vasistha, Kashyap, Nageshya or Ballabhadra. Common Titles and surnames include Biswal, Dhal, Nayak, Gadanayak, Indrasingh, Mishra, Swain, Pal, Bishoyi, Dalai, Patro, Jena, Samal, Baral, Nanda, Rout, Routaray, Paikaray, Singhdeo, BhanjDeo, Kanungo, Sundaray, Deo, Dhir, Mohanty, Maharathi, Singh, Sinha, Pradhan, Samantaray, Samanta, Parida, Khandayatray, Ray, Chhotray, Dalasinghray, Srichandanray, Champatiray, Choudhary, Muduli,and Mahapatra.[6]","or":"ଖଣ୍ଡାୟତ ମାନଙ୍କର ରିତିନୀତି ଓ ପରମ୍ପରା ଉତ୍ତର ଭାରତୀୟ ବ୍ରାହ୍ମଣ ମାନଙ୍କ ରିତି ପରି। ଖଣ୍ଡାୟତ ମାନଙ୍କ କେତେକ ସାଧାରଣ ଗୋତ୍ର ମା ହେଲେ ଭରଦ୍ୱାଜ, ବାତ୍ସ୍ୟ, ଗୌତମ, ବଶିଷ୍ଠ, କଶ୍ୟପ, ନାଗେତ୍ସ୍ୟ ଅଥବା ବଳଭଦ୍ର।"},{"en":"Paika Akhada","or":"ପାଇକ ଅଖାଡା"},{"en":"Paika means fighter or warrior in Odia language. Paika Akhada is a place where the Paikas were getting their military training. During medieval times, infantry units, also called padatika (infantry), would be recruited from various communities in Odisha. These units would be trained into various military skillsets by an officer/leader given the title of Paik, who lead them to engage in various expeditions for the protection of their kingdom.[7] The Paikas were Khandayats, who had tremendous control over swords.[3][4][8]","or":"ଓଡ଼ିଆ ଭାଷାରେ ପାଇକର ଅର୍ଥ ଯୋଦ୍ଧା। ପାଇକ ଅଖାଡା ରେ ପାଇକ ମାନେ ଯୁଦ୍ଧାଭ୍ୟାସ ଏବଂ ଯୁଦ୍ଧକଳା ର ପ୍ରଶିକ୍ଷଣ ନେଇଥାନ୍ତି।  ପାଇକ ମାନେ ଥିଲେ ଖଣ୍ଡାୟତ, ଯୁଦ୍ଧ ବିଦ୍ୟା ରେ ମହାରଥ ଥିଲା ସେମାଙ୍କର ।[3][4][8]"},{"en":"Shri Hari Baladev Jiu Temple in Baripada, built under royal patronage.","or":"ରାଜ ପରିବାର ଦ୍ୱାରା ପରିଚାଳିତ , ଶ୍ରୀ ହରି ବଳଦେବଜୀଉ ମନ୍ଦିର , ବାରିପଦା"},{"en":"Dance of the Santal people in the Mayurbhanj area.","or":"ମୟୁରଭଞ୍ଜ ସାନ୍ତାଳ ଲୋକ ନୃତ୍ୟ ।"},{"en":"Mayurbhanj State, was one of the princely states of India during the period of the British Raj. It was one of the largest states of the Eastern States Agency and one of the three states of the Bengal States Agency. The emblem of the state were two peacocks for according to legend the ancestors of the ancient rulers originated from a peafowl's eyes.[1]","or":"ମୟୁରଭଞ୍ଜ ରାଜ୍ୟ , ଭାରତ ରେ ଇଂରାଜୀ ସାଶନ କାଳରେ ଏକ ଗଡଜାତ ପ୍ରଦେଶ ଥିଲା। ଏହାର ରାଜକୀୟ ଚିହ୍ନ ହେଲା ଦୁଇଟି ମୟୁର। ଏପରି ଲୋକାକଥା ରାହିଛି ଯେ ଭଞ୍ଜ ପରିବାର ର ପୁର୍ବ ପୁରୁଷ ମୟୁର ଚକ୍ଷୁ ରୁ ଆବିର୍ଭାବ ହୋଇଥିଲେ [1]"},{"en":"The state included a vast mountainous area inhabited by many different people groups such as the Santal and Kisan people.[2] Its former territory lies in the present-day state of Odisha, bordering West Bengal. The capital of the state was the town of Baripada since the 15th century and Daspur was another important town. Large tracts of Mayurbhanj State were covered with forest.","or":"ଏହି ରାଇଜ ଟି ରେ ରହିଛି ବିସ୍ତୃତ ପର୍ବତମାଳା ଯାହାକି ସାନ୍ତାଳୀ ଓ କିଶାନ ଜାତି ର ଲୋକମାନଙ୍କ ନିବାସସ୍ଥଳୀ ।[2] ବର୍ତ୍ତମାନ ଏହା ଓଡିଶା ରାଜ୍ୟ ଅନ୍ତରଭକ୍ତ। ବାରିପଦା ଥିଲା ମୟୁରଭଞ୍ଜ ର ତତ୍କାଳୀନ ରାଜଧାନୀ। ଦାସପୂର ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ଟାଉନ। ମୟୁରଭଞ୍ଜ ର ଅଧିକ ଅଞ୍ଚଳ ଜଙ୍ଗଲ ଦ୍ୱାରା ବ୍ୟାପିତ।"},{"en":"Early history","or":"ପ୍ରାଚୀନ ଐତିହ୍ୟ"},{"en":"According to tradition the kings of Khijjinga Mandala, the predecessor state, had ruled in unbroken succession since about the 9th century AD. The state had been named after its capital, Khijjinga Kotta, today Khiching. Copper plate inscriptions issued by the ancient rulers indicate that Khijjinga Mandala was an extensive territory comprising the present Mayurbhanj and Kendujhar districts as well as parts of Singhbhum district in Bihar and Midnapore district in West Bengal. During the Mughal period, the territory of the Bhanja rulers extended as far as the Bay of Bengal. By that time, the capital had shifted from Khijjinga Kotta to Haripur. The ruins of the temples and palaces built then can be found at Haripur about 16 km southeast of Baripada. Among the ruins, the Rasikaraya temple and the Durbar hall of the Bhanj kings are the most significant.","or":"ପୂର୍ବତନ ରାଇଜ ଖିଜ୍ଜିଙ୍ଗ ମଣ୍ଡଳ ୯ମ  ଖ୍ରୀଷ୍ଟାବ୍ଦ ଠାରୁ ଏକ ଅବିଭାଜିତ ରାଜ୍ୟ ଥିଲା। ଖିଜ୍ଜିଙ୍ଗ ମଣ୍ଡଳ ନାମକରଣ ଏହାର ରାଜଧାନୀ ଖେଜ୍ଜିଙ୍ଗ କୋଟ (ବର୍ତ୍ତମାନ ଖିଚିଂ) ଉପରେ ଆଧାରିତ  । ପୂର୍ବତନ ଶାସକ ମାନଙ୍କ  ଦ୍ୱାରା ପ୍ରଦାନ କର ଯାଇଥିବା ତାମ୍ରଲିପି ଖୋଦନ ରୁ ଯାହା ଜଣାପଡେ ଯେ ଖେଜ୍ଜିଙ୍ଗ ମଣ୍ଡଳ ଏକ ବୃହତ ରାଜ୍ୟ ଥିଲା, ବର୍ତ୍ତମାନ ର ମୟୁରଭଞ୍ଜ, କେନ୍ଦୁଝର ସହ ଝାଡ଼ଖଣ୍ଡ ର ସିଂହଭୁମି, ପଶ୍ଚିମ ବଙ୍ଗ ର ମିଦନାପୂର ମଧ୍ୟ ଏହାର ପରିସରଭୁକ୍ତ ଥିଲା। ମୁଗଲ ସାମ୍ରାଜ୍ୟ ସମୟ ରେ ଭଞ୍ଜ ସାମ୍ରାଜ୍ୟ ମୟୁରଭଞ୍ଜ ରୁ ବଙ୍ଗୋପ ସାଗର ପର୍ଯ୍ୟନ୍ତ ବିସ୍ତୃତ ଥିବାର ବର୍ଣିତ। ସେ ସମୟ ରେ ମୟୁରଭଞ୍ଜ ର ରାଜଧାନୀ ହରିପୁର କୁ ସ୍ଥାନାନ୍ତରିତ ହୋଇଥିଲା। ସେ ସମୟ ର ପ୍ରସାଦ ମାନଙ୍କ ର ଭଗ୍ନ ଅବଶେଷ ସବୁ ହରିପୁର ଠାରେ ଦେଖିବାକୁ ମିଳିପାରିବ, ଯାହାକି ବାରିପଦା ଠାରୁ ୧୬ କି.ମି ଦୁରରେ ଅବସ୍ଥିତ, ଏ ସବୁ ଭିତରୁ ରସିକାରାୟ ମାନ୍ଦିର ଏବଂ ଦରବାର କକ୍ଷ ପ୍ରସିଦ୍ଧ।"},{"en":"The rulers were Rajputs of the Bhanj dynasty,[3] tradition saying that since the mythical founder Sila Bhanja Angaddi they were the longest reigning clan of monarchs in the area.[4] Since they very good relations with the Mayur kings of Kendujhar, the Mayurs and the Bhanjas joined and gave origin to the name of the state.","or":"ଭାଞ୍ଜ ବଂଶ ର ରାଜପୁତ ମାନେ ହେଉଥିଲେ ଶାସକ  ,[3] ଲୋକକଥା ଅନୁସାରେ ଭଞ୍ଜ ବଂଶ ର ସଂସ୍ଥାପକ ଶୀଳ ଭଞ୍ଜ ଅଂଗଡ୍ଡୀ ଙ୍କ ସମୟ ଠାରୁ ଭଞ୍ଜ ମାନେ ଏହି ଅଂଚଳ ରେ ସର୍ବାଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ରାଜୁତି କରିଥିଲେ।[4] ଭଞ୍ଜ ମାନଙ୍କ ସହ କେନ୍ଦୁଝର ର ମୟୁର ରାଜପରିବାର ସହ ଭଲ ସମ୍ପର୍କ ଥିଲା ଓ ସେମାନେ ନିଜ ସାମ୍ରାଜ୍ୟ ଦୁଇଟିକୁ ସଂଯୁକ୍ତ କରି ଏକ ରାଜ୍ୟ ବୋଲି ଘୋଷଣା କରିଥିଲେ।"},{"en":"The Bhanj rulers were promoters of art, architecture and culture. The Hari Baladev Jiu Temple, the Khichhing temple and other architecture in and around the district stand testimony to this. Also the royal family was responsible for the development and promotion of the Chhau dance form which integrates martial, tribal and classical elements.[5]","or":"ଭଞ୍ଜ ଶାସକମାନେ କଳା, କାରୁକାର୍ୟ୍ଯ ଏବଂ ସଂସ୍କୃତି ପାଇଁ ପ୍ରୋତ୍ସାହନ ପ୍ରଦାନ କରୁଥିଲେ। ହରି ବଳଦେବଜୀଉ ମନ୍ଦିର, ଖିଚିଂ ମନ୍ଦିର ଏବଂ ଅନ୍ୟ ଶାପତ୍ୟ ମାନ ଏହାର ମୁକ ସାକ୍ଷୀ। ରାଜ ପରିବାର ମଧ୍ୟ ଛଉ ନୃତ୍ୟ କୁ ପ୍ରୋତ୍ସାହନ ଦେଇଥିଲେ ଯାହାକି ସାମରୀକ କଳା, ଆଦିବାସୀ ଓ ଶାସ୍ତ୍ରୀୟ କଳା ର ସଂମନ୍ଵୟ ଥିଲା।"},{"en":"British rule","or":"ଇଂରେଜ ଶାସନ"},{"en":"Mayurbhanj State had been under Maratha rule during the 18th century and became a British protectorate in 1829, many years after the Third Anglo-Maratha War. During the British Raj the kings of Mayurbhanj pioneered the upliftment of the region. Under their enlightened rule Mayurbhanj became one of the most progressive areas. The Bhanj kings established the first medical college of the state in Cuttack, donating funds and land for the establishment of higher education institutions such as Ravenshaw College and welfare schemes, such as the one undertaken by the Evangelical Missionary Society of Mayurbhanj (EMSM), established in 1895 at the instance of Maharaja Sriram Chandra Bhanj Deo.[6] Mayurbhanj Palace was built by Maharani Sumitra Devi Bhanj Deo in 1804.[7]","or":"୧୮ଶ ଶତାବ୍ଦୀ ସମୟରେ ଏହା ମରାଠା ଶାସନ ଅନ୍ତର୍ଗତ ହୋଇଥିଲା ଓ ଏୟାର ବହୁ ବର୍ଷ ବିତିଯିବା ପରେ ୧୮୨୯ ରେ ଏୟା ବ୍ରିଟିଶ କବଳ ରେ ଆସିଥିଲା। ଇଂରେଜ ଶାସନ କାଳରେ ମୟୁରଭଞ୍ଜ ରାଜ୍ୟ ରେ ବହୁତ ଉନ୍ନତ କାର୍ଯ୍ୟ ରାଜପରିବାର ଦ୍ୱାରା ନିର୍ବାହିତ ହୋଇଥିଲା। ସେମାନଙ୍କ ରକ୍ଷଣା ବ୍ୟକ୍ଷଣରେ ମୟୁରଭଞ୍ଜ ଏକ ଉନ୍ନତ ଉନ୍ନତ ପ୍ରଦେଶ ବୋଲି ଗଣା ଯାଉଥିଲା। ଭଞ୍ଜ ରାଜାମଙ୍କ ମହାନ ଦାନ ରେ ସେ କାଳରେ ଓଡିଶା ପ୍ରଦେଶ ର ପ୍ରଥମ ମେଡିକାଲ ମହାବିଦ୍ୟଳ ଓ ରେଭେନ୍ସା ମହାବିଦ୍ୟାଳୟ ର ପ୍ରତିଷ୍ଠା ହୋଇଥିଲା କଟକ ସହର ରେ। ବର୍ତ୍ତମାନ ର ମୟୁରଭଞ୍ଜ ରାଜପ୍ରାସାଦ ମହାରାଣୀ ସୁମିତ୍ରା ଦେବୀ ଭଞ୍ଜ ଦେଓ ଦ୍ୱାରା ୧୮୦୪ ରେ ନିର୍ମିତ ହୋଇଥିଲା।"},{"en":"The Mayurbhanj State Railway was started by the erstwhile ruler of Mayurbhanj Maharaja Shri Sriram Chandra Bhanj Deo. The first section of 52 km from Rupsa to Baripada railway station being opened for traffic on 20 January 1905.[8]","or":"ମୟୁରଭଞ୍ଜ ରାଜ୍ୟ ରେଳପଥ ର ଆରମ୍ଭ ସେ କାଳୀନ ମହାରାଜା ଶ୍ରୀ ଶ୍ରୀରାମ ଚନ୍ଦ୍ର ଭଞ୍ଜ ଦେଓ ଙ୍କ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥିଲା। ରୁପସା ଠାରୁ ବାରିପଦା ପର୍ଯ୍ୟନ୍ତ ୫୨କି.ମି ର ରାସ୍ତା ୨୦ ଜାନୁଆରି , ୧୯୦୫ ରେ କରାଯାଇଥିଲା।[8]"},{"en":"The rulers of Mayurbhanj State bore the title of 'Raja' from mid 19th century and the title of 'Maharaja' from 1910 until the last head of the state.[9] They were entitled to a 9 gun salute.[10]","or":"The ମୟୁରଭଞ୍ଜ ର ଶାସକମାନେ 'ରାଜା' ବୋଲି କୁହାଉଥିଲେ, ୧୯ସ ଶତାବ୍ଦୀ ମଧ୍ୟ ଭାଗରୁ ସେମାନେ 'ମହାରାଜା' ଉପାଧି ରେ  ମଣ୍ଡିତ ହେଇଥିଲେ।[9] ସେ କଳ ରେ ମୟୁରଭଞ୍ଜ ର ଶାସକ ମାନେ ୯ ତୋପ ସଲାମରେ ସମ୍ମନିତ ହେଉଥିଲେ।[10]"},{"en":"Early rulers","or":"ପୂର୍ବ ଶାସକମାନେ"},{"en":"1688 - 1711 Savesvara Bhanj Deo 1711 - 1728 Viravikramaditya Bhanj Deo 1728 - 1750 Raghunath Bhanj Deo 1750 - 1761 Chakradhar Bhanj Dep 1761 - 1796 Damodar Bhanj Deo 1796 - 1811 Sumitra Devi (f) -Rani 1811 - 1822 Tribikram Bhanj Deo (d. 1822) 1811 - 1813 Rani Jamuna Devi (f) -Regent 1822 - 18.. Jadunath Bhanj Deo (d. 1863)","or":"୧୬୮୮ - ୧୭୧୧ସବେଶର୍ବା ଭଞ୍ଜ ଦେଓ  ୧୭୧୧ - ୧୭୨୮ ବିକ୍ରମାଦିତ୍ୟ ଭଞ୍ଜ ଦେଓ ୧୭୨୫ - ୧୭୫୦ ରହୁନାଥ ଭଞ୍ଜ ଦେଓ ୧୫୭୦ - ୧୭୬୧ ଚକ୍ରଧର ଭଞ୍ଜ ଦେଓ ୧୭୬୧ - ୧୭୯୬ ଦାମୋଦର ଭଞ୍ଜ ଦେଓ  ୧୭୯୬ - ୧୮୧୧ ସୁମିତ୍ରା ଦେଵୀ  ୧୮୧୧ -   ୮୨୨ ତ୍ରିବିକ୍ରମ ଭଞ୍ଜ ଦେଓ  ୧୮୧୧ - ୧୮୧୩ ରାଣୀ  ଯମୁନା ଦେବୀ  ୧୮୨୨ - ୧୮..  ଯଦୁନାଥ ଭଞ୍ଜ ଦେଓ"},{"en":"Rajas","or":"ରାଜା ମାନାଙ୍କ ସୂଚୀ"},{"en":"18.. - 1863 Jadunath Bhanj Deo (s.a.) (personal style of Maharaja) 1863 - 1868 Shrinath Bhanj Deo (d. 1868) 1868 - 29 May 1882 Krishnachandra Bhanj Deo (b. 1848 - d. 1882) (from 1877, personal style of Maharaja) 29 May 1882 - 1910 Sriram Chandra Bhanj Deo (b. 1871 - d. 1912) married Maharani Sucharu Devi 29 May 1882 - 15 Aug 1892 .... -Regent","or":"୧୮.. - ୧୮୬୩ ଜାଦୁନାଥ ଭାଞ୍ଜ ଦେଓ  ୧୮୬୩ - ୧୮୬୮ ଶ୍ରୀନାଥ ଭଞ୍ଜ ଦେଓ   (ମୃତ୍ୟୁ । ୧୮୬୭) ୧୮୬୮ - ୨୯ ମଇ ୧୮୮୨ କୃଷ୍ଣ ଚନ୍ଦ୍ର ଭଞ୍ଜ ଦେଓ  (ଜନ୍ମ ୧୮୪୮ - ମୃତ୍ୟୁ. ୧୮୮୨) ୨୯ ମଇ ୧୮୮୨ - ୧୯୧୦ ଶ୍ରୀରାମ ଚନ୍ଦ୍ର ଭଞ୍ଜ ଦେଓ"},{"en":"Maharajas","or":"ମାହାରାଜା ମାନାଙ୍କ ସୂଚୀ"},{"en":"1910 - 22 Feb 1912 Ramchandra Bhanj Deo (s.a.) 22 Feb 1912 - 21 Apr 1928 Purnachandra Bhanj Deo (b. 1899 - d. 1928) 22 Feb 1912 - 21 Apr 1928 .... -Regent 21 Apr 1928 - 15 Apr 1947 Pratapchandra Bhanj Deo (b. 1901 - d. 1968) (from 1 Jan 1935, Sir Pratapchandra Bhanj Deo)","or":"୧୯୧୦ - ୨୨ ଫେବୃଆରୀ ୧୯୧୨ ରାମଚନ୍ଦ୍ର ଭଞ୍ଜ ଦେଓ  ୨୨ ଫେବୃଆରୀ  ୧୯୧୨ - ୨୧ ଅପ୍ରିଲ ୧୯୨୮ ପୂର୍ଣଚନ୍ଦ୍ର ଭଞ୍ଜ ଦେଓ  ୨୨ ବେବୃଆରୀ ୧୯୧୨ - ୨୧ ଅପ୍ରିଲ ୧୯୨୮ ୨୧ ଅପ୍ରିଲ - ୧୫ ଅପ୍ରିଲ ୧୯୪୭ ପ୍ରତାପଚନ୍ଦ୍ର ଭଞ୍ଜ ଦେଓ"},{"en":"The Gajapatis were a medieval Hindu dynasty (ଗଜପତି ସାମ୍ରାଜ୍ୟ୍) that ruled over Kalinga (present Odisha), large parts of Andhra Pradesh and West Bengal, and the eastern and central parts of Madhya Pradesh and Jharkhand from 1434 to 1541. The Gajapati dynasty was established by Kapilendra Deva (1434–66) in 1434. During the glorious reign of Kapilendra Deva, the first Gajapati emperor, the borders of the empire of Kalinga-Utkal were expanded immensely and the king took the title of Sri Sri ... (108 times) Gajapati Gaudesvara Nava Koti Karnata Kalvargesvara. This title is still used by the kings of Puri during the Ratha Yatra. The significant rulers of this dynasty were Purushottama Deva (1466–1497) and Prataparudra Deva (1497–1540). The last ruler Kakharua Deva was killed by Govinda Vidyadhara in 1541, who founded the Bhoi dynasty.","or":"ଗଜପତି ମାନେ ଥିଲେ ମଧ୍ୟ ଯୁଗୀୟ ହିନ୍ଦୁ ଶାସକ ଵଂଶ ଯାହା କଳିଙ୍ଗ (ବର୍ତ୍ତମାନ ଓଡିଶା), ଆନ୍ଧ୍ର ପ୍ରଦେଶ ଓ  ପଶ୍ଚିମ ବଙ୍ଗ ର ବୃହତ ଅଞ୍ଚଳ, ମଧ୍ୟ ପ୍ରଦେଶ ର ପୂର୍ବ ଓ ମଧ୍ୟ ଭାଗ ଏବଂ ଝାରଖଣ୍ଡ  ଉପରେ ନିଜର ସାମ୍ରାଜ୍ୟ ବିସ୍ତାର କରିଥିଲେ। ଗଜପତି ସାମ୍ରାଜ୍ୟ ୧୪୩୪ ଖ୍ରୀଷ୍ଟାବ୍ଦ ରେ କପିଳେନ୍ଦ୍ର ଦେବ (୧୪୩୪ - ୬୬) ଙ୍କ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠା ହୋଇଥିଲା। କପିଳେନ୍ଦ୍ର ଦେବ, ଗଜପତି ଵଂଶ ର ପ୍ରଥମ ସମ୍ରାଟ, ଙ୍କ ଗୌରବମୟ ଶାସନ କାଳରେ କଳିଙ୍ଗ-ଉତ୍କଳ ରାଜ୍ୟ ର ସର୍ବାଙ୍ଗୀନ ବିସ୍ତାର ହୋଇଥିଲା। ଏହି ବଂଶ ର ଅନ୍ୟ ପ୍ରଭାବଶାଳୀ ଶାସକ ମାନେ ହେଲେ ପୁରୁଷୋତ୍ତମ ଦେବ (୧୪୬୬-୧୪୯୭) ଏବଂ ପ୍ରତାପରୁଦ୍ର ଦେବ (୧୪୯୭-୧୫୪୦)।  ଏହାର ଶେଷ ଶାସକ ଥିଲେ କଖାରୁଆ ଦେବ, ଯେ କି ଗୋବିନ୍ଦ ବିଦ୍ୟାଧର ଦ୍ୱାରା ୧୫୪୧ ରେ ବଦ୍ଧ ହୋଇଥିଲେ। ଗୋବିନ୍ଦ ବିଦ୍ୟାଧର ଥିଲେ ଭୋଇ ଵଂଶ ର ସ୍ଥାପକ।"},{"en":"\"Gaja\" (ଗଜ) in Odia means elephant and \"Pati\" (ପତି) means master or husband. As such, Gajapati etymologically means a king with an army of elephants.","or":"ଗଜ ର ଅର୍ଥ ହାଥୀ ଓ ପତି ଅର୍ଥ ଅଧିକାରୀ। ଗଜପତି ର ଅର୍ଥ ରାଜା ଯେହାଥୀ ସେନା ର ଅଧିକାରୀ।"},{"en":"The region known as Kalinga (present-day Odisha) was controlled by the Odia rulers Eastern Gangas of the Vasistha gotra. The early Eastern Gangas ruled from Kalinga-nagara (Mukhalingam near Srikakulam, Andhra Pradesh). They shifted their capital to Puri in the 12th century. Religious leader Ramanujacharya had a great influence on the Raja Choda Ganga Deva, who renovated the temple at Puri. Narasimha Deva built the Sun Temple at Konark. The Gangas were succeeded by the Gajapati rulers. Two copper plates of the early Pallava dynasty have been found in the Kolleru Lake, traced to Gajapati Langula Narasimha Deva, an Oriya ruler(Odiya Rajulu/Vaddi). According to legend, the Gajapathi fort was located at Kolleti Kota on one of the eastern islands of the lake, which protected the Odia forces. The enemy general encamped at Chiguru Kota located on the shores and tried to excavate a channel in the modern-day Upputeru, so that the water of the lake would empty into the sea and allow an attack on the Gajapathi fort. The Odisa army general sacrificed his own daughter (Perantala Kanama) to propitiate the gods and ensure his success against his enemies.","or":"ଗଙ୍ଗବଂଶୀ ଶାସକ ମାନେ କଳିଙ୍ଗ ଅଞ୍ଚଳ କୁ ନିଜ ଶାସନାଧୀନ ରଖିଥିଲେ। ପୂର୍ବ ବଙ୍ଗବଂଶୀୟ ଶାସକ ମାନେ କଳିଙ୍ଗନଗର (ଶ୍ରୀକାକୁଲମ, ଆନ୍ଧ୍ର ପ୍ରଦେଶ ନିକଟ ବର୍ତ୍ତୀ ମୁଖଲିଙ୍ଗମ ) ଠାରେ ନିଜକୁ ସ୍ଥାପିତ କରି କଳିଙ୍ଗ ଉପରେ ଶାସନ କରୁଥିଲେ। ସେମାନେ ଦ୍ୱାଦଶ ଶତାବ୍ଦୀ ରେ ପୁରୀ କୁ ନିଜ ରାଜଧାନୀ ସ୍ଥାନାନ୍ତରିତ କରିଥିଲେ। ରାଜା ଚୋଡ ଗଙ୍ଗ ଦେବ ପୁରୀ ଜଗନ୍ନାଥ ମନ୍ଦିର ର ନବନିର୍ମାଣ କାର୍ଯ୍ୟ କରାଇଥିଲେ, ରାଜା ମଧ୍ୟ ଆଚାର୍ଯ୍ୟ ରାମାନୁଜ ଙ୍କ ଦ୍ୱାରା ଖୁବ ପ୍ରଭାବିତ ଥିଲେ। ରାଜା ନରସିଂହ ଦେବ କୋଣାର୍କ ଠାରେ ଥିବା ସୂର୍ଯ୍ୟ ମନ୍ଦିର ର ନିର୍ମାଣ କରାଇଥିଲେ। ଗଜପତି ମାନେ ଗଙ୍ଗ ବଂଶୀ ଙ୍କ ପରେ ଓଡିଶା ର ଶାସନ ଭାର ସମ୍ଭାଳି ଥିଲେ। କୋଲ୍ଲେରୁ ହ୍ରଦ ରୁ ମିଳିଥିବା ପଲ୍ଲବ ଵଂଶ ର ତାମ୍ର ଲିପି ରୁ  ଗଜପତି ରାଜା ଲାଙ୍ଗୁଳା ନରସିଂହ ଦେବ ଙ୍କ ବିଷୟ ରେ ଜାଣିବାକୁ ମିଳେ। କିମ୍ବଦନ୍ତୀ ଅନୁସାରେ କୋଲ୍ଲେଟି କୋଟ ଠାରେ ଅବସ୍ଥିତ ଥିଲା  ଗଜପତି ଦୁର୍ଗ ଯାହା ଓଡ଼ିଆ ସୈନ୍ୟ ମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ରେ ସହାୟକ ହେଉଥିଲା। ଶତ୍ରୁ ମାନେ ଏକ ନାଳୀ ର ଖୋଦନ କରିଥିଲେ ଯାହାକି ହ୍ରଦ ର ପାଣି କୁ ନିଷ୍କାସିତ କରିଥିଲା ଯାହା ଫଳରେ ଶତ୍ରୁ ଏହି ଦୁର୍ଗ ଉପରେ ଆକ୍ରମଣ କରିବାରେ ସକ୍ଷମ ହୋଇଥିଲେ।"},{"en":"Cultural contributions","or":"ସାଂସ୍କୃତିକ ଅବଦାନ"},{"en":"In the history of Odisha, Dharmapada was the son of a great architect, who completed the construction of a temple in a single night to save 1,200 craftsmen from execution, and then sacrificed his own life to prevent the story from spreading.","or":"ଧର୍ମପଦ , ଓଡିଶା ଇତିହାସ ରେ ଜଣେ ପ୍ରବାଦ ପୁରୁଷ ହେଇଥିଲେ ଯେତେବେଳେ ସେ କୋଣାର୍କ ମନ୍ଦିର ର ମୁଣ୍ଡି ମାରି ପ୍ରାଣ ବଳି ଦେଇଥିଲେ । ଧର୍ମପଦ ,  ଜଣେ ବିଶିଷ୍ଠ ଓଡିଆ ସ୍ଥପତିଙ୍କ  ପୁତ୍ର ଥିଲେ । ଯେତେବେଳେ ରାଜା ନରସିଂହ ଦେବ କୋଣାର୍କ ମନ୍ଦିର ନିର୍ମାଣ ପାଇଁ ୧୨୦୦ କାରିଗର ଙ୍କୁ ନେଇ ମନ୍ଦିର ନିର୍ମାଣ କଲେ , ମନ୍ଦିର ର ଶୃଙ୍ଗ ପର୍ଯ୍ୟନ୍ତ କାମ  ସରିଗଲା ପରେ ତାହାର ମୁଣ୍ଡି ମାରିବା କମ କେହି କରିପାରିଲେନି । ମନ୍ଦିର ଅସମ୍ପୂର୍ଣ ହେଇ ରହିଯିବାର ଆଶଙ୍କା ସୃଷ୍ଟି ହେଲା । ସେତେ ବେଳେ ମୁଖ୍ୟ ସ୍ଥପତି ବିଶୁ ମହାରଣା  ଙ୍କ ୧୨ ବର୍ଷ ର ପୁଅ ଧର୍ମପଦ ନିଜେ ମନ୍ଦିର ଉପରକୁ ଚଢି ନିଜର ଅଲୌକିକ ବୁଦ୍ଧି ବଳରେ ମନ୍ଦିର ର ମୁଣ୍ଡି ମାରିବାରେ ସଫଳ ହେଲେ ଓ ସେଇ କଥା କୁ ଗୋପନ ରଖିବାକୁ ସାଗର କୁ ଲମ୍ଫ ପ୍ରଦାନ କରି ନିଜର ପ୍ରାଣବଳି ଦେଲେ ।"},{"en":"According to history, king Narsimha Dev of the Eastern Ganga Dynasty decided to build a massive temple in Konark. The temple was to be in the shape of the sun god riding in his chariot. 1,200 craftsmen were found to work on the temple, led by one named Bishu Maharana; the project was to take five years.","or":"ପୂର୍ବୋତ୍ତର  ଗଙ୍ଗା ବଂଶୀୟ ରାଜା ନରସିଂହ ଦେବ ବଙ୍ଗୋପସାଗର ତଟ ରେ କୋଣାର୍କ ଠାରେ ସୂର୍ଯ୍ୟ ଉପାସନା ପାଇଁ ମନ୍ଦିର ନିର୍ମାଣ କରିବାକୁ ମୁଖ୍ୟ ସ୍ଥପତି ବିଶୁ ମହାରଣା ଙ୍କ ଅଧୀନ ରେ ୧୨୦୦ କାରିଗର ଙ୍କୁ ନିଯୋଜିତ କରିଥିଲେ । ଦୀର୍ଘ ୫ ବର୍ଷ ଧରି ଏହି ମନ୍ଦିର ର ନିର୍ମାଣ ଚାଲିଥିଲା । ତେବେ ଏହା ସମାପ୍ତ ହେବା ଆଗରୁ କିନ୍ତୁ ସମସ୍ତେ ଏହାର ମୁଣ୍ଡି ମାରିବାରେ ବିଫଳ ହେଲେ । ଯେତେ ଚେଷ୍ଟା କାଲେ ଭି ମନ୍ଦିର ମୁଣ୍ଡି ରେ ଯୋଡା ଯାଉଥିବା ପ୍ରସ୍ତର ଖସିଗଲା । ରାଜା ଶେଷକୁ ବିରକ୍ତ ହେଇ ସୂର୍ଯ୍ୟ ଉଦୟ ପୂର୍ବରୁ ମନ୍ଦିର ନିର୍ମାଣ ଶେଷ ନ ହେଲେ ୧୨୦୦ ଜଣ ଜକ କାରିଗର ଙ୍କୁ ଶିରକ୍ଷେଦ କରିବାକୁ ଚରମ ବାଣୀ ଶୁଣେଇଲେ ।  ଯେତେବେଳେ ସନ୍ଧ୍ୟା ରେ ବିଶୁ ମହାରଣା ଙ୍କ ୧୨ ବର୍ଷୀୟ ପୁତ୍ର ଧର୍ମପଦ ପିତା ଙ୍କୁ ବିଷାଦ ଗ୍ରସ୍ତ ଅବସ୍ଥା ରେ ବସିଥିବାର ଦେଖି ପଚାରିଲେ ବିଶୁ ସେକଥା କହିଲେ । ଧର୍ମପଦ ଅଲୌକିକ ଭାବରେ ମନ୍ଦିର ଉପରକୁ ଯାଇ ମୁଣ୍ଡି ମାରିଦେବାରେ ସଫଳ ହେଲେ । ତଟ ପରେ ୧୨୦୦ କାରିଗର ପୁନଶ୍ଚ ଚିନ୍ତା ରେ ପଡିଲେ ଯେ ଯଦି ରାଜା ଜାଣିବେ ୧୨ ବର୍ଷ ର ପିଲା ହିଁ କରିଦେଲା ଯାହା ୧୨୦୦ କାରିଗର କରି ପାରିଲେନି , ତେବେ ରାଜା ହୁଏତ ସମସ୍ତଙ୍କୁ ପ୍ରାଣଦଣ୍ଡ ଦେଇ ପାରନ୍ତି । ଧର୍ମପଦ ଏହା ସୂନୀ ନିଜେ ମନ୍ଦିର ଉପରକୁ ଯାଇ ସାଗର କୁ ଲମୋହ ପ୍ରଦାନ କରି ପ୍ରାଣବଳି ଦେଲେ ଏହି କଥା ଯେପରି ସବୁଦିନ ପାଇଁ ଗୋପନ ରହେ ।"},{"en":"A debate then took place among the craftsmen. Fearing for their own lives if it became known that a child had completed the work instead of them, they demanded that Dharmapada be killed, a suggestion his father strenuously resisted. At last, to settle this debate, Dharmapada jumped from the crown he had completed, killing himself and ensuring the safety of the craftsmen.","or":"ପ୍ରବାଦ ରହିଲା \" ୧୨୦୦ କାରିଗର ରେ ଦାୟ , ନା ଧର୍ମପଦ ରେ ଦାୟ \"  ଧର୍ମପଦ ଓଡିଆ ଇତିହାସ ରେ ପ୍ରଥମ ସହିଦ ର ମାନ୍ୟତା ପାଇଥାଆନ୍ତି। ସେ ୧୨୦୦  କାରିଗର ଙ୍କ ଜୀବନ ବଞ୍ଚାଇବାକୁ ନିଜର ପ୍ରାଣବଳି ଦେଇ ଇତିହାସ ରେ ଆମର ହେଇ ରହିଲେ ।"},{"en":"Temple","or":"କୋଣାର୍କ ସୂର୍ଯ୍ୟମନ୍ଦିର"},{"en":"The temple that Dharmapada is said to have completed still stands in Konark today, although in a somewhat dilapidated state. Constructed in the 13th century, it has been pillaged several times since then, and has suffered severe damage. It is listed today as a World Heritage Site.","or":"୧୩ ତମ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ଏହି କୋଣାର୍କ ମନ୍ଦିର ଏବେ ଭି ରହିଛି । ଯଦିଓ ମୁଖ୍ୟ ମନ୍ଦିର କାଳ ର କରାଲ ଚକ୍ର ରେ ନଷ୍ଟ ହେଇ ଯାଇଛି , ମନ୍ଦିର ର ମୁଖଶାଳା ଏବେ ରହିଛି । ଏହି ମନ୍ଦିର ଏହାର ସୁନ୍ଦର ପ୍ରସ୍ତର କଲା ପାଇଁ ପୃଥିବୀ ବିଖ୍ୟାତ । ବିଶାଳକାୟ ପ୍ରସ୍ତର ଛକ ଥାଇ ଏହା ଏକ ରଥ ଆକୃତି ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହାର ସାମ୍ନା ଭାଗ ରେ ବିଶାଳ ଘୋଡା ମଧ୍ୟ ରହିଛି । ମନ୍ଦିର ର ସବୁ କାନ୍ଥ  ସୂକ୍ଷ୍ମ କଳା କୃତି ଖୋଦେଇ ହେଇଥିବା ପ୍ରସ୍ତର ରେ ନିର୍ମିତ ।  ପ୍ରଶିଧ୍ହ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ର ମାନ୍ୟତା  କୋଣାର୍କ ମନ୍ଦିର ଏବେ ବିଶ୍ଵ ର ଅତି ମୁଲ୍ଯବନ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ଭାବରେ ମାନ୍ୟତା ପ୍ରାପ୍ତ ହେଇ ଦେଶ ବିଦେଶ ରୁ ଅନେକ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ଦୈନିକ ଆକର୍ଷିତ କରିଥାଏ ।   ଗମନା ଗମନ ସୁବିଧା   କୋଣାର୍କ ମନ୍ଦିର ପୂର୍ବରୁ ସମୁଦ୍ର ତଟ ରେ ଥିବା ବିଷୟ ଇତିହାସ ରେ ଉଲ୍ଲେଖ ଥିଲେ ମଧ୍ୟ କାଳ କ୍ରମେ ସମୁଦ୍ର ପ୍ରାୟ ୧ କିଲୋମିଟର ଦୂର କୁ ଘୁଚି ଯାଇଛି । ତେବେ କୋଣାର୍କ , ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ଠାରୁ ପ୍ରାୟ ୪୦ କିଲୋମିଟର ଦୂର ଏବଂ ସଡକ ପଥ ଦ୍ଵାରା ସହଜ ରେ ଯାଇ ହୁଏ ।"},{"en":"See also","or":"ଦେଖନ୍ତୁ"},{"en":"Dharmapada (person)","or":"ଧର୍ମପଦ"},{"en":"Keshto Mukherjee (Bengali: কেষ্টো মুখোপাধ্যায়; died 3 March 1982[1]) was an Indian film actor and comedian.[2][3] He specialised in comic drunkard roles in Hindi films.[4]","or":"କେଶଟୋ ମୁଖାର୍ଜୀ (Keshto Mikherji)  ଜଣେ ଭାରତୀୟ ସିନେମା କଳାକାର ଯିଏ ହାସ୍ୟରସାତ୍ମକ ଭୂମିକା ପାଇଁ 50 ଦଶକ ରୁ ୮୦ ଦଶକ ର ମଧ୍ୟ ଭାଗ ଯାଏ ଖୁବ ଜନପ୍ରିଯ ଥିଲେ । ସେ ମଦ୍ୟପ ଭୂମିକା ଏପରି ନିଖୁଣତା ର ସହ ଅଭିନୟ କରୁଥିଲେ ଯେ ଦର୍ଶକ ମାନେ ହସି ହସି ବେଦମ ହେଇ ଯାଉଥିଲେ । କିନ୍ତୁ ପ୍ରକୃତ ଜୀବନ ରେ କେଶଟୋ ମୋଟେ ମଦ୍ୟପାନ କରୁ ନ ଥିଲେ ।"},{"en":"Though he was famous for his drunkard typecast role in Hindi films, he used to share a very good relation with the iconic director Ritwik Ghatak and had very tiny but important roles in the maestro's films such as the trickster in Bari Theke Paliye, the madman in Ajantrik or character roles in Nagarik and Jukti Takko Aar Gappo.","or":"ବଙ୍ଗାଳୀ ସିନେମା ରେ ତାଙ୍କର ଅଭିନୟ ଜୀବନ ଆରମ୍ଭ କରିଥିବା କେଶଟୋ ପରେ ମୁମ୍ବାଇ ଆସି ହିନ୍ଦୀ ସିନେମା ରେ ଆଗଧାଡି ର ହାସ୍ୟ କଳାକାର ହିସାବ ରେ ଆସ୍ଥାନ ଯମେଇଥିଲେ । ଅନ୍ତର୍ଜାତିକ ଖ୍ୟାତି ସମ୍ପନ୍ନ  ନିର୍ଦେଶକ ଋତ୍ଵିକ ଘଟକ ଙ୍କ ସହ ତାଙ୍କର ଖୁବ ବନ୍ଧୁତା ଥିଲା ଓ ସେ ତାଙ୍କର ଅନେକ ଫିଲ୍ମ ରେ ଛୋଟ କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ବପୂର୍ଣ ଭୂମିକା ରେ ଅଭିନୟ କରିଥିଲେ । ତା ମଧ୍ୟ ରୁ ଅଯାନ୍ତ୍ରିକ, ବାରି ଠେକୋ ପାଳିୟେ, ନାଗରିକ  ଆଦି ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"Interesting Facts about Keshto Mukherjee","or":"କେଶଟୋ ଙ୍କ ଅଭିନୟ ଜୀବନ ର କିଛି କୌତୁହଳଜନକ  ତଥ୍ୟ"},{"en":"Filmography","or":"ଫିଲ୍ମ ଜଗତ କୁ ଅବଦାନ"},{"en":"Keshto Mukherjee","or":"କେଶଟୋ ମୁଖାର୍ଜୀ"}]