[{"en":"Forbes' Women Leader of the year (2013): For striking a delicate balance between the exchange’s commercial and regulatory roles and keeping NSE ahead of the pack with a high degree of professionalism, new products and cutting-edge technology.\"[4]","or":"ଫୋର୍ବସ ଦ୍ଵାରା ୨୦୧୩ର ଶ୍ରେଷ୍ଠ ମହିଳା ପୁରସ୍କାର ପାଇଥିଲେ ।"},{"en":"YouTube","or":"ଇଉ ଟିଉବ ରେ ତାଙ୍କର ଫୋଟୋ ର ଭିଡିଓ ସବୁ"},{"en":"Official website Dayanita Singh Video by DW.DE Stealing in the night. An interview with Dayanita Singh Video by Louisiana Channel THROUGH THE CRACKS OF A MIRROR Published in ShahidulNews, 6 December 2008 What Goes On In the Minds of India’s Most Famous Photographers?","or":"ମୁଖ୍ୟ ୱେବସାଇଟ Dayanita Singh Video by DW.DE Stealing in the night. An interview with Dayanita Singh Video by Louisiana Channel THROUGH THE CRACKS OF A MIRROR Published in ShahidulNews, 6 December 2008 What Goes On In the Minds of India’s Most Famous Photographers?"},{"en":"Dayanita Singh Dayanita Singh at National Museum, New Delhi, 2014 Born 1961 (age 55–56) [1] New Delhi Residence New Delhi Nationality Indian Occupation Contemporary Artist, Photographer Style Documentary, Portrait Website dayanitasingh.com","or":"Dayanita Singh Dayanita Singh at National Museum, New Delhi, 2014 ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 1961 (age 55–56) [1] New Delhi ଘର New Delhi ଜାତୀୟତା Indian ଜୀବିକା Contemporary Artist, Photographer ଶୈଳୀ Documentary, Portrait ୱେବସାଇଟ dayanitasingh.com"},{"en":"Dayanita Singh is an artist. Her medium is photography and the book is her primary form. She studied Visual Communication at the National Institute of Design in Ahmedabad and Documentary Photography at the International Center of Photography in New York City. She has published twelve books: Museum of Chance (2014), Fileroom (2013), House of Love (2011), Dayanita Singh (2010), Dream Villa (2010), Blue Book (2009), Sent a Letter (2008), Go Away Closer (2007), Chairs (2005), Privacy (2003), Myself Mona Ahmed (2001) and Zakir Hussain (1986).[2]","or":"ଦୟନିତା ସିଂହ, ଜଣେ ମହିଳା ଫୋଟୋଗ୍ରାଫି କଳାକାର । ସେ ପୁସ୍ତକ ଆକାର ରେ ତାଙ୍କର ସାମାଜିକ ଗୁନବୋଧ ସମ୍ମିଳିତ ଫୋଟୋଚିତ୍ର ସବୁ କୁ ପ୍ରକାଶନ କରିଥାନ୍ତି । ଦୟନିତା ଅହମଦାବାଦ ସ୍ଥିତ ଜାତୀୟ ଡିଜାଇନ ପ୍ରତିଷ୍ଠାନ ରେ ଭିଜୁଆଲ କମୁନିକେଶନ ଓ ନିଉୟର୍କ ସହର ର ଆନ୍ତର୍ଜାତିକ ଫୋଟୋଗ୍ରାଫି କେନ୍ଦ୍ର ରୁ ଡକୁମେନ୍ତରି ଫୋଟୋଗ୍ରାଫି ଶିକ୍ଷ୍ୟା ଲାଭ କରି ସାରିବା ପରେ ଭାରତ ରେ ବିଭିନ୍ନ କ୍ଷେତ୍ର ରେ ଉନ୍ନତ ମାନ ର ଫୋଟୋ ଉତ୍ତୋଳନ କରି ତାକୁ 12 ଟି ପୁସ୍ତକ ରେ ପ୍ରକାଶ କରିଛନ୍ତି । ଏଠି ମଧ୍ୟ ରୁ \"ମିଉଜିଆମ ଅଫ ଚାନସ \" ୨୦୧୪ ମସିହା , \"ଫାଇଲରୁମ \"୨୦୧୩ ମସିହା , \" ହାଉସ ଅଫ ଲଭ \" ୨୦୧୧ ମସିହା , \"ଜାକିର ହୁସେନ \" ୧୯୮୬ ମସିହା ଅନ୍ୟତମ । .[2]"},{"en":"Dayanita Singh’s art reflects and expands on the ways in which people relate to photographic images. Her recent works, drawn from her extensive photographic oeuvre, are a series of mobile museums that allow her images to be endlessly edited, sequenced, archived and displayed. Stemming from Singh’s interest in the archive, the museums present her photographs as interconnected bodies of work that are replete with both poetic and narrative possibilities.","or":"ଦୟନିତା ଙ୍କ ଫୋଟୋ ଗୁଡିକ ସର୍ବଦା ଏକ କଳା କୃତି ର ଛାପ ସହିତ ରହିଥାଏ । ଏଥିରେ ଉଠାଯାଇଥିବା ଫୋଟୋ ଗୁଡିକ ରେ ମଣିଷ ବା ଅନ୍ୟ ବସ୍ତୁ କୁ ଜୀବନ୍ତ ଦେଖାଯିବା ପରି ଉତ୍ତୋଳନ କରାଯାଇଥାଏ ଓ ସେ ସବୁ କୁ ସେ ଖୁବ ସୁନ୍ଦର ଭାବରେ ପୁନଃ ସମ୍ପାଦନା କରି ଏପରି ଧାରାବାହିକ ଭାବରେ ସଜେଇ ଥାନ୍ତି , ଯାହା ଏକ ଡକୁମେଣ୍ଟରୀ ଫିଲ୍ମ ପରି ଶିକ୍ଷ୍ୟଣୀୟ ତଥା ଆମୋଦକର ହେଇଥାଏ ।"},{"en":"Publishing is also a significant part of the artist’s practice: in her books, often made in collaboration with Gerhard Steidl, she experiments with alternate forms of producing and viewing photographs. Here, Singh’s latest is the “book-object,” a work that is concurrently a book, an art object, an exhibition and a catalogue. This work, also developing from the artist’s interest in the poetic and narrative possibility of sequence and re-sequence, allows Singh to both create photographic sequence and also simultaneously disrupt it.","or":"ତାଙ୍କର ଫୋଟୋ ସବୁ ର ଏକକ ଓ ସମୁଦାୟିକ ପ୍ରଦର୍ଶନୀ ଭାରତ ଓ ବିଦେଶ ରେ ବ୍ୟାପକ ଭାବରେ ହେଇ ଖୁବ ପ୍ରଶଂଷିତ ହେଇଛି । ଲଣ୍ଡନ ର ହେୟୱାର୍ଡ ଫୋଟୋ ଗେଲେରୀ , ଚିକାଗୋ ଓ ଫ୍ରାଙ୍କଫର୍ଟ ର ଗେଲରୀ ମାନଙ୍କରେ ତାଙ୍କର ଚିତ୍ର ର ପ୍ରଦର୍ଶନୀ ହେଇଥିଲା ।  ତାଙ୍କୁ ତାଙ୍କର ଉତ୍କର୍ଷ କଳା ପାଇଁ ଦେଶ ବିଦେଶ ରେ ଅନେକ ପୁରସ୍କାର ଓ ସମ୍ମାନ ପ୍ରଦାନ କରାଯାଇଛି । ଏହା ମଧ୍ୟ ରେ ୨୦୦୮ ମସିହା ରେ ପାଇଥିବା \" Prince Claus Award \" ଅନ୍ୟତମ । ସେ ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ଯାହାଙ୍କ ଫୋଟୋ ପ୍ରଦର୍ଶନୀ ଏକକ ଭାବରେ ଲଣ୍ଡନ ର ହେୟୱାର୍ଡ ଗେଲେରୀ ରେ ହେଇଥିଲା ।"},{"en":"Born in Delhi, in 1961, Singh studied Visual Communication at the National Institute of Design in Ahmedabad and later Documentary Photography at the International Center of Photography in New York City.[1]","or":"ଦୟନିତା ଙ୍କ ଜନ୍ମ ୧୯୬୧ ମସିହା ରେ ଭରତ ର ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ହେଇଥିଲା । ସେ ସେଠାରୁ ତାଙ୍କର ପ୍ରାରମ୍ଭିକ ଶିକ୍ଷ୍ୟା ଲାଭ କରିବା ପରେ ଅହମଦାବାଦ ଓ ନିଉୟର୍କ ସହର ରେ ଉନ୍ନତ ମାନ ର ଫୋଟୋଗ୍ରାଫୀ ଓ ଡକୁମେଣ୍ଟରୀ ପଦ୍ଧତି ଶିକ୍ଷ୍ୟା ଲାଭ  କରିଥିଲେ । .[1]"},{"en":"Singh’s first foray into photography and bookmaking came through a chance encounter with tabla maestro Zakir Hussain, when he invited her to photograph him in rehearsal after she was shoved by an aggressive official while attempting to shoot him in concert. For six winters following this, Singh documented several Hussain tours and, in 1986, finally published the images in her first book, Zakir Hussain. Referring to him as her first \"true guru\", Singh believes that Hussain taught her the most important of all skills: focus.[6][1]","or":"ଭାରତ ର କିମ୍ବଦନ୍ତୀ ତବଲା ବାଦକ କଳାକାର ଜାକିର ହୁସେନ ଙ୍କ ଠାରୁ ଉତ୍ଶାହ ପ୍ରାପ୍ତ ହେଇ ସେ ଫୋଟୋଗ୍ରାଫି ଓ ଡକୁମେଣ୍ଟରୀ ପ୍ରସ୍ତୁତ ଦିଗ ରେ ନିଜକୁ ସମର୍ପିତ କରିଥିଲେ । ସେ ତାଙ୍କର ପ୍ରଥମ ମୁଖ୍ୟ ପୁସ୍ତକ ଜାକିର ହୁସେନ ଙ୍କ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମ ର ଫୋଟୋ ଗୁଡିକୁ ନେଇ କରିଥିଲେ । ଏହା ଖୁବ ସଫଳ ହେଇଥିଲା ଓ ଦୟନିତା ଜାକିର ହୁସେନ ଙ୍କୁ ତାଙ୍କର ଗୁରୁ ହିସାବ ରେ ମାନନ୍ତି, [6][1]"},{"en":"Dayanita Singh","or":"ଦୟନିତା ସିଂହ , ଫୋଟୋଗ୍ରାଫର"},{"en":"Karnam Malleswari (born 1 June 1975) is a retired Indian weightlifter. She won the world title in the 54 kg division in 1994 and 1995 and placed third in 1993 and 1996. She won another bronze medal at the 2000 Olympics,[2] becoming the first Indian woman to win an Olympic medal.[3] In 1995 she received the Rajiv Gandhi Khel Ratna,[4] India's highest sporting honour, and in 1999 the civilian Padma Shri award.[5]","or":"କର୍ଣାମ ମାଲେଶ୍ଵରୀ , ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଭାର  ଉତ୍ତୋଳକ ଆଥଲେଟ । ସେ ୧୯୯୪ ଓ ୧୯୯୫ ମସିହା ରେ ୫୪ କିଲୋଗ୍ରାମ ଓଜନ ବିଭାଗ ରେ ବିଶ୍ଵ ଚମ୍ପିୟାନ ରହିବା ସହ ୧୯୫୩ ଓ ୧୯୫୬ ମସିହା ରେ ତୃତୀୟ ସ୍ଥାନ ରେ ରହିଥିଲେ । ସେ ୨୦୦ ମସିହା ଅଲିମ୍ପିକ[2] କ୍ରିଡା ରେ କଂଶ୍ୟ ପଦକ ପାଇବା ପରେ ଅଲିମ୍ପିକ ରେ ପଦକ ପାଇବାରେ ଭାରତ ର ପ୍ରଥମ ମହିଳା ଆଥଲେଟ[3] ହେବାର ଗୌରବ ଅର୍ଜନ କରିଥିଲେ । ଖେଳ ପାଇଁ ଭାରତ ରେ ଥିବା ସର୍ବାଧିକ ସମ୍ମାନଜନକ ପୁରସ୍କାର \"ରାଜୀବ ଗାନ୍ଧୀ ଖେଳ ରତ୍ନ \"[4] ତାଙ୍କୁ ୧୯୯୫ ମସିହା ରେ ଭାରତ ସରକାର ଙ୍କ ତରଫ ରୁ ଦିଆ ଯାଇଥିଲା । ୧୯୯୯ ମସିହା ରେ ସେ ସମ୍ମାନଜନକ ନାଗରିକ ପୁରସ୍କାର \" ପଦ୍ମଶ୍ରୀ \" ମଧ୍ୟ ପାଇଥିଲେ । [5]"},{"en":"Malleswari has four sisters, all trained in weightlifting. In 1997 she married a fellow weightlifter Rajesh Tyagi, and in 2001 gave birth to a son. She planned to return to competitions at the 2002 Commonwealth Games, but withdrew due to the death of her father. She retired after failing to score at the 2004 Olympics.[1][2]","or":"କର୍ଣାମ ୧୯୭୫ ଜୁନ ୧ ତାରିଖ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କର ୪ ଜଣ ଭଉଣୀ ସମସ୍ତେ ଭାର ଉତ୍ତୋଳନ ରେ ତାଲିମ ନେଇଥିଲେ । ୧୯୯୭ ମସିହା ରେ ସେ ଜଣେ ସାଥି ଭାର ଉତ୍ତୋଳନ କ୍ରୀଡାବିଦ ରାଜେଶ ତ୍ୟାଗୀ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ୨୦୦୧ ମସିହା ରେ ସେ ଏକ ପୁତ୍ର ସନ୍ତାନ ର ଜନନୀ ହେବ ସତ୍ବେ ମଧ୍ୟ ୨୦୦୨ ମସିହା କମନୱେଲ୍ଥ ଖେଳ ରେ ଭାଗ ନେବା ପାଇଁ ପ୍ରସ୍ତୁତି କରିଥିଲେ , କିନ୍ତୁ ଦୁର୍ଭାଗ୍ୟ ବଶତଃ ସେହି ସମୟ ରେ ତାଙ୍କର ପିତା ଙ୍କ ପରଲୋକ ଘଟିବାରୁ ସେ ବାଧ୍ୟ ହେଇ ଦଳ ରୁ ଓହରି ଯାଇଥିଲେ । ୨୦୦୪ ମସିହା ଅଲିମ୍ପିକ ପାଇଁ ଔ ସେ ଯୋଗ୍ୟତା ହାସଲ କରି ପାରିନଥିଲେ ।[1][2]"},{"en":"Personal life and other works","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ ଓ ଅନ୍ୟ ସମାଜସେବା କାର୍ଯ୍ୟ"},{"en":"Jwala was awarded with the prestigious Arjuna Award in 2011 for her accomplishments","or":"୨୦୧୧ ମସିହା ରେ ଅର୍ଜୁନ ପୁରସ୍କାର ପାଇବା ସମୟ ରେ ଜ୍ଵାଳା"},{"en":"Jwala GUTTA at BWFbadminton.com Jwala GUTTA at BWF.tournamentsoftware.com \"Jwala Gutta\". Olympics at Sports-Reference.com. Sports Reference LLC. ","or":"Jwala GUTTA at BWFbadminton.com Jwala GUTTA at BWF.tournamentsoftware.com \"ଜ୍ଵାଳା ଗୁଟ୍ଟା\". Olympics at Sports-Reference.com. Sports Reference LLC. "},{"en":"Jwala Gutta Jwala during a match at the IBL Personal information Country  India Born (1983-09-07) 7 September 1983 Wardha, Maharashtra, India Residence Hyderabad, Telangana, India Height 1.83 m (6 ft 0 in)[1] Weight 60 kg (130 lb; 9.4 st) Years active 2001–Present Handedness Left Coach S. M. Arif Mixed Doubles/ Women's Doubles Highest ranking 6 (in XD) (Aug 2010) 10 (in WD) (20 August 2015) Current ranking 14 (in WD) (5 May 2016) Medal record Women's badminton Representing  India World Championships 2011 London Women's doubles Commonwealth Games 2010 Delhi Women's Doubles 2010 Delhi Mixed Team 2014 Glasgow Women's Doubles 2006 Melbourne Mixed Team Uber Cup 2014 New Delhi Team 2016 Kunshan Team Asia Championships 2014 Gimcheon Women's Doubles South Asian Games 2006 Colombo Mixed Doubles 2016 Guwahati Women's Doubles 2016 Guwahati Women's Team BWF profile","or":"Jwala Gutta Jwala during a match at the IBL Personal information Born ୭ ସେପ୍ଟେମ୍ବର ୧୯୮୩ (1983-09-07) (୩୩ ବର୍ଷ) Wardha, Maharashtra, India Residence Hyderabad, Telangana, India Height 1.83 m (6 ft 0 in)[1] Weight 60 kg (130 lb; 9.4 st) Country  ଭାରତ Years active 2001–Present Handedness Left Mixed Doubles/ Women's Doubles Highest Ranking 6 (in XD) (Aug 2010) 10 (in WD) (20 August 2015) Current Ranking 14 (in WD) (5 May 2016) Medal record Women's badminton Competitor for  ଭାରତ World Championships Bronze 2011 London Women's doubles Commonwealth Games Gold 2010 Delhi Women's Doubles Silver 2010 Delhi Mixed Team Silver 2014 Glasgow Women's Doubles Bronze 2006 Melbourne Mixed Team Uber Cup Bronze 2014 New Delhi Team Bronze 2016 Kunshan Team Asia Championships Bronze 2014 Gimcheon Women's Doubles South Asian Games Gold 2006 Colombo Mixed Doubles Gold 2016 Guwahati Women's Doubles Gold 2016 Guwahati Women's Team BWF Profile"},{"en":"Jwala Gutta is a left-handed Indian badminton player. Gutta, who is the country's most successful doubles specialist, has won the National Badminton Championships fourteen times. She has represented India at the international circuit since early 2000s, partnering Shruti Kurien earlier in her career winning the national championships for six consecutive years. Gutta later found greater international success with Ashwini Ponnappa, and the pair consistently figured among the top-twenty pairs in the BWF World Ranking reaching as high as no. 10 in 2015.","or":"ଜ୍ଵାଳା ଗୁଟ୍ଟା , ଜଣେ ଭାରତୀୟ ମହିଳା ବେଡମିଣ୍ଟନ ଖେଳାଳି । ତାଙ୍କୁ ଭାରତ ର ସର୍ବଶ୍ରେଷ୍ଠ ମହିଳା ଦବଳସ୍ ଖେଳାଳି ର ମାନ୍ୟତା ଦିଆଯାଇଥାଏ । ସେ ୧୪ ଥର ଜାତୀୟ ବେଡମିଣ୍ଟନ ଚମ୍ପିୟାନଶିପ ରେ ମହିଳା ଦବଳସ୍ ରେ ବିଜୟୀ ହେଇଛନ୍ତି । ପ୍ରଥମେ ଶ୍ରୁତି କୁରିଏନ ଙ୍କ ସହ ପାର୍ଟନରଶିପ ଓ ପରେ ଅଶ୍ଵିନୀ ପୋନାପ୍ପା ଙ୍କ ସହ ମିଶି ସେ ଅନେକ ଜାତୀୟ ଓ ଆନ୍ତର୍ଜାତୀୟ ପ୍ରତିଯୋଗୀତା ଜିତି ପରିଛନ୍ତି । ବିଶ୍ଵ ରେଙ୍କିଙ୍ଗ ରେ ସେ ଅଶ୍ଵିନୀ ଙ୍କ ସହ ୨୦ ରେଙ୍କ ଭିତରେ ବହୁଦିନ ଧରି ରହିଛନ୍ତି ।ଅର୍ଜୁନ ପୁରସ୍କାର ସମେତ ଅନେକ ପୁରସ୍କାର ର ବିଜେତା ଜ୍ଵାଳା ମହିଳା ସଶକ୍ତିକରଣ ର ଜଣେ ବଳିଷ୍ଠ କର୍ମୀ ।"},{"en":"Gutta has won numerous medals for Indian badminton including the bronze medal BWF World Championships in 2011 and a gold and silver at 2010 and 2014 Commonwealth Games respectively in women's doubles which were the first for the country in the discipline. Other achievements include the historic bronze medal at the 2014 Thomas & Uber Cup held at New Delhi, a bronze medal at Badminton Asia Championships in the same year and final and semi-final appearances in many big international events most notably the finals appearance at the 2009 BWF Super Series Masters Finals alongside Diju which was the first for the country in any discipline.","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ ଓ ଜୁନିଅର ସ୍ତର ରେ ଉପଲବ୍ଧି  ଜ୍ଵାଳା ଗୁଟ୍ଟା ୧୯୮୩ ମସିହା ସେପ୍ଟେମ୍ବର ୭ ରେ ୱାର୍ଦ୍ଧା , ମହାରାଷ୍ଟ୍ର ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ପରେ ହାଇଦ୍ରାବାଦ , ଆନ୍ଧ୍ରପ୍ରଦେଶ ରେ ରହିଥିଲେ । ତାଙ୍କର ପିତା କ୍ରାନ୍ତି ଗୁଟ୍ଟା ଜେନ ସ୍ଵାଧୀନତା ସଂଗ୍ରାମୀ ପରିବାର ରୁ ଆସିଥିଲେ ଓ ମାତା ଚାଇନୀଜ ଥିଲେ । ମହାତ୍ମା ଗାନ୍ଧୀ ଙ୍କ ସେବାଶ୍ରମ ଆଶ୍ରମ ରେ ତାଙ୍କ ପିତା ମାତା ଙ୍କ ପରିଚୟ ହେବା ପରେ ବିବାହ ହେଇଥିଲା । ପ୍ରଥମେ ଟେନିସ ଖେଳିବାକୁ ଆଗ୍ରହୀ ଥିବା ଜ୍ଵାଳା ତାଙ୍କ ପିତା ଓ କୋଚ ଏସ . ଏମ . ଆରିଫ ଙ୍କ ସୁପାରିସ କ୍ରମେ ଜିମ୍ନାଷ୍ଟିକ ଓ ସନ୍ତରଣ ରେ ୨ ବର୍ଷ ତାଲିମ ନେବା ପରେ ୬ ବର୍ଷ ବୟସ ରୁ ବେଡମିଣ୍ଟନ ରେ ତାଲିମ ନେଲେ । ଏଥିରେ ତାଙ୍କର ଚାଇନୀଜ ମା ଙ୍କ ପ୍ରେରଣା ମୁଖ୍ୟ ଅବଦାନ ରହିଥିଲା । ମାତ୍ର ୧୩ ବର୍ଷ ବୟସ ରେ ଜ୍ଵାଳା ମିନି ଜାତୀୟ ବେଡମିଣ୍ଟନ ପ୍ରତିଯୋଗୀତା ରେ ଜୁନିଅର ବାଳିକା ଚମ୍ପିୟାନ ହେଇ ସେହି ବର୍ଷ ମହିଳା ଜୁନିଅର ଜାତୀୟ ଡବଲସ ଚମ୍ପିୟାନ ହେଇଥିଲେ । ପରେ ଶ୍ରୁତି କୁରିଏନ ଙ୍କ ସହ ମିଶି ସିନିଯର ଡବଲସ ମଧ୍ୟ ବିଜୟିନୀ ହେଇଥିଲେ । ଏହି କ୍ରମ ସେ ୨୦୦୨ ରୁ ୨୦୦୮ ପର୍ଯ୍ୟନ୍ତ ଜାରି ରଖିଥିଲେ । ଜାତୀୟ ସ୍ତର ରେ ପ୍ରଦର୍ଶନ ଜାତୀୟ ସ୍ତର ରେ ଜ୍ଵାଳା ପ୍ରଥମ ମହିଳା ଭାବରେ ଡବଲସ ରେ ୧୪ ଥର ଚମ୍ପିୟାନ ହେଇଥିଲେ । ୨୦୧୪ ଥୋମାସ ଓ ଉବାର କପ ରେ ସେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । ୨୦୦୯ ମସିହା ରେ ସେ ଦିଜୁ ଙ୍କ ସହ ମିଶି ମିକ୍ସ ଦବାଲ୍ସ ରେ ବହୁ ପ୍ରତିଯୋଗୀତା ଜିତି ଥିଲେ । ଜ୍ଵାଳା ବେଡମିଣ୍ଟନ ରେ ପ୍ରଥମ କରି ତୀବ୍ର ଗତି ରେ ଖେଳିବା ଶୈଳୀ ଆରମ୍ଭ କରିଥିଲେ । ତାଙ୍କର  ସ୍ମାଶ ଶଟ ଅତ୍ୟନ୍ତ ଶକ୍ତିଶାଳୀ ହେଇଥିଲେ ମଧ୍ୟ କୋର୍ଟ ଭିତରେ ତାଙ୍କର ମୁଭମେଣ୍ଟ ସେତେଟା ପ୍ରଭାବୀ ହେଇପାରୁ ନଥିବାରୁ ସେ କିଛି ଭୁଲ କରିଥାନ୍ତି । ଆହତ ଜନିତ ସମସ୍ୟା  ମଧ୍ୟ ତାଙ୍କର ଅନେକ ସମୟ ରେ ରହୁଥିଲା ।"},{"en":"Gutta has been credited to have brought recognition for doubles badminton in India, first with her mixed doubles partner Valiyaveetil Diju with whom she peaked at no. 6 in 2010 becoming the first doubles partnership from the country to be ranked amongst the top-10 and later with her partnership with Ponnappa in women's doubles. She has also won medals at all major international badminton tournaments and multi-sport events, except for the Olympics.[2] In addition to her successful career, Gutta has been vociferous for the issues she advocates for, ranging from fair treatment in sports, health and education, women's empowerment and gender equality. She has been listed several times among the top most inspiring sportswomen of India. She was awarded the Arjuna Award, India's second highest sporting award for her achievements. She paired with Ponappa at the Rio 2016 Olympics where the pair crashed out in the group stage with two consecutive losses at the hands of opponents from Japan and Netherlands.[3]","or":"ଆନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ  ଆନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ସେ ମିକ୍ସ୍ଡ ଡବଲସ ରେ ଭାଲିୟବେଟ୍ଟୀ ଦିଜୁ ଙ୍କ ସହ ମିଶି ଆନ୍ତର୍ଜାତିକ ପ୍ରତିଯୋଗୀତା ମାନଙ୍କୁ ଯୋଗ ଦେଇ ବିଶ୍ଵ ର ୧୦ ନମ୍ବର ରେଙ୍କିଙ୍ଗ ଭିତରେ ରହିଥିଲେ । ୨୦୧୦ ମସିହା ରେ ସେ ବିଶ୍ଵ ର ୬ ନମ୍ବର ଯୋଡି ହେଇଥିଲେ । ସେ ଅଲିମ୍ପିକ ବ୍ଯତୀତ ଅନ୍ୟ ସମସ୍ତ ଆନ୍ତର୍ଜାତିକ ପ୍ରତିଯୋଗୀତା ରେ ଦବାଲ୍ସ ଓ ମିକ୍ସ ଦବାଲ୍ସ ରେ ପଦକ ପାଇଛନ୍ତି ।  ୨୦୧୧ ବିଶ୍ଵ ଚମ୍ପିଅଂଶିପ ରେ ସେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇବା ସହ କମନୱେଲ୍ଥ ଗେମ  ରେ ୨୦୧୦ ରେ ସ୍ଵର୍ଣ ଓ ୨୦୧୪ ରେ ରୌପ୍ୟ ପଦକ ପ୍ରାପ୍ତ ହେବା ତାଙ୍କର ବଡ ଉପଲବ୍ଧି । ୨୦୧୨ ଲଣ୍ଡନ ଅଲିମ୍ପିକ ପାଇଁ ସେ ଉଭୟ ମହିଳା ଦବାଲସ ଓ ମିକ୍ସ ଦବାଲସ ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ । ୨୦୧୬ ଅଲିମ୍ପିକ ପାଇଁ ମଧ୍ୟ ଡବଲସ ରେ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ । ମାତ୍ର ସେ ଉଭୟ ଅଲିମ୍ପିକ ରେ ପଦକ ପାଇବା ପାଇଁ ସଫଳ ହେଇନଥିଲେ । ୨୦୧୫ କାନାଡା ଗ୍ରାଣ୍ଡ ପ୍ରିକ୍ସ ରେ ସେ ସେମିଫାଇନାଲ ଯାଏ ପହଞ୍ଚିଥିଲେ ।ଏହା ବ୍ଯତୀତ ସେ ଶ୍ରୀଲଙ୍କା , ପାକିସ୍ଥାନ , ନେପାଲ ଓ ହଲାଣ୍ଡ ଠାରେ ପ୍ରତିଯୋଗୀତା ଜିତି ଥିଲେ ।  [3]"},{"en":"Gutta playing against partner Ponnappa and Joachim Fischer Nielsen at IBL","or":"ଅଶ୍ଵିନୀ ପୋନାପ୍ପା ଙ୍କ ସହ IBL ରେ ଜ୍ଵାଳା"},{"en":"Gutta and Diju won the Chinese Taipei Open in 2009 becoming the first Indian pair to win Grand Prix Gold Event.","or":"ବିଶ୍ଵର ଶ୍ରେଷ୍ଠ ୧୦ ରେଙ୍କିଙ୍ଗ ପାଇବା  ପରେ ଜ୍ଵାଳା ଓ ଦିଜୁ ."},{"en":"Jwala got married to fellow badminton player Chetan Anand in 2005 and later separated in 2011","or":"ଜ୍ଵାଳା ଓ ସାଥି ବେଡମିଣ୍ଟନ ଖେଳାଳି ଚେତନ ଆନନ୍ଦ , ୨୦୦୫ ମସିହା ରେ ବିବାହ ପରେ"},{"en":"During her badminton career, Gutta began dating fellow badminton player Chetan Anand. The couple married on 17 July 2005 and got divorced on 29 June 2011. The divorce gathered huge and unwanted media attention and speculations about an affair with ex-cricketer Mohammad Azharuddin also came up, but was never confirmed due to lack of any proof of the news and constant denials from Jwala herself. Jwala confirmed filing the divorce but denied that it had anything to do with Azharuddin.[48]","or":"୨୦୦୫ ମସିହା ରେ ଜ୍ଵାଳା ସାଥି ବେଡମିଣ୍ଟନ ଖେଳାଳି ଚେତନ ଆନନ୍ଦ ଙ୍କୁ ବିବାହ କରିଥିଲେ । କିନ୍ତୁ ତାଙ୍କର ୨୦୧୧ ରେ ବିବାହ ବିଚ୍ଛେଦ ଘଟିଥିଲା । ତାଙ୍କର କ୍ରିକେଟ ଖେଳାଳି ମହମ୍ମଦ ଅଝାରୁଦ୍ଦିନ ଙ୍କ ସହ ପ୍ରେମ ସମ୍ପର୍କ ର ଗୁଜବ ମଧ୍ୟ ଉଠିଥିଲା । ତେବେ ତାହାର ପ୍ରମାଣ ମିଳି ନଥିଲା । ଜ୍ଵାଳା ସର୍ବଦା ମହିଳା ଖେଳାଳି ମାନଙ୍କ ଉନ୍ନତି ପାଇଁ ସ୍ଵର ଉତ୍ତୋଳନ କରିଥାନ୍ତି । ଏହା ବ୍ଯତୀତ ସେ ତମାଖୁ ବର୍ଜନ , ସ୍ବଚ୍ଛ ଭାରତ କାର୍ଯ୍ୟକ୍ରମ ରେ ସକ୍ରିୟ ଭାଗ ନେଇଥାନ୍ତି । ବେଡମିଣ୍ଟନ ର ପ୍ରସାର ପାଇଁ ସେ ପ୍ରଶିକ୍ଷଣ କେନ୍ଦ୍ର ସ୍ଥାପନ ଦିଗରେ ମଧ୍ୟ ଧ୍ୟାନ ଦେଇଛନ୍ତି । .[48]"},{"en":"Azhar had also hinted that these stories had been planted by people in the Badminton Association of India, who wanted to tarnish his image since he tried to contest for the presidents' elections. He said, \"These are planted stories and motivated by people, who are against me in the Badminton Association of India. They are so upsetting.\"[49] In 2013, Jwala said in an interview, \"I learnt a lot from the marriage but we weren't growing as a couple. A part of me forgot that I too was a part of the sport. I was satisfied thinking that his victories were our victories,\"[50]","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ ଜ୍ଵାଳା ୨୦୧୧ ମସିହା ରେ ଭାରତ ସରକାରଙ୍କ ଦ୍ଵାରା ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । ଏହା ବ୍ୟତୀତ ସେ ଦେଶ ବିଦେଶ ରେ ଅନେକ ପୁରସ୍କାର ପାଇଥିଲେ ।"},{"en":"Training background","or":"ପ୍ରଶିକ୍ଷଣ ଓ ଖେଳ ଜୀବନ"},{"en":"Career highlights","or":"ଖେଳ ଜୀବନୀ"},{"en":"Retirement","or":"ଅବସର ଓ କୋଚିଙ୍ଗ"},{"en":"Awards and achievements","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ ସମୂହ"},{"en":"Aparna Popat Personal information Birth name Aparna Lalji Popat Country India Born (1978-01-18) 18 January 1978 Mumbai, Maharashtra, India Height 1.63 m (5 ft 4 in) Years active 1989–2006 Handedness Right Women's singles Highest ranking 16[1] Medal record Women's badminton Representing  India Commonwealth Games 1998 Kuala Lumpur Women's singles 2002 Manchester Women's singles 2006 Melbourne Mixed team World Junior Championships 1996 Silkeborg Girls' singles BWF profile","or":"ଅପରଣା ପୋପଟ  Personal information Birth name Aparna Lalji Popat Born ୧୮ ଜାନୁଆରୀ ୧୯୭୮ (1978-01-18) (୩୯ ବର୍ଷ) Mumbai, Maharashtra, India Height 1.63 m (5 ft 4 in) Country ଭାରତ  Years active 1989–2006 Handedness Right Women's singles Highest Ranking 16[1] Medal record Women's badminton Competitor for  ଭାରତ Commonwealth Games Silver 1998 Kuala Lumpur Women's singles Bronze 2002 Manchester Women's singles Bronze 2006 Melbourne Mixed team World Junior Championships Silver 1996 Silkeborg Girls' singles BWF Profile"},{"en":"Aparna Popat (Gujarati: અપર્ણા પોપટ; born January 18, 1978) is a former Indian badminton player. She was India's national champion for a record equalling nine times when she won all the senior national championships between 1997 and 2006.[2]","or":"ଅପର୍ଣା ପୋପଟ୍ , (ଗୁଜରାଟୀ: અપર્ણા પોપટ; ଜନ୍ମ ଜାନୁଆରୀ ୧୮, ୧୯୭୮ )ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ବେଡମିଣ୍ଟନ ଖେଳାଳି । ସେ ୯ ଥର ପାଇଁ ଭାରତୀୟ ଜାତୀୟ ମହିଳା ବେଡମିଣ୍ଟନ ଚମ୍ପିୟାନ ହେଇ ରେକର୍ଡ କରିଥିଲେ ।ସେ ୧୯୯୭ ମସିହା ରୁ ଲଗାତାର ୨୦୦୬ ମସିହା ଯାଏ ମହିଳା ସିଙ୍ଗଲ୍ସ ଚମ୍ପିୟାନ ରହିଥିଲେ । [2]"},{"en":"Aparna Popat was born on 18 January 1978 in Mumbai, Maharashtra into a Gujarati family of Lalji Popat and Heena Popat. She studied at the J. B. Petit High School in Mumbai and her Pre-university course from Mount Carmel College, in Bangalore. Aparna also holds a Bachelor's degree in Commerce from the Mumbai University.","or":"ଅପରଣା ପୋପଟ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ରାଜଧାନୀ ମୁମ୍ବାଇ ଠାରେ ୧୮ ଜାନୁଆରୀ ୧୯୭୮ ମସିହା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଏଠାରେ ଅବସ୍ଥାନ କରୁଥିବା ଗୁଜୁରାତି ମୂଳ ର ପରିବାର ରେ ପିତା ଲଲିତ ପଟେଲ ଓ ମାତା ହୀନା ପଟେଲ ଙ୍କ ଝିଅ ଥିଲେ । ଅପରଣା ମୁମ୍ବାଇ ରେ ସ୍କୁଲ ଶିକ୍ଷୟା ପରେ ବାଙ୍ଗାଲୋର ର ମାଉଣ୍ଟ କର୍ମେଲ କଲେଜ ରେ ପଢିବା ପରେ ପୁଣି ମୁମ୍ବାଇ ରେ ବାଣିଜ୍ୟ ରେ ସ୍ନାତକ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ ।"},{"en":"Aparna started playing badminton in 1986 in Mumbai. As an 8-year old when she approached Anil Pradhan for coaching, he saw a spark in the girl and told her parents \"Give me this girl and I will put her on the map of Indian Badminton\". Being a National champion himself, he helped her develop skills required to face the many challenges of the game.[3]","or":"ମାତ୍ର ୮  ବର୍ଷ ବୟଶ ରେ ଅପର୍ଣା ମୁମ୍ବାଇ ଠାରେ ବେଡମିଣ୍ଟନ ଖେଳିବା ଆରମ୍ଭ କରିଥିଲେ । ତାଙ୍କର କୋଚ ଭାବରେ ଅନିଲ ପ୍ରଧାନ ରହିଥିଲେ । ଅନିଲ ତାଙ୍କ ଠାରେ ବିରଳ ପ୍ରତିଭା ର ଝଲକ ଦେଖି ତାଙ୍କୁ ବିଶେଷ ଭାବରେ ପ୍ରଶିକ୍ଷୟଣ ଦେଇଥିଲେ ଓ ତାଙ୍କୁ ଭବିଷ୍ୟତ ର ଚମ୍ପିୟାନ ଭାବରେ ଗଢିଥିଲେ । [3]"},{"en":"In 1994, she shifted to the Prakash Padukone Badminton Academy in Bangalore to further expand her capabilities. Training under the legendary Prakash Padukone, former All-England champion, she built up her fitness and learned techniques to be more competitive at the international level.","or":"୧୯୯୪  ମସିହା ରେ ସେ ପ୍ରକାଶ ପାଦୁକୋଣ ଙ୍କ ଏକାଡେମି , ବାଙ୍ଗାଲୋର ରେ ମଧ୍ୟ ପ୍ରଶିକ୍ଷଣ ପ୍ରାପ୍ତ ହେଇଥିଲେ ।ଅଲ ଇଂଲଣ୍ଡ ଚମ୍ପିୟାନ ହେଇଥିବା ପ୍ରକାଶ ତାଙ୍କୁ ଆନ୍ତରଜାତିକ ସ୍ତର ରେ ଖେଳିବା ପାଇଁ ଦରକାର ଫିଟନେସ ଓ ଟେକନିକ ର ତାଲିମ ପ୍ରଦାନ କରିଥିଲେ । ୨୦୦୨  ମସିହା ରେ ସେ ଭାରତ ସରକାରଙ୍କ ସ୍ପୋର୍ଟ୍ସ ବିଭାଗ ର ତାଲିମ କେନ୍ଦ୍ର ବାଙ୍ଗାଲୋର ର କଙ୍ଗେରୀ କୁ ମଧ୍ୟ ଯାଇ ଗାଙ୍ଗୁଳା ପ୍ରସାଦ ଙ୍କ ଠାରୁ ପ୍ରଶିକ୍ଷଣ ନେଇଥିଲେ ।[4]"},{"en":"Aparna captured her first Senior National title at Hyderabad in 1997. She went on to win the Senior National title till 2006, thereby equaling the Prakash Padukone's record of winning nine consecutive national singles titles.","or":"ପ୍ରଥମେ ସେ ହାଇଦ୍ରାବାଦ ଠାରେ ହେଇଥିବା ଜାତୀୟ ସିନିଯର ପ୍ରତିଯୋଗୀତା ରେ ୧୯୯୭ ମସିହା ରେ ଭାଗ ନେଇ ତାହା ଜିତିବା ସହ ୨୦୦୬ ମସିହା ଯାଏ କ୍ରମାଗତ ଭାବରେ ପ୍ରତିବର୍ଷ ସେହି ପ୍ରତିଯୋଗୀତା ଜିତି ପାରିଥିଲେ । ଏହା ଫଳ ରେ ସେ ପ୍ରକାଶ ପାଦୁକୋଣ ଜିତି ଥିବା କ୍ରମାଗତ ୯ ଥର ର ରେକର୍ଡ ସହ ସମତୁଲ ହେଇଥିଲେ । ଶେଷ ଥର ପାଇଁ ୨୦୦୬ ମସିହା ରେ ଭାରତ ର ନୂତନ ମହିଳା ବେଡମିଣ୍ଟନ ତରକା ୧୫ ବର୍ଷୀୟ ସାଇନା ନେହାୱାଲ ଙ୍କ ଠାରୁ ସେ ବିଜୟୀ ହେଇଥିଲେ ।  ଆନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ   ଅପର୍ଣା ୨ ଥର ଅଲିମ୍ପିକ ଖେଳିବାକୁ ଯୋଗ୍ୟତା ହାସଲ କରି ମଧ୍ୟ ପଦକ ପାଇ ନ ଥିଲେ । ସେ ଏସୀୟ କ୍ରିଡା ରେ ମଧ୍ୟ ଭାଗଣେଇଥିଲେ ଓ ୧୯୯୬ ମସିହା ବିଶ୍ଵ ଜୁନିଅର ବେଡମିଣ୍ଟନ ପ୍ରତିଯୋଗୀତା ରେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । ସେ ୩ ଟି କମନୱେଲ୍ଥ ଖେଳ ରେ ଭାଗ ନେଇ ସମୁଦାଯ ୪ ଟି ପଦକ ପାଇଥିଲେ । ଟଙ୍କାରାବିଶ୍ଵ ରେଙ୍କିଙ୍ଗ ୧୬ ରହିଥିଲା ।"},{"en":"After 17 years of professional badminton, she retired from the game in 2006 after suffering a wrist injury that remained un-diagnosed. She remained undefeated at the National championships.","or":"ଦୀର୍ଘ ୧୭ ବର୍ଷ ପେଶଗତ ବେଡମିଣ୍ଟନ ଖେଳିବା ପରେ ଅପର୍ଣା ଅବସର ନେଇ ମୁମ୍ବାଇ ଠାରେ ବର୍ତମାନ ଭାରତୀୟ ତୈଳ କମ୍ପାନୀ ରେ କାର୍ଯ୍ୟରତ । ସେ ମୁମ୍ବାଇ ମାଷ୍ଟର ଦଳ ର କୋଚିଙ୍ଗ ଦାୟିତ୍ଵ ମଧ୍ୟ ନେଇଥିଲେ ।"},{"en":"She was conferred the Arjuna Award in 2005, one of the highest sporting honors in India awarded by the Government of India.","or":"୨୦୦୫ ମସିହା ରେ ଥିବା ସର୍ବୋଚ କ୍ରିଡା ସମ୍ମାନ ଅର୍ଜୁନ ପୁରସ୍କାର ତାଙ୍କୁ ଦିଆ ଯାଇଥିଲା । ତାଙ୍କୁ ଆମେରିକା ଦ୍ଵାରା ସାରା ବିଶ୍ଵ ରୁ ବଛା ଯାଇଥିବା ୨୦ ଜଣ କ୍ରୀଡାବିଦ ମଧ୍ୟ ରେ ଚୟନ କରାଯାଇ ଗ୍ଲୋବାଲ ସ୍ପୋର୍ଟ ମେଣ୍ଟାରିଙ୍ଗ ପ୍ରକଳ୍ପ ରେ ନିଆ ଯାଇଥିଲା । ଏହା ତତ୍ କାଳୀନ ଆମେରିକା ର ସେକ୍ରେଟାରୀ( ମନ୍ତ୍ରୀ )  ଥିବା  ହିଲାରୀ କ୍ଳିନତନ ଙ୍କ ଦ୍ଵାରା ପରିଚାଳିତ ହେଇଥିଲା ଓ ମହିଳା ମାନଙ୍କ ଭିତରେ କ୍ରିଡା କ୍ଷେତ୍ର ରେ ସଶକ୍ତିକରଣ ପାଇଁ କରାଯାଇଥିଲା ।"},{"en":"Aparna Popat at BWF.tournamentsoftware.com","or":"ଅପର୍ଣା ପୋପଟ୍ at BWF.tournamentsoftware.com"},{"en":"Achievements","or":"କୃତି ସମୂହ"},{"en":"Harika Dronavalli Full name Dronavalli Harika Country India Born (1991-01-12) 12 January 1991 Gorantla, Guntur, Andhra Pradesh, India Title Grandmaster (2011) Woman Grand Master (2004) FIDE rating 2539 (March 2017) Peak rating 2543 (November 2016)","or":"== ଦ୍ରୋଣାବଳୀ == ନାମ == ଦ୍ରୋଣାବଳୀ == ଦେଶ ଭାରତ  ଜନ୍ମ ଜାନୁୟାରୀ ୧୨ , ୧୯୯୧  ଗୋରନ୍ଥାଲା , ଗୁନ୍ଟୂର , ଆନ୍ଧ୍ର ପ୍ରଦେଶ , ଭାରତ  ଉପାଧୀ ଗ୍ରାଣ୍ଡମାଷ୍ଟର  (୨୦୧୧) ମହିଳା ଗ୍ରାଣ୍ଡ ମାଷ୍ଟର (୨୦୦୪)  ଫିଡେ ମାନ୍ୟତା 2514 (ମାର୍ଚ୍ଚ ୨୦୧୭) Peak rating 2543 (November 2016)"},{"en":"Harika Dronavalli (born 12 January 1991 in Guntur) is an Indian chess player. She achieved the title Grandmaster (GM) in 2011.","or":"ଦ୍ରୋଣାବଳୀ ହରିକା , ଜଣେ ଭାରତୀୟ ମହିଳା ଚେସ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ୧୨ ଜାନୁଆରୀ ୧୯୯୧ ମସିହା ରେ ହେଇଥିଲା । ସେ ଗ୍ରାଣ୍ଡ ମାଷ୍ଟର ସ୍ତର ରେ ୨୦୧୧ ମସିହା ରେ ପହଞ୍ଚି ଥିଲେ । ୨୦୦୭-୮ ମସିହା ରେ ତାଙ୍କୁ ଭାରତ ସରକାର ଙ୍କ ତରଫ ରୁ ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା ।"},{"en":"2016 proved to be a great year for Harika Dronavalli as she won the FIDE Women’s Grand Prix at Chengdu, China and rose up from World No.11 to World No. 5 in FIDE Women’s ranking. She finished the FIDE set of Women’s Grand Prix’s in Khanty Mansiysk, Russia is December with an overall 5th position.","or":" ଭ୍ଲାଡିମିର କ୍ରମଣିକ , ଯୁଡିଥ ପୋଲଗାର  ଓ ବିଶ୍ବନାଥନ ଆନନ୍ଦ ଙ୍କୁ ତାଙ୍କର ଆଦର୍ଶ ଭାବେ ଗ୍ରହଣ କରୁଥିବା ଦ୍ରୋଣାବଳୀ ୨୦୧୬ ମସିହା ରେ ତାଙ୍କର ଶୀର୍ଷ ଫର୍ମ ରେ ରହିଥିଲେ । ସେ ଚୀନ ଦେଶ ରେ ହେଇଥିବା ଫିଡେ ଚେସ ବିଶ୍ଵ ଚମ୍ପିୟାନଶୀପ ଜିତିବା ସହ ବିଶ୍ଵ ରେଙ୍କିଙ୍ଗ ରେ ୧୧ ତମ ସ୍ଥାନ ରୁ ୫ ମ ସ୍ଥାନ ରେ ପହଞ୍ଚିଥିଲେ । ସେ ରୁଷିଆ ଠାରେ ସମାପ୍ତ ହେଇଥିବା ବର୍ଷ ର ମହିଳା ଗ୍ରାଣ୍ଡ ପୃକ୍ ସିରିଜ ରେ ବିଶ୍ଵ ର ୫ ମ ରେଙ୍କ ରେ ରହିଲେ । ସେ ଏହି କ୍ରମ ରେ ବିଶ୍ଵ ର ମହିଳା ବିଭାଗ ର ୧ ନମ୍ବର ଖେଳାଳି ହଉ ୟିଫାନ ଙ୍କୁ ପରାସ୍ତ କରିଥିଲେ ଓ ବିଶ୍ଵ ର ୨ ନମ୍ବର ଖେଳାଳି ୱେସ୍ଲେ ଙ୍କ ସହ ଖେଳ ଅମୀମାଂଶିତ  ରଖିପାରିଥିଲେ ।"},{"en":"FIDE Women Grand Prix, Khanty Mansiysk - 5th position FIDE Women Grand Prix, Chengdu - Gold Medal. Asian Women Team Chess Championship, UAE - Member Indian Team Individual Gold medal in Rapid format. Individual Silver Medal on Top Board in Classical format. Team won Bronze Medal in Rapid format.","or":"ଦ୍ରୋଣାବଳୀ ଫିଡେ ଗ୍ରାଣ୍ଡ ପୃକ୍ସ ରେ ପଞ୍ଚମ ସ୍ଥାନ ପାଇବା ସହ , ଚେଙ୍ଗଦୁ ଠାରେ ଏହାର ପ୍ରତିଯୋଗୀତା ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ । ସେ ଭାରତୀୟ ଦଳ ପାଇଁ ଦଳଗତ ଏସିଯା ଚେସ ପ୍ରତିଯୋଗୀତା ରେ ଅଂଶ ଗ୍ରହଣ କରି ସେଠାରେ ରେପୀଡ ଚେସ ବିଭାଗ ରେ ସ୍ଵର୍ଣ, ବୋର୍ଡ ରେ ରୌପ୍ୟ ଓ ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ବ୍ରୋଞ୍ଜ ପାଇଥିଲେ । ଏହା ପୂର୍ବରୁ ୨୦୧୫ ମସିହା ରେ ରୋମ ରେ ସ୍ଵର୍ଣ , ଇଉଏଇ ରେ ବ୍ରୋଞ୍ଜ , ତଥା ବିଶ୍ଵ ଦଳଗତ ଖେଳ ରେ ରୌପ୍ୟ ପାଇଥିଲେ । ୨୦୦୦ ମସିହା ରୁ ୨୦୧୫ ମସିହା ଯାଏ ସେ ବହୁ ପରିମାଣ ର ଆନ୍ତରଯାତିକ ପ୍ରତିଯୋଗୀତା ରେ ବହୁ ପଦକ ପାଇଥିଲେ ।"},{"en":"Harika Dronavalli","or":"ଦ୍ରୋଣାବଳୀ"},{"en":"Synopsis","or":"ସାରାଂଶ"},{"en":"Lajja Author Taslima Nasrin Country Bangladesh Language Bengali Genre Novel Publication date 1993 Published in English October 1997 Media type Print (Hardback & Paperback) Pages 302 ISBN 1-57392-165-3 OCLC 37322498 Dewey Decimal 891.4/437 21 LC Class PK1730.3.A65 L3513 1997","or":"Lajja   Cover of Book named Lajja.jpg ଲେଖକ = ତସଲିମା ନସରିନ = ଦେଶ ବଙ୍ଗଳାଦେଶ ଭାଷା ବଙ୍ଗାଳୀ ବିଭାଗ ଉପନ୍ୟାସ ପ୍ରକାଶ ତାରିଖ 1993 ମାଧ୍ୟମ ପ୍ରକାର Print (Hardback & Paperback) ପୃଷ୍ଠା 302 ISBN 1-57392-165-3 OCLC ନମ୍ବର 37322498 Dewey Decimal 891.4/437 21 LC Classification PK1730.3.A65 L3513 1997"},{"en":"Lajja (Bengali: লজ্জা Lôjja) (Shame) is a novel in Bengali by Taslima Nasrin, a writer of Bangladesh. The word lajja/lôjja means \"shame\" in Bengali and many other Indo-Aryan languages. The book was first published in 1993 in Bengali and was subsequently banned in Bangladesh.[1][2] It nonetheless sold 50,000 copies in the six months after its publication,[3] though Taslima fled her native Bangladesh after receiving death threats from Islamic groups.[4]","or":"ଲଜ୍ୟା (ବଙ୍ଗାଳୀ: লজ্জা Lôjja) (Shame) ତସଲିମା ନସରିନଙ୍କ ଦ୍ଵାରା ଲିଖିତ ଏକ ବଙ୍ଗାଳୀ ଉପନ୍ୟାସ । ବଙ୍ଗାଳୀରେ ବହିର ନାମ ଲୋଜା  ଯାହା ବିଭିନ୍ନ ଭାରତୀୟ ଭାଷାରେ ଲଜ୍ୟା  ଭାବେ ପରିଚିତ । ବହିଟି ୧୯୯୩ ମସିହାରେ ବଙ୍ଗଳାଦେଶରେ ପ୍ରକାଶିତ ହେଇଥିଲା ଓ ନିଷିଦ୍ଧ କରଯାଇଥିଲା ।[1][2]  ପ୍ରକାଶ ପାଇବାର ୬ ମାସ ଭିତରେ ବହିର ୫୦,୦୦୦ ସଂସ୍କରଣ ବିକ୍ରି ହେଇଥିଲା । [3]  ବଙ୍ଗଳାଦେଶରେ ନିଜ ଜୀବନ ପ୍ରତି ବିପଦ ଦେଖି ଓ ଇସ୍ଲାମିକ ସଂଗଠନରୁ ବାରମ୍ବାର ଧମକ ପାଇଥିବାରୁ ତସଲିମା ବାଂଲାଦେଶ ପଳାୟନ କରିଥିଲେ ।[4]"},{"en":"Nasrin dedicated the book \"to the people of the Indian subcontinent,\" beginning the text with the words, \"let another name for religion be humanism.\" The novel is preceded by a preface and a chronology of events.","or":"ନସରିନ ବହିଟିକୁ ଭାରତର ଉପ-ମହାଦେଶରେ ବାସ  କରୁଥିବା ସମସ୍ତଙ୍କୁ ସମର୍ପଣ କରିଥିଲେ।"},{"en":"Lajja is a response of Taslima Nasrin to anti-Hindu riots that erupted in parts of Bangladesh, soon after the demolition of Babri Masjid in India on 6 December 1992. The book subtly indicates that communal feelings were on the rise, the Hindu minority of Bangladesh was not fairly treated, and secularism was under shadow.","or":"ଲଜ୍ୟା  ୧୯୯୨ରେ ଭାରତରେ  ବାବରୀ ମସଜିଦ ଧ୍ଵଂସ ହେବା ପରେ ବଙ୍ଗଳାଦେଶରେ ଆରମ୍ଭ ହୋଇଥିବା ଅଣ-ହିନ୍ଦୁ ଦଙ୍ଗା ଉପରେ ଆଧାରିତ । ବହିଟି ମୂଳ ରୂପେ ଦର୍ଶେଚି କି କିପରି ଦଙ୍ଗାରେ ଅଳ୍ପସଙ୍ଖକ ହିନ୍ଦୁଙ୍କ ଉପରେ ଅତ୍ୟାଚାର ହେଇଥିଲା ।"},{"en":"Lajja has been translated into many languages including French, Dutch, German, English, Spanish, Italian, Swedish, Norwegian, Finnish, Icelandic, Persian, Arabic, Assamese, Kannada, Hindi, Gujarati, Oriya, Urdu, Marathi, Telugu, Tamil, Punjabi, Nepali, Malayalam and Sinhalese.","or":"ଲଜ୍ୟା  ଆରବ, ଜର୍ମନ, ଇଂରାଜୀ, ଓଡ଼ିଆ , ଉର୍ଦୁ , ମାରାଠି , ପଞ୍ଜାବୀ , ତାମିଳ , ଗୁଜୁରାଟୀ , କନ୍ନଡ , ନେପାଳୀ , ଫିନ୍ନିଶ ଓ ଅନ୍ୟ ଭାଷାରେ ଅନୁବାଦ ହେଇଛି ।"},{"en":"Movements and ideologies","or":"ଆନ୍ଦୋଳନ ଓ ବିଚାରଧାରା"}]