[{"en":"Poetry","or":"କବିତା"},{"en":"Career","or":"କାର୍ଯ୍ୟ ଜୀବନ"},{"en":"Death","or":"ପରଲୋକ ଗମନ"},{"en":"Savitribai Phule Born 3 January 1831 Naigaon, British India Died 10 March 1897 Nationality Indian Spouse(s) Jyotirao Phule","or":"Savitribai Phule ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 3 January 1831 Naigaon, British India ମୃତ୍ୟୁ 10 March 1897 ଜାତୀୟତା Indian ଜୀବନସାଥି Jyotirao Phule"},{"en":"Savitribai Jyotirao Phule (3 January 1831  – 10 March 1897) was an Indian social reformer and poet. Along with her husband, Jyotirao Phule, she played an important role in improving women's rights in India during British rule.[1] Phule along with her husband founded the first women's school at Bhide Wada in Pune in 1848. She worked very hard to abolish discrimination and unfair treatment of people based on caste and gender. She is regarded as an important figure of the social reform movement in Maharashtra. Savitribai Jyotirao Phule is also known as the first Indian female teacher.","or":"ସାବିତ୍ରୀବାଇ ଜ୍ୟୋତିରାଓ ଫୁଲେ (୩ , ଜାନୁଆରୀ ୧୮୩୧-୧୦ ମାର୍ଚ, ୧୮୯୭ ) ଜଣେ ଭାରତୀୟ ମହିଳା ସମାଜ ସଂସ୍କାରକ ଓ କବି ଥିଲେ । ସେ ତାଙ୍କ ସ୍ଵାମୀ ଜ୍ୟୋତି ରାଓ ଫୁଲେ ଙ୍କ ସହ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ପୁନେ ଠାରେ ପ୍ରଥମ ମହିଳା ସ୍କୁଲ ଖୋଲିଥିଲେ ଓ ସେ ନିଜେ ସେଠାରେ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ ମଧ୍ୟ କରୁଥିଲେ । ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଭାରତୀୟ ମହିଳା ମାନକ ଅଧିକାର ପାଇଁ ସାବିତ୍ରୀ ଅନେକ ସଂସ୍କାର ମୂଳକ କାର୍ଯ୍ୟ କରିଥିଲେ । ମହିଳା ମାନଙ୍କ ପ୍ରତି ବାଛ ବିଚାର ମୂଳକ ନିୟମ ସମାଜ ରେ ଚାଲୁଥିବା ସମୟ ରେ ସେ ମହିଳା ,ମାନଙ୍କ ପାଇଁ ପୁରୁଷ ମାନଙ୍କ ସହ ସମାନ ଅଧିକାର ପାଇଁ ସେ ଅନେକ ସଂଗ୍ରାମ କରିଥିଲେ । .[1]"},{"en":"Savitribai Phule was born in 1831 in Naigaon, Maharashtra. Her family were wealthy farmers.[2]Her father was patil(head of village).At the age of nine, she was married to twelve-year-old Jyotirao Phule in 1840. Savitribai and Jyotirao had no children of their own. However, she and her husband adopted Yashavantrao, a son born to a widowed Brahmin.[3]","or":"ସାବିତ୍ରୀ ସେହି ସମୟ ର ପ୍ରଥା ଅନୁସାରେ ମାତ୍ର 12 ବର୍ଷ ବୟସ ରେ ବିବାହ କରିଥିଲେ । ତାଙ୍କର କୌଣସି ସନ୍ତାନ ସନ୍ତତି ନ ଥିବାରୁ ସେ ଜଣେ  ବିଧବା ମହିଳା ଙ୍କ ପୁତ୍ର କୁ ଗ୍ରହଣ କରି ପାଳନ କରିଥିଲେ । [3]"},{"en":"When Jyotirao Phule started the native girls school in Pune in 1848, Savitribai was the first teacher of the school[4] Phule has been described as \"one of the first-generation modern Indian feminists, and an important contributor to world feminism in general, as she was both addressing and challenging not simply the question of gender in isolation but also issues related to caste and casteist patriarchy.\"[2]","or":"୧୮୪୮ ମସିହା ରେ ତାଙ୍କ ସ୍ଵାମୀ ଙ୍କ ସହାୟତା ରେ ପୁନେ ଠାରେ ପ୍ରଥମ ବାଳିକା ସ୍କୁଲ ଆରମ୍ଭ କରି ସେଠାରେ ନିଜେ ଶିକ୍ଷୟତ୍ରୀ ଭାବରେ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ କାଲେ । [4]  ସେହି ସମୟ ରେ ସାବିତ୍ରୀବାଇ ଙ୍କ ଏହି ଉଦ୍ୟମ ଭାରତ ତଥା ସାରା ବିଶ୍ଵ ରେ ଆଲୋଡନ ଆଣିଥିଲା । [2]"},{"en":"Savitribai and her adopted son, Yashwant, opened a clinic to treat those affected by the worldwide Third Pandemic of the bubonic plague when it appeared in the area around Nallasopara in 1897. The clinic was established at Sasane Mala, Hadapsar, near Pune, but out of the city in an area free of infection. Savitribai personally took patients to the clinic where her son served them. While caring for the patients, she contracted the disease herself. She died from it on 10 March 1897 while serving a plague patient.[2]","or":"୧୮୯୭ ମସିହା ରେ ଭାରତ ରେ ଦେଖା ଯାଇଥିବା ପ୍ଲାଗୁ ରୋଗ ଦ୍ଵାରା ପୀଡିତ ଲୋକଙ୍କୁ ନିଜେ ଆଣି ତାଙ୍କ ଘରେ କ୍ଲିନିକ ଖୋଲି ତାଙ୍କ ପୁଅ ଙ୍କ ସହ ସେବା କରୁଥିଲେ । ପରିଶେଷ ରେ ସେହି ରୋଗ ର ସଂକ୍ରମଣ ର ଶିକାର ହେଇ ତାଙ୍କର ପରଲୋକ ଘଟିଥିଲା । .[2]"},{"en":"Savitribai Phule wrote many poems against discrimination and advised to get educated.[5][6] Two books of her poems were published posthumously, Kavya Phule (1934) and Bavan Kashi Subodh Ratnakar (1982).","or":"ସାବିତ୍ରୀବାଇ ଅନେକ ଶିକ୍ଷ୍ୟଣୀୟ କବିତା ରଚନା କରିଥିଲେ । ଏହି ସବୁ ଲେଖା ରେ ମହିଳା ମନକୁ ପାଠ ପଢି ସ୍ବାବଲମ୍ବୀ ହେବା ପାଇଁ ଉପଦେଶ ଦେଇଥିଲେ ।[5][6] ତାଙ୍କର ପରଲୋକ ପରେ ସେହି ସବୁ କବିତା ର ସଂକଳନ ପ୍ରକାଶିତ ହେଇଥିଲା । \"କାବ୍ୟ ଫୁଲେ \" ଓ \"ବଭନ କାଶୀ ସୁବୋଧ ରତ୍ନାକର \" ନାମକ ପୁସ୍ତକ ୧୯୩୪  ମସିହା ଓ ୧୯୮୨ ମସିହା ରେ ମରାଠୀ ଭାଷା ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । "},{"en":"The Government of Maharashtra has instituted an award in her name to recognize women social reformers.","or":"୨୦୧୫ ମସିହା ରେ ପୁନେ ବିଶ୍ବବିଦ୍ୟାଳୟ କୁ ତାଙ୍କ ନାମାନୁସାରେ ସାବିତ୍ରୀବାଇ ଫୁଲେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ନାମରେ ନାମିତ ହେଇଥିଲା ।"},{"en":"In 2015, the University of Pune was renamed as Savitribai Phule Pune University in her honour.[7] On 10 March 1998 a stamp was released by India Post in honour of Phule.","or":"ମାର୍ଚ ୧୦ , ୧୯୯୮ ମସିହା ରେ ଭାରତୀୟ ଡାକ ବିଭାଗ ତାଙ୍କ ସମ୍ମାନାର୍ଥେ ଡାକ ଟିକେଟ ପ୍ରଚଳନ କରିଥିଲେ ।"},{"en":"Savitribai Phule","or":" ସାବିତ୍ରୀବାଇ ଫୁଲେ, ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ଶିକ୍ଷୟତ୍ରୀ"},{"en":"Kamaljeet Sandhu is a former woman Indian athlete who won gold medal at 1970 Asian Games in 400 m race.She ran the distance in 57.3 seconds. She was the first Indian woman to win gold medal at any Asian games. She hails from Punjab state in India. She received Padma Shri award in 1971. . She participated in the Women's 400 metres at the 1972 Olympics, bowing out in the heats.","or":"କମଳଜିତ ସାନ୍ଧୁ ,ଜଣେ ପ୍ରାକ୍ତନ ଭାରତୀୟ ମହିଳା କ୍ରିଡାବିଦ । ସେ ୧୯୭୦ ମସିହା ଏସିୟ କ୍ରିଡା ରେ ମହିଳା ମାନଙ୍କ ୪୦୦ ମିଟର ଦୌଡ ପ୍ରତିଯୋଗୀତା ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ ଓ ସେ ହଉଛନ୍ତି ଏସୀୟ କ୍ରିଡା ରେ ସ୍ଵର୍ଣ ପଦକ ଜିଣି ଥିବା ପ୍ରଥମ ଭାରତୀୟ ମହିଳା । ତାଙ୍କର ଜନ୍ମ ଭାରତୀୟ ରାଜ୍ୟ ପଞ୍ଜାବ ରେ ହେଇଥିଲା । ତାଙ୍କର ଅନବଦ୍ୟ କୃତିତ୍ଵ ପାଇଁ ତାଙ୍କୁ ୧୯୭୧ ମସିହା ରେ ଭାରତ ସରକାର ଙ୍କ ତରଫ ରୁ ପଦ୍ମ ଶ୍ରୀ ପୁରସ୍କାର ରେ ସମ୍ମାନିତ କରାଯାଇଥିଲା । ସେ ୧୯୭୨ ମସିହା ଅଲିମ୍ପିକ କ୍ରିଡା ରେ ଭାଗ ନେବା ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ ମଧ୍ୟ ଚୁଡାନ୍ତ ଦୌଡ ଯାଏ ପହଞ୍ଚି ପାରି ନଥିଲେ । The first Indian woman to win a gold medal at the Asian Games Kamaljit Sandhu  http://www.leadthecompetition.in/GK/sports/first-in-sports-in-India.html"},{"en":"Bibliography","or":"ଲକ୍ଷ୍ମୀବାଇ ଙ୍କ ଲେଖାବଳି ଓ ତର୍ଜମା ପୁସ୍ତକ ସବୁ"},{"en":"Life","or":"ଜୀବନୀ"},{"en":"Lakshmibai Tilak (born 1868, died 1936) was a Marathi writer from Maharashtra, India.","or":"ଲକ୍ଷ୍ମୀବାଇ ତିଳକ (ଜନ୍ମ ୧୮୬୮ , ମୃତ୍ୟୁ ୧୯୩୬) ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ଜଣେ ମରାଠୀ ଭାଷା ର ଲେଖିକା ଥିଲେ ।"},{"en":"According to the social custom of her times, after her receiving limited formal education, she was married off by her parents at her age 11 to Narayan Waman Tilak.","or":"ସେହି ସମୟ ରେ ନାରୀ ଶିକ୍ଷ୍ୟା ର ପ୍ରସାର ହେଇନଥିବାରୁ ଲକ୍ଷ୍ମୀବାଇ ଖୁବ ସ୍ୱଳ୍ପ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ବାଲ୍ୟ ବିବାହ ର ମଧ୍ୟ ପ୍ରଚଳନ ହେତୁ ସେ ମାତ୍ର ୧୧ ବର୍ଷ ବୟଶରେ ତାଙ୍କ ପିତା ମାତା ତାଙ୍କୁ ନାରାୟଣ ୱାମନ ତିଳକ ଙ୍କ ସହ ବିବାହ ସମ୍ପନ୍ନ କରେଇଥିଲେ ।"},{"en":"Narayan Waman Tilak was an accomplished Marathi poet. When he converted to Christianity, she at first was shocked. Gradually, however, she overcame her distaste, and eventually became a Christian herself. She tells this story with great simplicity in Agadi Step by Step.[1] With his encouragement, despite her limited formal education, Lakshmibai too composed some superb poetry. Further, she wrote her autobiography under the title Smruti Chitre (स्मृतिचित्रे), which turned out to be a masterpiece in Marathi literature. The autobiography was published in four parts during 1934 -1937. In 1950, E. Josephine Inkster translated it into English under the title I Follow After.[2]","or":"ତାଙ୍କ ସ୍ଵାମୀ ନାରାୟଣ ଜଣେ ଯଶସ୍ଵୀ ମରାଠୀ କବି ଥିଲେ । ନୈଷ୍ଠିକ ନାରାୟଣ ହିନ୍ଦୁ ଧର୍ମ ତ୍ୟାଗ କରି ହଠାତ୍ ଖ୍ରୀଷ୍ଟିୟାନ ଧର୍ମ ଗ୍ରହଣ କରିବା ଘଟନା ଲକ୍ଷ୍ମୀବାଇ ଙ୍କୁ ଗଭୀର ଆଘାତ ଦେଇଥିଲେ ମଧ୍ୟ ସେ ଧୀରେ ଧୀରେ ସେଥିରେ ଅଭ୍ୟସ୍ତ ହେଇଯାଇଥିଲେ ଓ ନିଜେ ଖ୍ରୀଷ୍ଟିୟାନ ଧର୍ମ କୁ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଏହି ବିଷୟ ରେ ତାଙ୍କର ପୁସ୍ତକ \" ଅଗାଡି ଷ୍ଟେପ ବାଇ ଷ୍ଟେପ (Agadi Step by Step)\"[1] ରେ ଖୁବ ସରଲ ଭାବରେ ବର୍ଣନା କରିଛନ୍ତି । ସ୍ଵାମୀ ନାରାୟଣ ଙ୍କ ଠାରୁ ଉତ୍ଶାହ ଓ ପ୍ରେରଣା ପାଇଁ ଲକ୍ଷ୍ମୀବାଇ ନିଜେ ସ୍ୱଳ୍ପ ଶିକ୍ଷିତ ହେଇଥିଲେ ମଧ୍ୟ କେତେକ ଖୁବ ଆକର୍ଷଣୀୟ କବିତା ରଚନା କରି ପାରିଥିଲେ । \" ଶ୍ମ୍ରୁତିଚିତ୍ରେ \" (स्मृतिचित्रे) ନାମ ରେ ନାମିତ ତାଙ୍କର ଆତ୍ମଜୀବନୀ  ମରାଠୀ ଭାଷା ସାହିତ୍ୟର ଏକ ଅନବଦ୍ୟ ରଚନା ଭାବରେ ମାନ୍ୟତା ପାଇ ଆସୁଛି । ଏହି ଆଟ5ମାଜିବାଣୀ ୧୯୩୪ ମସିହା ରୁ ୧୯୩୭ ମସିହା ମଧ୍ୟ ରେ ୪ ଟି ଅଧ୍ୟାୟ ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । ଏହି ବହୁ ଆଦୃତ ମରାଠୀ ପୁସ୍ତକ କୁ ୧୦୫୦ ମସିହା ରେ ଇ . ଜୋସେଫାଇନ ଇଙ୍କଷ୍ଟର ଇଂରେଜୀ ଭାଷା ରେ \" ଫେଲୋ ଆଫ୍ତର\" ନାମ ରେ ଅନୁବାଦ କରି ପ୍ରକାଶ କରିଥିଲେ । [2]"},{"en":"Narayan Waman Tilak started to compose in Marathi an epic titled \"Khristayana\" (क्रिस्तायन) describing the works of Jesus Christ. However, he died after finishing ten of its chapters. Lakshmibai completed the epic by adding to it 64 chapters of her own.","or":"ଲକ୍ଷ୍ମୀବାଇ ଙ୍କ ସ୍ଵାମୀ ନାରାୟଣ ୱାମନ ତିଳକ ମରାଠୀ ଭାଷା ରେ ଯୀଶୁ ଖ୍ରୀଷ୍ଟ ଙ୍କ କର୍ଜ୍ୟାବଳି ଉପରେ ଏକ ବିଶାଳ ପୁସ୍ତକ ର ରଚନା ଆରମ୍ଭ କରିଥିଲେ । ଏହାର ନାମ \"କ୍ରିଷ୍ଟାୟନ \"(क्रिस्तायन) ରଖିଥିଲେ । ମାତ୍ର ଏହାର ଦଶ ଟି ଅଧ୍ୟାୟ ସମାପ୍ତ ହେଲା ପରେ ତାଙ୍କର ପରଲୋକ ଘଟିଥିଲା । ଏହାର କିଛି କାଳ ପରେ ଲକ୍ଷ୍ମୀବାଇ ଏଥିରେ ନିଜେ ଆହୁରି ୬୪ ଟି ଅଧ୍ୟାୟ ସଂରଚନା କରି ଏହାକୁ ସମ୍ପୂର୍ଣତା ଦେଇଥିଲେ । "},{"en":"Awards and distinctions","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Swimming career","or":"ସନ୍ତରଣ ଜୀବନୀ"},{"en":"Bula Choudhury (Born- 1970, Hugli, India) is an Arjuna awardee, Padma shri awardee, former India national women's swimming champion and elected as current MLA in May 2016 in West Bengal state of India.[1]","or":"ବୁଲା ଚୌଧୁରୀ (ଜନ୍ମ ୧୯୭୦ , ହୁଗୁଳି , ଭାରତ ) ଜଣେ ଭାରତୀୟ ସନ୍ତରଣକାରିଣୀ । ବିଭିନ୍ନ ଜାତୀୟ ଓ ଆନ୍ତର୍ଜାତୀୟ ପ୍ରତିଯୋଗୀତା ରେ ଅନେକ ପଦକ ହାସଲ କରିଥିବା ବୁଲା , ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ଅର୍ଜୁନ ପୁରସ୍କାର ସହ ପଦ୍ମଶ୍ରୀ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଛନ୍ତି । ସେ ୨୦୧୬ ମସିହା ନିର୍ବାଚନ ରେ  ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ରେ ଜଣେ ବିଧୟିକା ଭାବରେ ନିର୍ବାଚିତ ହେଇଛନ୍ତି । [1]"},{"en":"Her first national competition, at age nine, she dominated her age group by winning six gold medals in six events. She continued to improve, winning various junior and national championships, as well as six gold medals at the 1991 South Asian Federation Games.","or":"ମାତ୍ର ୯ ବର୍ଷ ବୟସ ରେ ସେ ଜାତୀୟ ଜୁନିଅର ସନ୍ତରଣ ପ୍ରତିଯୋଗୀତା ରେ ସମ୍ପୂର୍ଣ ପ୍ରାଧାନ୍ୟ ବିସ୍ତାର କରି ୬ ଟି ଭିନ୍ନ ପ୍ରକାର ସନ୍ତରଣ ରେ ୬ ଟି ସ୍ଵର୍ଣ ପଦକ ହାସଲ କରିଥିଲେ । ତାହା ପରେ ସେ ଆହୁରି ଉନ୍ନତି କରି ବିଭିନ୍ନ ଜାତୀୟ ଜୁନିଅର ଓ ପରେ ସିନିଯର ସନ୍ତରଣ ପ୍ରତିଯୋଗୀତା ରେ ଅନେକ ଥର ଚମ୍ପିୟାନ ହେବା ସହ ଅନେକ ପୁରସ୍କାର ପ୍ରାପ୍ତ ହେଇଥିଲେ । ୧୯୯୧ ମସିହା ଦକ୍ଷିଣ ଏସିଆ ଫେଡେରେସନ ଗେମ ରେ ଭାରତ ପାଇଁ ସେ ୬ ଟି ସ୍ଵର୍ଣ ପଦକ ଜିତି ଥିଲେ ।"},{"en":"Choudhury started long-distance swimming in 1989 and crossed the English Channel that year. She won the 81-km (50- mile) Murshidabad Long Distance Swim in 1996, and in 1999 she crossed the English Channel again. In 2005 she became the first woman to have swum across sea channels off five continents—including the Strait of Gibraltar, the Tyrrhenian Sea, Cook Strait, Toroneos Gulf (Gulf of Kassándra) in Greece, the Catalina Channel off the California coast, and from Three Anchor Bay to Robben Island near Cape Town, South Africa. She is now is planning to establish a swimming academy in Kolkata.","or":"୧୯୮୯ ମସିହା ରୁ ସେ ଦୀର୍ଘପଥ ସନ୍ତରଣ ଅଭ୍ୟାସ କରି ସେହି ବର୍ଷ ହିଁ ଇଙ୍ଗ୍ଲିଶ ଚାନେଲ ଅତିକ୍ରମ କରିବାର ଗୌରବ ହାସଲ କରିଥିଲେ । ସେ ମୁର୍ଶିଦାବାଦ ଦୀର୍ଘପଥ ସନ୍ତରଣ ପ୍ରତିଯୋଗୀତା ରେ ୮୧ କିଲୋମିଟର ସନ୍ତରଣ କରି ୧୯୯୬ ରେ ଏହି ପ୍ରତିଯୋଗୀତା ବିଜୟିନୀ ହେଇଥିଲେ । ୧୯୯୯ ରେ ପୁନର୍ବାର ଇଙ୍ଗ୍ଲିଶ ଚାନେଲ ରେ ସନ୍ତରଣ କରିବା ସହ ୨୦୦୫ ମସିହା ସୁଦ୍ଧା ସେ ବିଶ୍ଵର ସମସ୍ତ ୫ ଟି  ମହାଦେଶ ରେ ଥିବା ଚାନେଲ ଯଥା ଜିବ୍ରାଲ୍ଟର ଷ୍ଟ୍ରେଟ , ଟାଇହେନିଆନ ଷ୍ଟ୍ରେଟ , କୂକ ଷ୍ଟ୍ରେଟ ତୋଟୋନିଓ ପ୍ରଣାଳୀ , କାଟାଲିନା ଚାନେଲ ଇତ୍ୟାଦି ରେ ସନ୍ତରଣ କରି ସାରିଥିଲେ । ବୁଲା ଚୌଧୁରୀ  ବର୍ତମାନ କଲିକତା ଠାରେ ଏକ ସନ୍ତରଣ ଏକାଡେମି ସ୍ଥାପନ କରିବା ପ୍ରଚେଷ୍ଟା ରେ ରହିଛନ୍ତି ।"},{"en":"She is the first woman to cross seven seas. She twice swam the English Channel first in 1989 and again in 1999. She was awarded the Arjuna Award in 1990. She was also awarded Padma Shri award.[1]","or":"ବୁଲା ବିଶ୍ଵ ର ସାତଟି ଯାକ ମହାସାଗର ରେ ସନ୍ତରଣ କରିଥିବା ଏକ ମାତ୍ର ଭାରତୀୟ ମହିଳା ହେଇଥିବାର ସମ୍ମାନ ର ଅଧିକାରୀ ।  ସେ ଇଙ୍ଗ୍ଲିଶ ଚାନେଲ ଦୁଇଥର ସନ୍ତରଣ କରି ଅତିକ୍ରମ କରିଥିଲେ ତାଙ୍କୁ ୧୯୯୦ ମସିହା ରେ ଅର୍ଜୁନ ପୁରସ୍କାର  ଦିଆ ଯାଇଥିଲା ଇ।  ତାଙ୍କୁ ପଦ୍ମଶ୍ରୀ ଉପାଧି ମଧ୍ୟ ଦିଆ ଯାଇଥିଲା ।  [1]"},{"en":"Work","or":"କାର୍ଯ୍ୟ"},{"en":"Later life","or":"ପରବର୍ତୀ ଜୀବନ"},{"en":"Publications","or":"ପ୍ରକାଶନ"},{"en":"Anjolie Ela Menon Born 1940 West Bengal, India Occupation painter and muralist","or":"Anjolie Ela Menon ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ 1940 West Bengal, India ଜୀବିକା painter and muralist"},{"en":"Anjolie Ela Menon (born 1940) is one of India's leading contemporary artists. Her paintings are in several major collections. Most recently (2006), a major work \"Yatra\" was acquired by the Asian Art Museum of San Francisco, California. Her preferred medium is oil on masonite, though she has also worked in other media, including glass and water colour. She is a well known muralist. She was awarded the Padma Shree in 2000.[1] She lives and works in New Delhi.","or":"ଅଞ୍ଜୋଳି ଇଲା ମେନନ୍ (ଜନ୍ମ ୧୯୪୦ ) ଭାରତ ର ଜଣେ ସମସାମୟିକ ଅଗ୍ରଧାଡି ର କଳାକାର । ତାଙ୍କର ଅଙ୍କିତ ଚିତ୍ର ଗୁଡିକ ଅନେକ ସଂଗ୍ରହ ରେ ମୁଖ୍ୟ ଆକର୍ଷଣ ଭାବରେ ରହିଥାଏ । ୨୦୦୬ ମସିହା ରେ ତାଙ୍କର \" ଯାତ୍ରା \" ନାମକ ଏକ ମୌକ୍ୟ ଚିତ୍ର କାଲିଫରଣିଆ ର ସାନ ଫ୍ରାନସିସ୍କୋ ଠାରେ ଥିବା ଏସୀୟ ଆର୍ଟ ମିଉଜିଆମ ଦ୍ଵାରା ଗୃହିତ ହେଇଥିଲା । ସେ ସମସ୍ତ ପ୍ରକାର ମାଧ୍ୟମ କୁ ଚିତ୍ରାଙ୍କନ ପାଇଁ ବ୍ୟବହାର କରୁଥିଲେ ମଧ୍ୟ ମାସୋନାଇଟ ଉପରେ ତୈଳଚିତ୍ର ଅଙ୍କନ ତାଙ୍କର ପ୍ରିୟ ମାଧ୍ୟମ । ସେ ୱାଟର କଲର , କାଚ ଚିତ୍ର ମଧ୍ୟ କରିଥାନ୍ତି । ମୁରାଲ ଚିତ୍ରାଙ୍କନ ରେ ମଧ୍ୟ ସେ ତାଙ୍କର ଦକ୍ଷତା ପ୍ରତିପାଦନ କରିଥାନ୍ତି । ତାଙ୍କର କୃତି ପାଇଁ ଭାରତ ସରକାର ତାଙ୍କୁ ୨୦୦୦ ମସିହା[1] ରେ ସମ୍ମାନଜନକ ପଦ୍ମଶ୍ରୀ ଉପାଧି ପ୍ରଦାନ କରିଥିଲେ ।"},{"en":"Anjolie Ela Menon was born on 17 July 1940, in Burnpur, Bengal [now in West Bengal] India of mixed Bengali and American parentage.[2] She went to Lawrence School, Lovedale in the Nilgiri Hills, Tamil Nadu. By the age of 15, when she left school, she had already sold a few paintings. Thereafter, she briefly studied at the Sir J.J. Institute of Applied Art, Mumbai and later earned a degree in English Literature from Delhi University, where she studied at the famous women's college, Miranda House. During this time, she was drawn to the works of Modigliani, and Indian painters, M F Husain and Amrita Shergil. At 18, she held a solo exhibition with fifty-three paintings of a variety of styles. Her creative brilliance got her a French Government scholarship to study at the École des Beaux-Arts in Paris from 1959 to 1961. Before returning home, she travelled extensively in Europe and West Asia studying Romanesque and Byzantine art.","or":"ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ବର୍ଣପୁର ଠାରେ ଜୁଲାଇ ୧୭, ୧୯୪୦ ରେ ଅଞ୍ଜୋଳି ଇଲା ମେନନ୍ ଙ୍କ ଜନ୍ମ ବଙ୍ଗାଳୀ ଓ ଆମେରିକୀୟ ଦମ୍ପତି ଙ୍କ ଔରସ ରୁ ହେଇଥିଲା ।[2]ସେ ତାମିଲନାଡୁ ର ନିଳଗିରି ଠାରେ ଥିବା ଲରେନ୍ସ ସ୍କୁଲ ରୁ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ପିଲା ଦିନ ରୁ ତାଙ୍କର ଚିତ୍ରାଙ୍କନ ପ୍ରତି ଗଭୀର ଆକର୍ଷଣ ଥିଲା ଓ ମାତ୍ର ୧୫ ବର୍ଷ ବୟସ ର ହେଇଥିବା ବେଳେ ସେ ତାଙ୍କର କେତେକ ଚିତ୍ର ବିକ୍ରି କରି ସାରିଥିଲେ । ତାହା ପରେ ସେ ମୁମ୍ବାଇ ର ଯେ. ଯେ. ଇନ୍ସଟିଚୁଟ ରୁ ପ୍ରାୟୋଗିକ କଳା ରେ ଅଧ୍ୟୟନ କରି ପରେ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଇଂରେଜୀ ଭାଷା ରେ ସ୍ନାତକ କରିଥିଲେ । ସେଠାରେ ସେ ମିରଣ୍ଡା ହାଉସ ମହିଳା କଲେଜ ରେ ପଢିବା ସମୟ ରେ ପ୍ରଖ୍ୟାତ ଚିତ୍ରକର ଏମ. ଏଫ. ହୁସେନ ଓ ଅମୃତା ଶେରଗିଲ ଙ୍କ ଦ୍ଵାରା ପ୍ରଭାବିତ ହେଇଥିଲେ । ମାତ୍ର ୧୮ ବର୍ଷ ବୟସ ରେ ସେ ତାଙ୍କର ପ୍ରଥମ ଏକକ ପ୍ରଦର୍ଶନୀ ୫୩ ଟି ଭିନ୍ନ ପ୍ରକାର ଚିତ୍ର ସହ କରିଥିଲେ । ତାଙ୍କର ସୃଜନ କଳା ରେ ପ୍ରଭାବିତ ହେଇ ଫରାଶି ସରକାର ତାଙ୍କୁ ସ୍କଲାରଶିପ ପ୍ରଦାନ କରି ପାରିସ ସ୍ଥିତ ଆର୍ଟ ପ୍ରତିଷ୍ଠାନ ରେ  ରେ ୧୯୫୯ ରୁ ୧୯୬୧ ମସିହା ଯାଏ ତାଲିମ ଦେଇଥିଲେ । ସେଠାରେ ଥିବା ସମୟ ରେ ସେ ବିଶ୍ରୂତ ଭାବରେ ଇଉରୋପ ଓ ପଶ୍ଚିମ ଏସିଯା ଭ୍ରମଣ କରି ରୋମାନ ଓ ବାଇଜନ୍ତାଇନ କଳା ର ନିରୀକ୍ଷଣ କରିବାର ସୁଯୋଗ ପାଇଥିଲେ ।"},{"en":"Anjolie Ela Menon's preferred medium was oil on masonite, which she applied by using a series of translucent colours and thin washes. In addition to oil paintings and murals, she worked in several other mediums, including computer graphics and Murano glass. She is best known for her religious-themed works, portraits, and nudes that incorporated a vibrant colour palette and were rendered in a variety of styles ranging from cubism to techniques that recalled the artists of the European Renaissance. In 1997 she, for the first time displayed non-figurative work, including Buddhist abstracts. She represented India at the Paris, Algiers, and São Paulo Biennales and at three Triennales in New Delhi.[3]","or":"ଅଞ୍ଜୋଲି ମୁଖ୍ୟତଃ ମାସୋନାଇଟ ଉପରେ ତୈଳ ରଙ୍ଗ ବ୍ୟବହାର କରି ଚିତ୍ରାଙ୍କନ କରିଥାନ୍ତି । ସେ ତାଙ୍କର ଚିତ୍ର ସବୁ ପତଳା ରଙ୍ଗ ର ସ୍ତର ସବୁ ଦେଇ କରିଥିବାରୁ ତାହା ପାରଦୀୟ ଦୃଶ୍ୟ ହେଇଥାଏ । ତୈଳ ଚିତ୍ର ଓ ମୁରାଲ୍ ବ୍ଯତୀତ ସେ ଅନ୍ୟ ମାଧ୍ୟମ ରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିରଥାନ୍ତି । କମ୍ପୁଟର ଗ୍ରାଫିକ୍ସ ମୁରଣୋ ଗ୍ଲାସ ଅଙ୍କନ ରେ ମଧ୍ୟ ତାଙ୍କର ଦକ୍ଷତାl ପ୍ରତିପାଦାନ କରିଛନ୍ତି । ତାଙ୍କର ଥିମ ମଧ୍ୟ ରେ ଧାର୍ମିକ , ସାମାଜିକ ଘଟଣା ପ୍ରତିକୃତି , ନଗ୍ନଚିତ୍ର ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ । ତାଙ୍କର ଆର୍ଟ ରେ ଇଉରୋପୀୟ ରେନାଇଜନାନ୍ସ ସମୟ ର କଳା ର ଛାପ  ଦେଖିବାକୁ ମିଳିଥାଏ ।୧୯୯୭ ମସିହା ରେ ସେ ବୌଦ୍ଧ କଳା ର କେତେକ ଚିତ୍ର ଅଙ୍କନ କରିଥିଲେ । ସେ ପାରିସ , ଅଲଜିଅର୍ସ, ସାଓ ପାଓଲୋ ଓ ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ଆନ୍ତର୍ଜାତିକ ଆର୍ଟ କଂଫେରେନ୍ସ ରେ ଭାରତ ର ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ [3]"},{"en":"Anjolie married her childhood love, Raja Menon, an Indian Navy officer, who later retired as an Admiral. Since marriage she has lived and worked in India, the US, several countries in Europe, Japan and the erstwhile USSR, and had over thirty five solo shows in these countries. She is also a well known muralist and has represented India at several shows.","or":"ଅଞ୍ଜୋଳି ତାଙ୍କର ବାଲ୍ୟ ବନ୍ଧୁ ତଥା ପ୍ରେମିକ ରାଜା ମେନନ ଙ୍କୁ ବିବାହ କରିଥିଲେ । ରାଜା ମେନନ ଭାରତୀୟ ନୌସେନା ରେ ଥିବାରୁ ଅଞ୍ଜୋଳି ବିବାହ ପରେ ଭାରତ ରେ ରହିଥିଲେ । ରାଜା ମେନନ ପରବର୍ତୀ କାଳ ରେ ନୌସେନା ର ଆଡମିରାଲ ଭାବରେ ଅବସର ନେଇଥିଲେ । ଆର୍ଟ ପ୍ରଦର୍ଶନୀ ପାଇଁ ଅଞ୍ଜୋଳି ଆମେରିକା ,ରୁଷୀଆ ସମେତ ବିଶ୍ଵ ର ଅନେକ ଦେଶ ଭ୍ରମଣ କରିଛନ୍ତି ।"},{"en":"The Padma Shri, the fourth highest civilian award in India in 2000. The Limca book of Records. Lifetime achievement award 2013 by government of NCT of Delhi","or":"୨୦୦୦ ମସିହା ରେ ପଦ୍ମଶ୍ରୀ  ଲିମ୍କା ବୂକ ଅଫ ରେକର୍ଡ  ୨୦୧୩ ମସିହା ରେ ଦିଲ୍ଲୀ ସରକାର ଙ୍କ ଦ୍ଵାରା ଆଜୀବନ କୃତିତ୍ଵ ପାଇଁ ପୁରସ୍କାର"},{"en":"Karuvaki (Odia: Karubaki,[1] Sanskrit: Charuvaki) was the second queen[2] of the third Mauryan emperor, Ashoka. She was also the mother of Ashoka's son, Prince Tivala.","or":"କରୁବାକି,[1] (ସଂସ୍କୃତ: ଚାରୁବାକି) ମୌ‌ର୍ଯ୍ୟ ରାଜା ଅଶୋକଙ୍କ ସ୍ତ୍ରୀ ଥିଲେ।[2] ସେ ଅଶୋକଙ୍କ ପୁତ୍ର ତିଭଳାଙ୍କ ମାତା ଥିଲେ।"},{"en":"Karuvaki","or":"କାରୁବାକି"},{"en":"Arpita Singh is an Indian artist. She was born in West Bengal, India.[1] Currently she lives in Nizamuddin East, New Delhi. She is married to fellow painter Paramjit Singh and they have a daughter, the artist Anjum Singh.","or":"ଅର୍ପିତା ସିଂହ,  ଜଣେ ସାଂପ୍ରତିକ ଭାରତୀୟ  ମହିଳା ଚିତ୍ରକାର । ସେ ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ[1] ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ବର୍ତମାନ  ନୂଆ ଦିଲ୍ଲୀ ର ନିଜାମୁଦ୍ଦିନ ଠାରେ ଅବସ୍ଥାନ କରୁଛନ୍ତି । ସେ କାଣେ ଚିତ୍ରକାର ପରମଜିତ ସିଂହ ଙ୍କୁ ବିବାହ କରିଛନ୍ତି ଓ ତାଙ୍କର ଝିଅ ଅଞ୍ଜୁମ ସିଂହ ମଧ୍ୟ ଜଣେ ଚିତ୍ରକାର ।"},{"en":"Singh attended the School of Art, Delhi Polytechnic in New Delhi from 1954 to 1959. After she graduated she worked for the Indian Government's Cottage Industries Restoration Program. While she worked in the program she met traditional artists and weavers in India. This is said to have impacted her artwork. In the 1970s her paintings were mainly black and white abstracts.[2]","or":"ଅର୍ପିତା 1954 ମସିହା ରୁ 1959 ମସିହା ଯାଏ ନୂଆ ଦିଲ୍ଲୀ ସ୍ଥିତ ଦିଲ୍ଲୀ ପଳିଟେକ୍ନିକ ରେ ଆର୍ଟ ଶିକ୍ଷୟା ଲାଭ କରିବା ପରେ ଭାରତ ସରକାର ଙ୍କ କୁଟୀର ଶିଳ୍ପ ପୁନର୍ବିନ୍ୟାସ ପ୍ରକଳ୍ପ ରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ସେହି ଅବସର ରେ ସେ ଭାରତ ର ଅନେକ ପାରମ୍ପରିକ କଳା ଓ ବୁଣାକାର ମାନଙ୍କ ସହ ଭେଟ ହେଇ ଅନେକ ଅନୁଭବ ହାସଲ କରିଥିଲେ । ସେହି ଅନୁଭବ ତାଙ୍କର ଚିତ୍ରାଙ୍କନ ମାନଙ୍କରେ ଉପଯୋଗ କରି ସୁନ୍ଦର ଚିତ୍ର ସବୁ ଅଙ୍କନ କରିଥିଲେ । 1970 ଦଶକ ଆଡକୁ ସେ ମୁଖ୍ଯତଃ କଳା ଧଳା ଭୌତିକ ଢଙ ର ଚିତ୍ରାଙ୍କନ ସବୁ କରିଥିଲେ । .[2]"},{"en":"But in the 1980s she started to paint Bengali folk paintings. In these paintings often have women as the subjects. Many of her paintings of women show them doing daily work and simple routines in their lives.[1] Originally when she started painting she was doing watercolors on paper which connected her painting to Indian tradition. But in the 1990s Singh started paint oil on canvas which was considered a dramatic shift. In some of her paintings of women the woman is portrayed nude. This is said to show the woman's vulnerability rather than showing her in a sexual sense. Singh's paintings are said to portray a woman's point of view about life in India.[2] She has had a number of exhibits all over the world both individual and group exhibits. Singh has also won a number of awards for her work.[3]","or":"କିନ୍ତୁ ତଦ-ପାଶ୍ଚ୍ୟତ ସେ ତାଙ୍କର ଶୈଳୀ ରେ ପରିବର୍ତନ ଆଣି ବଙ୍ଗଳା ର ଲୋକ ଚିତ୍ର ଅଙ୍କନ ପ୍ରତି ଅଧିକ ଦ୍ରୁଷ୍ଟି ଦେଇଥିଲେ । ତାଙ୍କର ଚିତ୍ରାଙ୍କନ ଗୁଡିକ ରେ ସାଧାରଣ ଗ୍ରାମୀଣ ମହିଳା ମାନଙ୍କ ଚିତ୍ର  ପ୍ରତି ଅଧିକ ପ୍ରାଧାନ୍ୟ ଦଉଥିଲେ । ମହିଳା ମାନେ ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟ କରୁଥିବାର ଦୃଶ୍ୟ କୁ ସେ କାନଭାସ ଓ ରଙ୍ଗ ରେ ସୁନ୍ଦର ଓ ଜୀବନ୍ତ ଭାବରେ ଉପସ୍ଥାପନ କରୁଥିଲେ । ଚିତ୍ର ର ମାଧ୍ୟମ ଭାବରେ ସେ ପ୍ରଥମେ କାଗଜ ଓ ୱାଟର କଲର ବ୍ୟବହାର କରୁଥିଲେ । ପରେ 1990 ଦଶକ ଆଡକୁ ସେ କାନଭାସ ଓ ତୈଳ ରଙ୍ଗ ର ପ୍ରୟୋଗ କରିଥିଲେ । ତାଙ୍କର ଅଙ୍କିତ କିଛି ନଗ୍ନ-ପ୍ରାୟ ମହିଳା ଚିତ୍ର ସମାଜ ରେ ମହିଲୋଆ ମାନଙ୍କ ଅସହାୟତା କୁ ବେସୀ ମାତ୍ରା ରେ ସୂଚଉ ଥିଲା , ନଗ୍ନତା ନୁହେଁ । ଭାରତୀୟ ନାରୀ ର ମାସସିକତା କୁ ସେ ରଙ୍ଗ -ତୁଳି ମାଧ୍ୟମ ରେ ଫୁଟେଇ ପାରୁଥିଲେ ।ସାରା ବିଶ୍ଵ ର ବିଭିନ୍ନ ସହର ରେ ତାଙ୍କର ଚିତ୍ର ସମୂହ ର ଏକକ ବା ସାମୁହିକା ପ୍ରଦର୍ଶନ ହେଇ ସାରିଥିବା ସହ ସେ ତାଙ୍କର ଉତ୍କୃଷ୍ଟ କଳା କୃତି ପାଇଁ ଅନେକ ସମ୍ମାନ ପାଇଛନ୍ତି ।  [3]"},{"en":"All India Drawing Exhibition, Chandigarh in 1981 and 1992[3] Algeria Biennial, Algeria in 1987[3] Parishad Samman, Sahitya Kala Parishad, New Delhi in 1991[3] Padma Bhushan in 2011","or":"ସର୍ବ ଭାରତୀୟ ଚିତ୍ରାଙ୍କନ ପ୍ରତିଯୋଗୀତା , ଚଣ୍ଡିଗଡ ରେ ୧୯୮୧ଓ ୧୯୯୧ ରେ ପୁରସ୍କୃତ  [3] ୧୯୮୭ ରେ ଅଲଜେରିଆ ବାଇ- ଏନ୍ନିଆଲ ପୁରସ୍କାର  [3] ନୂଆ ଦିଲ୍ଲୀ ସାହିତ୍ଯ କଳା ପରିଷଦ ପୁରସ୍କାର , ୧୯୯୧  [3] ୨୦୧୧ ରେ pad"},{"en":"Art workshops and presentations","or":"କଳା ଉପସ୍ଥାପନା ସମୂହ ଓ କର୍ମଶାଳା"},{"en":"Surekha is a contemporary Indian video artist whose works showcase themes including Indian identity and Womanhood.[1] She has been a full-time artist since 1996 and her video works have been shown at galleries outside India since 2001.[2] Her works are known for the mix of video and physical presence, highlighting inherent experiences.[3] Surekha has been exploring the possibilities of the video form, negotiating the public and private, locating the body as a site of contestation and appropriation. She uses photography and video to archive, document and perform. Surekha was born in Bangalore and has studied art at Ken school of Arts and Santiniketan, Viswabharati University. She has shown her works both in India and many international shows. Surekha lives and works in Bangalore.","or":"ସୁରେଖା, ଭାରତୀୟତା ଓ ଭାରତୀୟ ନାରୀତ୍ଵ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ଭିଡିଓ ଆର୍ଟ ଉପରେ ଜଣେ ପରିଚିତ ସମସାମୟିକ କଳାକାର ।ସେ  ବାଙ୍ଗାଲୋର ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।କେନ ସ୍କୁଲ ଓଫ ଆର୍ଟ  ରେ ତାଲିମ ନେବା ପରେ ସେ କଲିକତା ର ଶାନ୍ତିନିକେତନ  ଠାରେ ଥିବା ବିଶ୍ବଭାରତୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ  ର କଳା ବିଭାଗ ରେ ମଧ୍ୟ ତାଲିମ ନେଇଥିଲେ ।  ୧୯୯୬ ମସିହା ରୁ ପେଶଗତ ଭାବରେ ଏହି ଆର୍ଟ ରେ ରହିଥିବା ସୁରେଖା ଙ୍କ ଅନେକ ଭିଡିଓ ଅଙ୍କନ ଭାରତ ତଥା ବିଦେଶ ରେ ଅନେକ ଗାଲେରୀ ରେ ପ୍ରଦର୍ଶନ ହେଇ ଆସୁଛି । ସେ ବାସ୍ତବିକ ଉପସ୍ଥାନ ସହ ଭିଡିଓ କୁ ମିକ୍ସ କରିବା ପଦ୍ଦତି ଗ୍ରହଣ କରି ସୁନ୍ଦର ଅନ୍ତର୍ନିହିତ ଅନୁଭୂତି ର ଉପସ୍ଥାପନା କରିଥାନ୍ତି । ସେ ଭିଡିଓ ସହ ଫୋଟୋ ଓ ଜୀବନ୍ତ ଅଭିନୟ ପ୍ରଦର୍ଶନ କୁ ମିକ୍ସ ପ୍ରଦ୍ଦତି ଦ୍ଵାରା ଚମତ୍କାର ଇଫେକ୍ଟ  ସ୍ତୃଷ୍ଟି କରି ଭିଡିଓ ଚିତ୍ର ନିର୍ମାଣ କରିଥାନ୍ତି ।ତାଙ୍କର କଳା କୃତି ବିଦେଶ ରେ ମଧ୍ୟ ବହୁଳ ପ୍ରଶଂଷିତ ହେଇ ଅନେକ ପୁରସ୍କାର ଲାଭ କରିଛି ।"},{"en":"1993-2007 Mallya Aditi International school, Srishti School of Art & Design and Technology, Ken School of Arts, Chitrakala Parishat, Bangalore, CAVA, Mysore 2005 Malmo Art Academy, Lund art school, Boros textile school, Sweden 2003 Boros Textile School, Voland Art Academy, Sweden 2008 Cava Mysore/ Kalabhavan, Santiniketan, MSU, Baroda 2010 SN school, Hyderabad University. 2006 As panelist, Video Art from India, Tate Modern, London |","or":"୧୯୯୩-୨୦୦୭ ମାଲଲ୍ୟା ଅଦିତି ଅନ୍ତର୍ଜାତିକ ସ୍କୁଲ , ସୃଷ୍ଟି ସ୍କୁଲ ଅଫ ଆର୍ଟ ଆଣ୍ଡ ଡିଜାଇନ , କେଁ ସ୍କୁଲ ଅଫ ଆର୍ଟ , ଚିତ୍ରକଳା ପରଷଦ , ବାଙ୍ଗାଲୋର , CVCA, ମହିଶୂର  ୨୦୦୫- ମାଲମୋ ଆର୍ଟ ଏକାଡେମି , ଲୁଣ୍ଡ ସ୍କୁଲ ଅଫ ଆର୍ଟ , ବୋରୋସ ଟେକ୍ସଟାଇଲ ସ୍କୁଲ , ସ୍ଵିଡେନ  ୨୦୦୩- ଭୋଲଣ୍ଡ ଆର୍ଟ ଏକାଡେମି , ସ୍ଵିଡେନ  ୨୦୦୮- CAVA , ମହିଶୂର/କଳାଭବନ, ଶାନ୍ତିନିକେତନ , MSU, ବରୋଦା  ୨୦୧୦ SN ସ୍କୁଲ , ହାଇଦରାବାଦ  ୨୦୦୬ ଭିଡିଓ ଆର୍ଟ ଫୋରମ , ଭାରତ ଓ ଲଣ୍ଡନ"},{"en":"Surekha","or":"ସୁରେଖା , ଭିଡିଓ ଚିତ୍ରକଳାକାର"},{"en":"Anupam Sud Born Anupam Sud 1944 Hoshiarpur, Punjab, India Known for artist, printmaker,","or":"Anupam Sud ଜନ୍ମ ନାଆଁ Anupam Sud ଜନ୍ମ 1944 Hoshiarpur, Punjab, India ବିଭାଗ artist, printmaker,"},{"en":"Anupam Sud (born 1944) is an artist who lives and works in Mandi, a small community on the outskirts of New Delhi. She was born in Punjab, though she spent much of her youth in the former British summer capital of Simla in Himachal Pradesh. Coming from a conservative family, her choice of an academic career and artistic pursuits over an arranged marriage was both brave and rare.[1]","or":"ଅନୁପମା ସୂଦ (ଜନ୍ମ ୧୯୪୪ ) ଭଭାରତ ର ରାଜଧାନୀ ସହର ନୂଆ ଦିଲ୍ଲୀ ର ସହର ତାଳି ଅଞ୍ଚଳ ରେ ଏକ ବସତି ରେ ରହୁଥିବା ଓ କାର୍ଯ୍ୟ କରୁଥିବା ଜଣେ ମହିଳା ଛପା ତିଆରି କରିବା କଳାକାର । ତାଙ୍କର ଜଣ ପଞ୍ଜାବ ଠାରେ ହେଇଥିଲା ଓ ତାଙ୍କର ବାଲ୍ୟ କାଳ ର ବହୁଳାଂଶ ବ୍ରିଟିଶ ଭାରତ ର ଗ୍ରୀଷ୍ମକାଳୀନ ରାଜଧାନୀ ହିମାଚଳ ପ୍ରଦେଶ ର ଶିମଳା ଠାରେ କଟିଥିଲା । ସେହି ସମୟ ରେ ଏକ ରକ୍ଷ୍ୟଣଶୀଳ ପରିବାର ରୁ ଆସିଥିବା ଅନୁପମା ନହକା ଶିକ୍ଷ୍ୟା ଓ କଳାକାର ଜୀବିକା ଗ୍ରହଣ କରିନେବା ଏକ ବିରଳ ଓ ସାହସିକ ପଦକ୍ଷେପ ଥିଲା । ପରିବାର ଦ୍ଵାରା ଠିକ କରାଯାଇଥିବା ବିବାହ କରିବା ସତ୍ବେ ସେ କଳାକାର ହେବାର ସଂକଳ୍ପ ରୁ ଦୂରେଇ ଯାଇ ନ ଥିଲେ । [1]"},{"en":"Sud studied at the College of Art, Delhi from 1962 to 1967, during the same decade that Somnath Hore was retooling and revitalizing the college’s printmaking department. Anupam was the youngest member of “Group 8”, an association of artists at the college that was founded by Anupam’s teacher Jagmohan Chopra, and was dedicated to furthering an awareness of printmaking in India.[1]","or":"ଅନୁପମା ନୂଆ ଦିଲ୍ଲୀ ସ୍ଥିତ ଦିଲ୍ଲୀ କଲେଜ ଅଫ ଆର୍ଟ ରେ ୧୯୬୨ ମସିହା ରୁ ୧୯୬୭ ମସିହା ଯାଏ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ସେତେବେଳେ ପ୍ରସିଦ୍ଧ ଛାପ ତିଆରି କଳାକାର ସେଠାରେ ଛାପାତିଆରି ବିଭାଗ କୁ ପୁନର୍ବିନ୍ୟାସ କରି ତାହାର ଉନ୍ନୟନ କରିଥିଲେ । ଅନୁପମା ତାଙ୍କର ଶିକ୍ଷୟକ ଜଗମୋହନ ଚୋପ୍ରା ଙ୍କ ସହାୟତା ରେ \" ଗ୍ରୁପ-୮\" ନାମରେ ଏକ କଳାକାର ଗ୍ରୁପ ସହ ଭାରତ ରେ ଛପାତିଆରି କଳା କୁ ଖୁବ ଉନ୍ନତ ସ୍ତର କୁ ନେବାରେ ଅଗ୍ରଣୀ ଭୂମିକା ନେଇଥିଲେ । [1]"},{"en":"Sud later studied printmaking at the Slade School of Fine Art, University College, London, from 1971 through 1972. It was after her return from Slade that Anupam Sud developed an intense interest in exploring clothed and unclothed human figures through the medium of etching. Anupam found inspiration in both male and female sexuality and identities. Overt takes on social issues are seldom found in Sud’s art, and her figures are often self-absorbed and brooding. However, through symbolism and metaphor Sud engages with socially relevant themes, and moody depictions of interrelations between the sexes are a favorite topic in her work. Sud’s etchings are made with the use of zinc plates, a difficult medium that requires both patience and precision.[2]","or":"ପ୍ରିଣ୍ଟ ତିଆରି ବିଦ୍ୟା ରେ ଆହୁରି ଉନ୍ନତ ଶୈଳୀ ଶିଖିବାକୁ ଅନୁପମା ୧୯୭୧ ମସିହା ରୁ ୧୯୭୨ ମସିହା ଯାଏ ଲଣ୍ଡନ ସ୍ଥିତ\"ସ୍ଲେଡ ସ୍କୁଲ ଓଫ ଫାଇନ ଆର୍ଟ \" କୁ ଯାଇ ପ୍ରଶିକ୍ଷଣ ନେଇଥିଲେ । ସେଠାରୁ ଫେରିବା ପରେ ସେ ବସ୍ତ୍ର ଓ ଅନ୍ୟ ବସ୍ତୁ ଉପରେ ଛଞ୍ଚା ରେ ଖୋଦେଇ କରା କଳା ଦ୍ଵାରା ଛପେଇ କରିବା ଦିଗ ରେ ଖୁବ ଉଦ୍ୟମ କରିଥିଲେ ।ଛଞ୍ଚା ରେ ଖୋଦେଇ ମାଧ୍ୟମ ରେ ସେ ସାମାଜିକ ବିଷୟବସ୍ତୁ କୁ ଖୁବ ସୁନ୍ଦର ଚିତ୍ର ମାଧ୍ୟମ ରେ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି । [2]"},{"en":"One of Sud’s best known bodies of work, the \"Dialogue Series\", expresses human communication between people of various sexes through a mood of mature, silent, acceptance. The \"Dialogue Series\" emphasizes human togetherness as intimate and non-verbal.[3]","or":"ଅନୁପମା ସାଧାରଣତଃ ିଙ୍କ ରେ ତାଙ୍କର ଛଞ୍ଛ ଖୋଦେଇ କରନ୍ତି ଯାହାକୁ ଏକ କଠିନ କାର୍ଯ୍ୟ ବୋଲି କୁହାଯାଇଥାଏ । ଏହି କାର୍ଯ୍ୟ ପାଇଁ ଖୁବ ମନଯୋଗୀତା ର ପ୍ରୟୋଜନ ହେଇଥାଏ । ତାଙ୍କର \" ଡାୟଲ ସେରିଜ \" ନାମକ ଏକ ସିରିଜ କଳା ମଣିଷ ମଧ୍ୟ ରେ ଥିବା ଆନ୍ତରିକତା କୁ ନୀରବ ଭାଷା ରେ ପ୍ରତିପାଦନ କରିଥାଏ ।[3] ତାଙ୍କର ଉତ୍ତମ କୃତି ମଧ୍ୟ ରୁ ଅନେକ ଦିଲ୍ଲୀ ର ଆର୍ଟ ଗଲେରୀ , ଲଣ୍ଡନ ର ଭିକ୍ଟୋରିଆ ଗେଲେରୀ ଓ ଆଲ୍ବର୍ଟ ମିଉଜିଆମ , ଆମେରିକା ର ପିବାଡି ମିଉଜିଆମ ଓ ଜାପାନ ର ଗ୍ଲେନବାରା ଆର୍ଟ ମିଉଜିଆମ ରେ ସ୍ଥାନିତ ହେଇଛି ।[4]"},{"en":"Professional life","or":"କାର୍ଯ୍ୟ ଜୀବନ"}]