[{"en":"A fire at the hospital occurred in the evening of 17 October 2016, with the deaths of 19 people confirmed the following day.[1]","or":"ଅକ୍ଟୋବର 17 , 2016 ରେ ଏହି ହସ୍ପିଟାଲ ରେ ଅଗ୍ନି ଦୁର୍ଘଟଣା ଘଟିବା ଯୋଗୁଁ 19 ଜଣ ବ୍ୟକ୍ତି ଙ୍କ ମର୍ମନ୍ତୁଦ ମୃତ୍ୟୁ ଘଟିଥିଲା ।  [1]"},{"en":"Official website","or":"ମୁଖ୍ୟ ୱେବସାଇଟ"},{"en":"Institute of Medical Sciences and Sum Hospital","or":"ଭେଷଜ ଶିକ୍ଷା ଅନୁଷ୍ଠାନ ଏବଂ ସମ୍ ହସ୍ପିଟାଲ"},{"en":"Attractions","or":"ଆକର୍ଷଣ"},{"en":"Image gallery","or":"ଗେଲେରୀ"},{"en":"Welcome to Chamundi Hills","or":"ଚାମୁଣ୍ଡି ପାହାଡ କୁ ରାସ୍ତା"},{"en":"Chamundi Hills seen from J.P.Nagar Library, Mysore","or":"ମହିଶୂର ରୁ ଚାମୁଣ୍ଡି ଅଆହଦ ର ଦୃଶ୍ୟ"},{"en":"Demon Mahishasura","or":"ମହିଷାସୁର ଅସୁର"},{"en":"Chamundeshwari Temple","or":"ଚାମୁଣ୍ଡେଶ୍ବରୀ ମନ୍ଦିର"},{"en":"Chamundi Hills (Kannada: ಚಾಮುಂಡಿ ಬೆಟ್ಟ) is located 13 km east of Mysore, the Palace City, in Karnataka, India. Its average elevation is 1,000 metres (3,300 ft).","or":"ଚାମୁଣ୍ଡି  ପାହାଡ (Kannada: ಚಾಮುಂಡಿ ಬೆಟ್ಟ) ଭାରତୀୟ ରାଜ୍ୟ କର୍ଣାଟକ ର ମହଲ ସହର ମହିଶୂର ଠାରୁ 13 କିଲୋମିଟର ଦୁରବର୍ତୀ ସ୍ଥାନ ରେ ଅବସ୍ଥିତ । ଏହାର ହାରାହାରି ପତ୍ତନ 3,300 ଫୁଟ ।"},{"en":"Patronized for centuries by Mysore rulers, Chamundeshwari Temple is located atop the Chamundi Hills. It was renovated during the time of Krishnaraja Wodeyar III (1827).","or":"ପ୍ରାଚୀନ ରାଜକୀୟ ମହିଶୂର ରାଜ୍ୟ ର ରାଜା ମାନଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ଓ ପରିଚାଳିତ ଚାମୁଣ୍ଡେଶ୍ଵରୀ ମନ୍ଦିର ପାହାଡ ର ଶିଖର ରେ ରହିଛି ।  ଏହା ରାଜା କୃଷ୍ଣରାଜା ୱାଡିୟାର III  ଙ୍କ ସମୟ ରେ 1827 ମସିହା ରେ ପୁନର- ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Named after goddess Chamundi, the Chamundeshwari Temple sits atop the main hill. The main hill itself features an ancient stone stairway of 1,008 steps leading to its summit. Approximately halfway to the summit is statue of bull Nandi, the vahana, or \"vehicle\" of Lord Shiva, which is 4.9m tall and 7.6m long and carved out of a single piece of black granite. Around this point, the steps become significantly less steep and eventually the climber is rewarded with a panoramic view of the city.","or":"ଦେବୀ ଚାମୁଣ୍ଡି ଉପାସନା ପାଇଁ ନିର୍ମିତ ମନ୍ଦିର ପାହାଡ ଶିକ୍ଷାର ରେ ଥିବା ବେଳେ ପାହାଡ ଉପର କୁ  ଯିବା ପାଇଁ 1008 ଟିପ୍ରସ୍ତର ସୋପାନ ରହିଛି । ଅରଧ ରାସ୍ତା ରେ ଭଗବାନ ଶିବ ଙ୍କ ବାହନ ନନ୍ଦୀ ଶଣ୍ଢ ଙ୍କ ପ୍ରସ୍ତର ପ୍ରତିମା ରହିଛି । ଏହା ଗୋଟିଏ କଳା ଗ୍ରାନାୟତପଥର ରେ 4.9ମିଟର ଉଛ ଓ 7.6 ପ୍ରସ୍ତ ବିଶିଷ୍ଟ । ଏହି ପାହାଡ ଉପରୁ ମହିଶୂର ସହର ର ବିହଙ୍ଗମ ଦ୍ରୁଷ୍ଟି ଦେଖାଯାଇଥାଏ ।"},{"en":"From the peak of the Chamundi hills, the Mysore Palace, the Karanji Lake and several smaller temples are visible. Many of the temples were constructed by members of Shirdi Sai Baba movement.","or":"ପାହାଡ ଶିଖର ରୁ କରଞ୍ଜି ହ୍ରଦ ଓ ଅନେକ କ୍ଷୁଦ୍ର ମନ୍ଦିର  ଦେଖାଯାଇଥାଏ ।"},{"en":"According to a legend, the asura Mahishasura (king of the city that is currently known as Mysore) was killed by goddess Chamundeswari (also called Chamundi) after a fierce battle. The goddess is also called Mahishasura Mardini.[1]","or":"କିମ୍ବଦନ୍ତୀ କହେ , ଦେବୀ ଚାମୁଣ୍ଡେଶ୍ଵରୀ ମହିଷାସୁର ଅସୁର କୁ ତୀବ୍ର ଯୁଦ୍ଧ ପରେ ବଧ କରିଥିଲେ । ସେଥି ପାଇଁ ଦେବୀ  ଙ୍କୁ \"ମହିଷାସୁର ମର୍ଦିନୀ\" ଭାବରେ ମଧ୍ୟ କୁହାଯାଏ । .[1]"},{"en":"According to mythology, this rocky hill was known as Mahabalachala. Two ancient temples occupy the hill, the Mahabaleshvara and the Chamundeshvari; the Mahabaleshvara Temple on the hill is the older of the two and is a place of pilgrimage. The car festival and 'Teppotsava' are held there. Inspired by its name, a brand new coffee brand named Chamundi Hills has also been launched by a set of entrepreneurs in Bangalore.","or":"ପୁରାଣ ଅନୁସାରେ ଏହି ପାହାଡ କୁ ମହାବଳାଚଳ କୁହାଯାଏ । ଏଠାରେ 2 ଟି ପ୍ରାଚୀନ ମନ୍ଦିର ରହିଛି । ଚାମୁଣ୍ଡେଶ୍ଵରୀ ଙ୍କ ମନ୍ଦିର ସହ ମହାବଳେଶ୍ଵର ଙ୍କ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । ଏଠି ମଧ୍ୟ ରୁ ମହାବଳେଶ୍ବର ମନ୍ଦିର  ବେଶି ପ୍ରାଚୀନ ।"},{"en":"Eklingji, Harihara temple popularly called the Meera temple Name Proper name Eklingji Geography Country India State Rajasthan District Udaipur district Location Kailash Puri Culture Primary deity Shri Ekling Ji Important festivals Eklingji Patotsav, Maha Shivaratri Architecture Number of temples 108 History and governance Date built 8th Century Creator Bapa Rawal","or":"Eklingji, Harihara temple popularly called the Meera temple Name ମୂଳ ନାମ Eklingji Geography ଦେଶ India State Rajasthan ଜିଲ୍ଲା Udaipur district ଅବସ୍ଥିତି Kailash Puri Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Shri Ekling Ji ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Eklingji Patotsav, Maha Shivaratri Architecture ମନ୍ଦିର ସଂଖ୍ୟା 108 History and governance ନିର୍ମାଣ କାଳ 8th Century ନିର୍ମାତା Bapa Rawal"},{"en":"Eklingji is a Hindu temple complex in Udaipur District of Rajasthan in western India. Eklingji is believed to be the ruling deity of Mewar Princely State and the Ruler Maharana rules as his Dewan.","or":"ଏକଳିଙ୍ଗଜୀ ମନ୍ଦିର,ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଉଦୟପୁର ଜିଲ୍ଲା ରେ ଏକ ମନିର । ପ୍ରାଚୀନ ମେବାର ରାଜ୍ୟ ର ଆରାଧ୍ୟା ଦେବତା ରହିଥିବା ଏକଲିଙ୍ଗିଜୀ ମନକ ମନ୍ଦିର ଏକ ବହୁ ପ୍ରାଚୀନ ସ୍ଥାପତ୍ୟ ।"},{"en":"Begun in 971, the temple complex was built by the Guhila dynasty of Mewar, in honor of their presiding deity Eklingji, a form of Lord Shiva. The beautifully sculpted temple complex includes 108 temples within its high walls. The main temple, which dates to the 15th century, was rebuilt from the ruins of an earlier destroyed temple. The walled complex is made of marble and granite and has an enormous double-storied, elaborately pillared hall or \"mandap\" under a vast pyramidal roof, with a four-faced image of Lord Shiva in black marble. Another temple in the complex is the Lakulish Temple; built in 971, it is the only temple of the Lakulish sect in the whole of India.","or":"ଏହି ମନ୍ଦିର ପରିସର 971 ମସିହା ରେ ନିର୍ମାଣ କାର୍ଯ୍ୟ ପ୍ରଥମେ ହେଇଥିଲା । ମେବାର ର ଗୁହିଲା ରାଜବଂଶ ଏହାକୁ ତାଙ୍କର ଆରାଦ୍ୟହୟା ଦେବୀ ଙ୍କ ସମ୍ମାନାର୍ଥେ ନିର୍ମାଣ କରିଥିଲେ । ଏହାର ସୁନ୍ଦର ସ୍ଥାପତ୍ୟ କଳା କାର୍ଯ୍ୟ ହେଇଥିବା ପରିସର ମଧ୍ୟ ରେ 108 ଟି ମନ୍ଦିର ପ୍ରାଚୀର ମଧ୍ୟ ରେ ରହିଥିଲା । ମୁଖ୍ୟ ମନ୍ଦିର ଟି 15 ଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହା କୁ ପୂର୍ବନିର୍ମିତ ମନ୍ଦିର ର ଧ୍ବଂଶାବଶେଷ ଉପରେ ନିର୍ମାଣ କରାଯାଇଥିଲା । ଉସ ଉଛ ପ୍ରାଚୀର ବେଷ୍ଟିତ ପରିବେଶ ମଧ୍ୟ ରେ ଥିବା ନିର୍ମାଣ ସବୁ ମାର୍ବଳ ଓ  ଗ୍ରାନାଇଟ ପ୍ରସ୍ତର ରେ ନିର୍ମିତ ହେବା ସହ ଦ୍ଵିତଳ ବିଶିଷ୍ଟ ଥିଲା । ପିରାମିଡ ଆକୃତି ତ ଛାତ ସହ ସୁନ୍ଦର ସ୍ତମ୍ବ  ଯୁକ୍ତ ମଣ୍ଡପ ସବୁ ରହି ସେଠାରେ ଚତୁର୍ମୁଖୀ ଭଗବାନ ଶିବ ଙ୍କ ପ୍ରତିମୂର୍ତି କଳା ମାର୍ବଳ ରେ ରହିଛି । ଅହି ପରିସର ଭିତରେ ଲକୁଇଶ ମନ୍ଦିର ନାମକ ମନ୍ଦିର 971 ମସିହା ରେ ନିର୍ମିତ ହେଇ ସେ ଜାତୀୟ ମନ୍ଦିର ଭିତରେ ଭରତ ରେ ଏକମାତ୍ର ମନ୍ଦିର ଭାବରେ ରହିଛି ।"},{"en":"Located 22 km north of Udaipur, Eklingji is conveniently reached by bus and car. Tourists can access to the complex from RSTC buses that runs from Udaipur to Eklingji and other major destinations of Rajasthan. It takes approximately an hour (60 Minutes) to reach Eklingji from Udaipur. The Eklingji temple is surrounded by long walls of hard rock. This fascinating temple was built in 734 A.D. It consists of 108 temples chiseled out of sandstone and marble. The Maharana of Udaipur pays a private visit to the temple on Monday evening.","or":"ଉଦୟପୁର ସହର ଠାରୁ ଉତ୍ତର କୁ 22 କିଲୋମିଟର ଦୂର ରେ ଏହି ମନ୍ଦିର କୁ ରାସ୍ତା ପଥ ରେ ପହଞ୍ଚି ହୁଏ । ଉଦୟଔର ର ମହାରାନା ଏହି ମନ୍ଦିର କୁ ଆଗ କାଳ ରେ ପ୍ରତି ସୋମବାର ଦିନ ଯାଇ ଉପାସନା କରୁଥିଲେ ବୋଲି ଜଣାଯାଇଥାଏ ।"},{"en":"Eklingji is a revered place of devotion for Hindu tourists in India. Lord is referred as the kuldevta (or Ishtadevata) of many Brahmins communities including Trivedi Mewada and Bhatt Mewada of Mewar & Gujarat region. Most of the faithful pilgrims visit the temple on Monday to seek the special blessings of Lord Shiva. On other days of the week the temple is relatively crowd free.","or":"ହିନ୍ଦୁ ଧାର୍ମିକ ପର୍ଯ୍ୟଟନ ର ଏକ ମହତ୍ବପୂର୍ଣ ସ୍ଥାନ ଭାବରେ ଏକଳିଙ୍ଗଜୀ ରହିଥିବା ବେଳେ ମେୱାର ଓ ଗୁଜୁରାଟ ଅଞ୍ଚଳ ର ତ୍ରିବେଦୀ  ମେଦାୱା ଓ ଭଟ୍ଟ ମେଡାୱା ସଂପ୍ରଦାଯ ର ବ୍ରାହ୍ମଣ ମାନକ କୁଳଦେବତା ହିସାବ ରେ ରହି ଥାନ୍ତି । ପ୍ରତ୍ଯେକ ସୋମବାର ଦିନ ଅଗଣିତ ଭକ୍ତ ମନ୍ଦିର କୁ ଉପାସନା ନିମନ୍ତେ ଆସିଥାନ୍ତି ।"},{"en":"There are other ancient temples near Eklingji, such another Shiva Temple that was built in the time of Maharana Raimal between 1473 and 1509.","or":"Tଏହି ଅଞ୍ଚଳ ନିକଟ ରେ 1473 ଓ 1509 ମସିହା ରେ ମହାରାଣା ରଇମଲ ନିର୍ମାଣ କରିଥିବା ଅନନ୍ୟ ଦୁଇଟି ଶିବ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । ଏକଳିଙ୍ଗଜୀ ମନ୍ଦିର ରୁ 1 କିଲୋମିଟର ଦୂର ରେ ଥିବା ନାଗଦା ସହର ଏହାର ସହସ୍ର ବାହୁ ମନ୍ଦିର ଓ ଅଦ୍ବୂଦ୍ ଜୀ ମନ୍ଦିର ପାଇଁ ଖ୍ୟାତ । ଏହାକୁ ଶାଶ- ବହୁ ମନ୍ଦିର ମଧ୍ୟ କୁହାଯାଏ । ଏଠାରେ ସୂକ୍ଷ୍ମ ପ୍ରସ୍ତର ଖୋଦେଇ କାର୍ଯ୍ୟ ପ୍ରାଚୀନ ଭାରତ ର ରାମାୟଣ ର କଥା ବଳି ସମ୍ପର୍କିତ ।"},{"en":"Eklingji","or":"ଏକଳିଙ୍ଗଜୀ ମନ୍ଦିର"},{"en":"Ketakeshwar Dewal (shrine) is a holy site in the Ketakibari area of Tezpur in Assam. It is reputed to have one of the largest Shiva lingas in the world.","or":"କେତକେଶ୍ଵର ଦେଉଳ (shrine)ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ତେଜପୁର ଠାରେ କେଟକିବାରି ଅଞ୍ଚଳ ରେ ଏହି ପବିତ୍ର ସ୍ଥଳୀ ଅବସ୍ଥିତ । ଏଠାରେ ଥିବା ଶିବଲିଙ୍ଗ କୁ ପୃଥିବୀ ର ସର୍ବବୃହତ ଶିବ ଲିଙ୍ଗା କୁହାଯାଇଥାଏ ।"},{"en":"The actual site has two parts - one part where the actual linga is located and another part a few metres away where the original base of the linga is located. Legend has it that during a severe earthquake in the past the linga was uprooted from its base and deposited where it currently stands.","or":"ପ୍ରକୃତ ସ୍ଥଳ ଦୁଇ ଭାଗ ରେ ରହିଛି । ଏକ ଅଂଶ ରେ ପ୍ରକୃତ ଲିଙ୍ଗା ଅବସ୍ଥିତ ଥିବା ବେଳେ କିଛି ମିଟର ଦୂର ରେ ମୂଳ ଲିଙ୍ଗା ର ମୂଳଦୁଆ ରହିଛି । ଲୋକ କଥା ଅନୁସାରେ ଥରେ ପ୍ରବଳ ଭୂକମ୍ପ ଦ୍ଵାରା ଏହା ବିଚ୍ଛିନ୍ନ ହେ ଏହିପରି ଦୁଇଟି ସ୍ଥାନ ରେ ରହିଲା ।"},{"en":"This shrine is open to visitors and there is a local committee which oversees the development of the area around the site. Originally it was in the middle of bamboo groves with a small pathway for people to approach on foot. Recently there is a full shelter that has been built on the site for the protection of the holy area from the natural elements as well as for the devotees to assemble and offer their prayers.","or":"ଅରନ୍ୟାଞ୍ଚଳ ରେ ରହିଥିବା ଏହି ପିଠ କୁ ବାଉଁଶ ଜଙ୍ଗଲ ଦେଇ ପଦ ରେ ଯାଇ ପହଞ୍ଚିବାକୁ ହେଇଥାଏ । ପୂର୍ବରୁ ଏଠାରେ ଛତ ନଥିବା ବେଳେ ବର୍ତମାନ ଏଠାରେ ଉପଯୁକ୍ତ ପରସର ସହ ଛାତ ନିର୍ମିତ ହେଇ ଏଠାକୁ ଆସୁଥିବା ସ୍ଥାନୀୟ ଓ ବାହାର ଭକ୍ତ ଗଣ ଙ୍କ ପାଇଁ ସୁବିଧା କରାଯାଇଛି ।"},{"en":"Ketakeshwar Dewal","or":"କେତକେଶ୍ଵର ଦେଉଳ  , ତେଜପୁର"},{"en":"Ahom king Swargadeo Rudra Singha dug the Joysagar tank, the world's largest man-made tank covering an area of 318 acres (1.29 km2) including its four banks in memory of his mother Sati Joymati. On its bank in 1703 he built the Rangnath Dol, a (Shiva) temple near the Borduar or main gateway on way from the Joysagar tank to the Talatal Ghar to offer prayer to Lord Shiva. Large numbers of devotees continue to visit and offer puja in this temple.","or":"ଆହୋମ ର ରାଜା ସ୍ଵର୍ଗଦେୟ ରୁଦ୍ରସିଙ୍ଘ ଜୟସାଗର ଟେଙ୍କ ନାମକ ପୃଥିବୀ ର ସର୍ବବୃହତ ମଣିଷ - ଖୋଦିତ ଜଳାଶୟ ଖୋଲେଇଥିଲେ । ଏହା ର ଆୟତନ 318 ଏକର ବା 1.29 ବର୍ଗ କିଲୋମିଟର ରହିଥିଲା । ଏହାର ଚତୁ-ପାର୍ଶ୍ଵ  ରେ ଘାଟ ରହିଥିଲା । ଏହା ସେ ତାଙ୍କ ମାତା ସତୀ ଜୋଯମତୀ ଙ୍କ ସ୍ମୃତି ରେ ନିର୍ମାଣ କରେଇଥିଲେ । ଏହାର କୁଳ ନିକଟ ରେ ସେ 1703 ମସିହା ରେ \"ରଙ୍ଗନାଥ ଡୋଲ \" ନାମରେ ଶିବ ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ । ବହୁ ସଂଖ୍ୟା ରେ ସ୍ଥାନୀୟ ଭକ୍ତ ଏଠାକୁ ଉପାସନା ପାଇଁ ଆସନ୍ତି ।http://hinduonline.co/HinduCulture/ListOfTemplesAS.html "},{"en":"Hatimura Temple Name Proper name Hatimura Temple Geography Country India State Assam Location Silghat Culture Primary deity Durga History and governance Creator Pramatta Singha","or":"Hatimura Temple Name ମୂଳ ନାମ Hatimura Temple Geography ଦେଶ India State Assam ଅବସ୍ଥିତି Silghat Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Durga History and governance ନିର୍ମାତା Pramatta Singha"},{"en":"The Hatimura Temple is a shakti temple, located at Silghat, Nagaon district of Assam. It was built during the reign of Ahom king Pramatta Singha in 1667 Sakabda (1745-46 AD). It used to be an important center of Shaktism in ancient Assam. The presiding goddess is Durga which is known here as Mahisamardini.Human sacrifice was said to be made at the temple’s altars This place is also full of natural beauty which yet to explore.","or":"ହାତିମୁରା ମନ୍ଦିର,  ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ନଗାଁଓ ଜିଲ୍ଲାର ସିଲଘାତ ଠାରେ ଅବସ୍ଥିତ ଥିବା ଏକା ଶକ୍ତି ମନ୍ଦିର । ଏହାକୁ 1667 ଶକାବ୍ଦ ବା 1745 ମସିହା ରେ ଆହୋମ ରାଜା ପ୍ରମତ୍ତ ସିଂହ ନିର୍ମାଣ କରେଇଥିଲେ । ଏଠାରେ ଆରାଧ୍ୟା ଦେବୀ ଦୂର୍ଗା ରହିଛନ୍ତି । ତାଙ୍କୁ ସ୍ଥାନୀୟ ଅଞ୍ଚଳ ରେ \" ମହିଷାମର୍ଦିନି\" କୁହା ଯାଏ । ପୁରାତନ କାଳ ରେ ଏଠାରେ ମଣିଷ ବଳି ପ୍ରଥା ଥିଲା ବୋଲି କୁହାଯାଏ । ଏହି ପୀଠ ଥିବା ଅଞ୍ଚଳ ଅତୀବ ରମଣୀୟ ଓ ପ୍ରକୃତିକ ସୁନ୍ଦରତା ରେ ଭରା । ନିକଟ ରେ ଥିବା କଙ୍କାନ ହଜାରିକା ହ୍ରଦ ପ୍ରକୃତିକ ଶୋଭା ପାଇଁ ଖ୍ୟାତ ।"},{"en":"Tamresari temple, also known as Kesaikhaiti, is situated about 18 km away from Sadiya in Dibrugarh district now Tinsukia district, Assam, India. It is the remains of an old temple built by the Chutiyas in the 15th century.[1] The original Assamese word is Kesaikhaiti (kesa means raw and khaiti means eat), refers to a semi-pre-Hindu Goddess, a version of Goddess Kali, who accepts offerings of raw meat, hence the name (someone who eats raw).[2]","or":"ତାମ୍ରେଶ୍ଵରୀ ମନ୍ଦିର,  କେଶଇଖାଇତିନାମ ରେ ମଧ୍ୟ ପରିଚିତ ଓ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ତିନିସୁକିଆ  ଜିଲ୍ଲା ର( ପୂର୍ବରୁ ଦିବ୍ରୁଗଡ ଜିଲ୍ଲା ର ଅଂଶ ଥିଲା )  ସଦିୟା ଠାରୁ 18 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏଠାରେ 15 ଶ ଶତାବ୍ଦୀ ରେ ଚୁଟିଆ ବଂଶ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିବା ପ୍ରାଚୀନ ମନ୍ଦିର ର ଧ୍ବଂଶା ବଶେଷ ମାତ୍ର ରହିଛି ।ଦେବୀ କାଲୀ ଙ୍କ ଏକା ଭିନ୍ନ ରୂପ ବୋଲି ବିଶ୍ଵାସ କରାଯାଉଥିବା ତମ୍ରେଶ୍ଵରୀ ଙ୍କ ଉପାସନା ପାଇଁ ଏହି ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । କଥିତ ଅଛି ଦେବୀ ଙ୍କୁ କଞ୍ଚା ମାଂଶ ଭୋଗ ଆକାର ରେ ଦିଆଯାଉଥିଲା । .[2]"},{"en":"The name Tamresari","or":"ନାମକରଣ"},{"en":"The wall and doors of the temple were well designed with beautiful works. There were two giant elephant sculptures with silver tusks at the main door. The walls were made without any mortar.The temple roof was made of copper(tam in assamese), that's why it is called Tamreswari. The whole temple was surrounded with brick walls and on the western wall there was a place for human sacrifice.[3]","or":"ମନ୍ଦିର ର କାନ୍ଥ ଓ କବାଟ ମାନ ସୁନ୍ଦର ଭାବରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ମୁଖ୍ୟ ଦ୍ଵାରା ନିକଟ ରେ ଦୁଇଟି ବିଶାଳ ହାତୀ ପ୍ରତିମୂର୍ତି ରେ ରୋପ୍ୟ ନିର୍ମିତ ଦନ୍ତ ରହିଥିଲା । କାନ୍ଥ ଗୁଡିକ ଆଚ୍ଛାଦିତ ନ ହେଇ ସମସ୍ତ ଦ୍ଵାର ତାମ୍ର ନିର୍ମିତ ଥିଲା ।ତେଣୁ ମନ୍ଦିର ର ନାମ ତମ୍ରେଶ୍ଵରୀ ହେଇଥିଲା । ସମଗ୍ର ପରିସର ସୁ-ଉଛ ପ୍ରାଚୀର ଦ୍ଵାରା ଆବଦ୍ଧ ଥିଲା ଓ ପରିସର ମଧ୍ୟ ରେ ମଣିଷ ବଳି ପାଇଁ ସ୍ଥାନ ରହିଥିଲା ।  .[3]"},{"en":"Madhab Than Madhab Than Assam Geography Coordinates 26°12′N 92°38′E﻿ / ﻿26.20°N 92.63°E﻿ / 26.20; 92.63 Country India State/province Assam District Nagaon Locale Kampur Culture Primary deity Madhab(Sri Krishna), Shiva and Ganesh Important festivals Ashok-astomi mela, Rash, Janmanstami, Doll Yatra Architecture Number of temples 4 (four)","or":"Madhab Than Madhab Than Assam Geography ଦିଗବାରେଣି 26°12′N 92°38′E﻿ / ﻿26.20°N 92.63°E﻿ / 26.20; 92.63 ଦେଶ India ରାଜ୍ୟ Assam ଜିଲ୍ଲା Nagaon ସ୍ଥାନ Kampur Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Madhab(Sri Krishna), Shiva and Ganesh ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Ashok-astomi mela, Rash, Janmanstami, Doll Yatra Architecture ମନ୍ଦିର ସଂଖ୍ୟା 4 (four)"},{"en":"Sri Sri Madhab Than is a pilgrim center dedicated to lord Krishna. It is situated in the middle of Assam, in Nagaon district. Locality is Kampur.","or":"ଶ୍ରୀ ମାଧବ ଥାନ ,  ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ନଗାଁଓ ଜିଲ୍ଲା ର କମପୁର ଠାରେ ଅବସ୍ଥିତ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ଉପାସନା ପାଇଁ  ଏକ ତୀର୍ଥ ସ୍ଥଳୀ ।"},{"en":"Mahamaya Temple, Dhubri","or":"ଧୁବରୀ ମହାମାୟା ମନ୍ଦିର"},{"en":"Mahamaya Dham or Mahamaya (supreme illusion) Temple of Bogribari, about 30 km east from Dhubri town and 10 km west from Bilasipara town, is regarded as a greatest Shakti Peethas[1] for Hindu pilgrims in Lower Assam, India. In terms of attractions, this temple is the second to Kamakhya Temple of Guwahati to the pilgrims and tourists.[2] It is believed that the famous goddess Mahamaya was traditionally worshipped by the local people of Parvatjowar like Kacharies, Koches and Naths. It was also the presiding deity of the Zamindar (landlord) of Parvatjowar. Latter the goddess received wide acceptance and these days, all Hindus of Lower Assam worship mother Mahamaya.","or":"ମହାମାୟା ଧାମ,ଭାରତୀୟ ରାଜ୍ୟ ଆସାମ ର ବିଳାସିପରାସହର ରୁ 10 କିଲୋମିଟର ଦୂର ବର୍ତୀ ବିଗ୍ରିବାରୀ ଠାରେ ଅବସ୍ଥିତ । ଏହା ହିନ୍ଦୁ ଧର୍ମ ପାଇଁ  ଭାରତ ର ମୁଖ୍ୟ ଶକ୍ତି ପୀଠ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।  ଏହାର ଆକର୍ଷଣ ଓ ଧାର୍ମିକ ପର୍ଯ୍ୟଟନ ପାଇଁ ଏହା କାମାକ୍ଷା ମନ୍ଦିର ସହ ସମତୁଲ କୁହାଯାଇଥାଏ । କଥିତ ଅଛି ଅତି ପ୍ରାଚୀନ କାଳ ରେ ପର୍ବତଜୋୱାର ର ଜମିଦାର ତଥା ସ୍ଥାନୀୟ କଚେରୀ , କୋଚେସ ଓ ନାଥ ଜାତି ର ଲୋକ ମାନଙ୍କ ଆରାଧ୍ୟା ଦେବୀ ଭାବରେ ମହାମାୟା ପୂଜା ଅପୁଥିଲେ । ପରେ ଆହୁରି ଅଧିକ  ହିନ୍ଦୁ  ତାଙ୍କୁ ଉପାସନା କରିବା ସହ ତଳ ଆସାମ ଅଞ୍ଚଳ ରେ ମହାମାୟା ମୁଖ୍ୟ ଦେବୀ ସ୍ଥାନ ନେଇଛନ୍ତି ।"},{"en":"This temple has a 400-year-old tradition of animal sacrifice especially at the time of Durga Puja. Usually hundreds of animals or birds, like buffaloes, goats, pigeons and ducks are slaughtered. It is always rumoured that animals are sacrificed when new large scale construction especially bridge is undertaken. These days animal lovers are voicing against this ghastly tradition.[3]","or":"ମନ୍ଦିର ରେ ବିଗତ 400 ବର୍ଷ ଧରି ପଶୁବଳି ପ୍ରଥା ରହିଛି । ବିଶେଷ କରି ଦୁର୍ଗାପୂଜା ସମୟ ରେ ସହସ୍ତ୍ରାଧିକ ପଶୁ ଓ ପକ୍ଷୀ ଙ୍କୁ ବଳି ଦିଆ ଯାଇଥାଏ । ଏହି ଅଞ୍ଚଳ ରେ କିଛି ନୂତନ ନିର୍ମାଣ କରାଗଲା ବେଳେ ମଧ୍ୟ ବଳି ଦିଆଯାଉଥିବାର କୁହା ଯାଏ । ଏହି ପ୍ରଥା ବିରୁଦ୍ଧ ରେ ଜଣ ଜାଗରଣ ଆରମ୍ଭ ହେଇଥିଲେ ମଧ୍ୟ ତାହା ବନ୍ଧ ହେଇପାରି ନାହିଁ ।  .[3]"},{"en":"Entrance to Temple complex, Mahamaya, Dhubri","or":"ଧୁବରୀ ମହାମାୟା ମଦିର ର ମୁଖ୍ୟ ପ୍ରବେଶ ଦ୍ଵାର"},{"en":"Another place of worship connected to Mahamaya goddess is the Mahamaya Snaanghat Temple, which is situated few kilometers away from the main Mahamaya temple. In the ancient time, as the local people belief, it is the place where the goddess Mahamaya used to take bath. From that time, the place came to be known as Mahamaya Snaanghat. Every year in the month of January around, a Shakti Yagya is performed here by the temple priests.","or":"ଏଠାରୁ କିଛି କିଲୋମିଟର ଦୂର ରେ ଅନନ୍ୟ ଏକ ପୀଠ ମହାମାୟା ସ୍ନାନଘାଟ ମନ୍ଦିର ରହିଛି । ଲୋକବାଦ ଅନୁସାରେ ଦେବୀ ମହାମାୟା ସେଠାରେ ସ୍ନାନ ପାଇଁ ଯାଉଥିଲେ । ସେଠାରେ ପ୍ରତି ବର୍ଷ ଜାନୁଆରୀ ରେ \" ଶକ୍ତି ଯଜ୍ଞ \"ଅନୁଷ୍ଠିତ ହେଇଥାଏ । "},{"en":"Hayagriva Madhava Temple Hayagriva Madhava Temple Geography Country India State/province Assam District Kamrup Locale Hajo Culture Primary deity Jagannath, Buddha Important festivals Doul Utsav, Bihu, Janmastami History and governance Creator Urbarishi Reconstructed by: Raghudeva Narayan","or":"Hayagriva Madhava Temple Hayagriva Madhava Temple Geography ଦେଶ India ରାଜ୍ୟ Assam ଜିଲ୍ଲା Kamrup ସ୍ଥାନ Hajo Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Jagannath, Buddha ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Doul Utsav, Bihu, Janmastami History and governance ନିର୍ମାତା Urbarishi Reconstructed by: Raghudeva Narayan"},{"en":"Hayagriva Madhava Temple (Assamese: হয়গ্ৰীৱ মাধৱ মন্দিৰ) is situated on the Monikut hill.[1] The hill is situated in Hajo of Assam which is around 30 km to west of Guwahati.[1] The present temple structure was constructed by the King Raghudeva Narayan in 1583.[2] According to some historians the King of Pala dynasty constructed it in 6th century. It is a stone temple and it enshrines an image of Hayagriva Madhava. Some Buddhists believe that the Hayagriva Madhava temple, best known in the group of Hindu temples, is where the Buddha attained Nirvana. At this imposing temple, the presiding deity is worshipped as the Narasimha incarnation of Vishnu by the Hindus. The rows of elephants are seen on the body of the temple and they are fine specimens of Assamese art. There is a big pond known as Madhab Pukhuri near the temple. Doul, Bihu and Janmastami festivals are celebrated every year in the temple. Moreover, this temple preaches both Hinduism and Buddhism, which attract Buddhist Monks from far flung places. Sayani, the first wife of Kalia Bhomora Borphukan donated a family of paiks and also a plot of land for their maintenance to the Hayagriva Madhava temple during the reign of Ahom king Kamaleswar Singha.","or":"ହୟଗ୍ରୀବ ମାଧବ ମନ୍ଦିର (Assamese: হয়গ্ৰীৱ মাধৱ মন্দিৰ)  ଭାରତୀୟ  ରାଜ୍ୟ ଆସାମ ର ରାଜଧାନୀ ଗୁଆହାଟି ଠାରୁ 30 କିଲୋମିଟର ପଶ୍ଚିମ କୁ ରହିଥିବା ହଜି ନାମକ ସ୍ଥାନ ର ମୋନିକୁଟ ପାହାଡ ରେ ଅବସ୍ଥିତ । ବର୍ତମାନ ର ମନ୍ଦିର 1583 ମସିହା ରେ ରାଜା ଟଘୁଦେବା ନାରାୟଣ ଙ୍କ ଦ୍ଵାର ନିର୍ମିତ ହେଇଥିଲା । ଏଇତିହାସିକ ମାନଙ୍କ ସୂତ୍ର ଅନୁସାରେ ପାଲ ବଂଶ ର ରାଜା ମାନେ 6 ଷ୍ଠ ଶତାବ୍ଦୀ ରେ ସେଠାରେ ମୂଳ ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ ।  ମନ୍ଦିର ଓ ସ୍ଥାପତ୍ୟ ଶୈଳୀ  ଏହା ଏକା ପ୍ରସ୍ତର ନିର୍ମିତ ମନ୍ଦିର । ଏଠାରେ ହୟଗ୍ରୀବ ମାଧବ ଙ୍କ ପ୍ରତିମୂର୍ତି ରହିଛି । କେତେକ ବୌଦ୍ଧ ଙ୍କ ବିଶ୍ଵାସ ଯେ ଭଗବାନ ବୁଦ୍ଧ  ନିର୍ବାଣ ପ୍ରାପ୍ତ ହେଲା ସ୍ଥାନ ରେ ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ଏହା ସେ ସମୟ ରେ ସର୍ବାଧିକ ବିଖ୍ୟାତ ହିନ୍ଦୁ ମନ୍ଦିର ରହିଥିଲା । ଏହି ବିଇଶାଳ ମନ୍ଦିର ରେ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ନରସିଂହ ଅବତାର କୁ ପୂଜା କରାଯାଇଥାଏ । ମନ୍ଦିର କାନ୍ଥ ରେ ଅନେକ ଧାଡି ହାତୀ ପ୍ରତିମୂର୍ତି ରହିଥାଏ । ପ୍ରାଚୀନ ଆସାମୀୟ ସ୍ଥାପତ୍ୟ କଳା ଅନୁସାରେ ମନ୍ଦିର ନିର୍ମିତ ହେଇଥିଲା । ଏହି ମନ୍ଦିର ନିକଟ ରେ ଏକା ବିଶାଳ ପୁଷ୍କରିଣୀ ରହିଛି , ଯାହାକୁ ମାଧବ ପୁଖରୀ କୁହାଯାଏ ।  ପର୍ବ ପାଳନ  ଏଠାରେ ଡଉଲ , ବିହୁ ଓ ଜନ୍ମାଷ୍ଟମୀ ପ୍ରତିବର୍ଷ ପାଳନ କରାଯାଇଥାଏ । ଏହା  ଉଭୟ ହିନ୍ଦୁ ଓ ବୌଦ୍ଧ ମାନେ ଉପାସନା କରିଥିବା ଏକ ବିରଳ ପିଠ । ଦୂର ଦୂରାନ୍ତ ସ୍ଥାନ ରୁ ବୌଦ୍ଧ ଭିକ୍ଷୁ ମାନେ ଏଠାକୁ ଆସି ଉପାସନା କରିଥାନ୍ତି । ଆହୋମ ରାଜା କମଲେଶ୍ଵର ଙ୍କ ସମୟ ରେ ରାଜା ଙ୍କ ପ୍ରଥମ ପତ୍ନୀ ଶୟାନୀ ମନ୍ଦିର ପାଇଁ ଭୂମି ପ୍ରଦାନ କରିଥିଲେ ।"},{"en":"Fort Temple","or":"ଦୁର୍ଗ ମନ୍ଦିର"},{"en":"Important Festivals","or":"ମୁଖ୍ୟ ପର୍ବ ସମୂହ"},{"en":"Navratri","or":"ନବରାତ୍ର"},{"en":"Shiv-Vivah","or":"ଶିବ  ବବାହ"},{"en":"Shivratri","or":"ଶିବରାତ୍ରି"},{"en":"Transportation","or":"ଯାତାୟାତ"},{"en":"Aami Temple Name Other names Maa Ambika Asthan Proper name Aambika Bhawani Mandir Geography Coordinates 25°36′19″N 85°12′23″E﻿ / ﻿25.60531°N 85.20629°E﻿ / 25.60531; 85.20629 Country India State Bihar District saran Locale Dighwara Culture Primary deity Sati, Ambika Bhavani, Shiva Important festivals Durga Puja,Aami Mela, Shivaratri, Architecture Architectural styles Mandir, Yagya Kund Inscriptions Wall painting History and governance Date built Dwapar Yuga Creator Raja Daksha Prajapati","or":"Aami Temple Name ଅନ୍ୟ ନାମ Maa Ambika Asthan ମୂଳ ନାମ Aambika Bhawani Mandir Geography ଦିଗବାରେଣି 25°36′19″N 85°12′23″E﻿ / ﻿25.60531°N 85.20629°E﻿ / 25.60531; 85.20629 ଦେଶ India State Bihar ଜିଲ୍ଲା saran ସ୍ଥାନ Dighwara Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Sati, Ambika Bhavani, Shiva ମୁଖ୍ୟ ପର୍ବପର୍ବାଣୀ Durga Puja,Aami Mela, Shivaratri, Architecture ତିଆରି ଶୈଳୀ Mandir, Yagya Kund ଶିଳାଲେଖ Wall painting History and governance ନିର୍ମାଣ କାଳ Dwapar Yuga ନିର୍ମାତା Raja Daksha Prajapati"},{"en":"Aami Mandir considered as shakti peeth [1] is a very ancient temple of Goddess Sati situated in Dighwara, India.","or":"ଆମି ମନ୍ଦିର , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଦିଗବାରା ଠାରେ ଅବସ୍ଥିତ ଥିବା ଏକା ଅତି ପ୍ରାଚୀନ ଦେବୀ ଦୂର୍ଗା ଙ୍କ ଶକ୍ତି ପୀଠ ।"},{"en":"The temple is in the structure of a fort that is surrounded from all sides, on the bank of the River Ganga. It lies in the flood-prone district of Saran and it is very near the Ganges. The Ganga takes a curb at this point going to South. The image of the Ganga at this point is Lingvat. Even during a flood, the Ganga never touches the fort. The entire structure of Temple is on debris. During 1973 the then Director of the Department of Archaeology of the Government of Bihar Sri Prakash Chandra excavated and found a wall made of bricks used during the Pal dynasty.","or":"ଗଙ୍ଗା ନଦୀ ର ତଟ ଅଞ୍ଚଳ ରେ ସବୁଦିଗ ରୁ ପ୍ରାଚୀର ଘେରା ଦୁର୍ଗ ମଧ୍ୟ ରେ ମନ୍ଦିର ର ଅବସ୍ଥିତି । ଏହା ବନ୍ୟା ଅଧ୍ୟୁଷିତ ଶରଣ ଜିଲ୍ଲା ରେ ରହିଛି । ଏହି ସ୍ଥଳ ରେ ଗଙ୍ଗା ଦକ୍ଷିଣ ଆଡକୁ ମୋଦୀ ଥାଏ ଓ ପ୍ରବଳ ବନ୍ୟା ସମୟ ରେ ମଧ୍ୟ ବନ୍ୟା ଜଳ ମନ୍ଦିର ନିକଟ କୁ ଆସିନଥାଏ । ଏହା ନିକଟ ରେ ଥିବା ଭଗ୍ନ ଅଂଶ ରେ 1973 ମସିହା ରେ ସରକାରଙ୍କ ପୁରାତତ୍ଵ ବିଭାଗ ତରଫ ରୁ ଖନନ କରାଯାଇ ଥିଲା ଓ ଇଟା ନିର୍ମିତ ପ୍ରାଚୀର ପାଲ ବଂଶ ଦ୍ଵାର ନିର୍ମିତ ହେଇଥିଲା ବୋଲି ଜଣାପଡିଥିଲା ।"}]