[{"en":"Jagdishpur has a very long historical background in the freedom movement of India. The King who ruled here was \"Veer Kunwar Singh\"(1856–1858), born in 1777, succeeded to throne in 1826, village \"Dulaur\" was most loveable village of Veer Kunwar Singh. This throne comprised two praganas and several Tulkas of Sahabad District. The total annual income of the estate was about rupees six lakhs. But several factors, including family litigations, extravagant living, generosity beyond his means and, above all, the machinations of his own staff with unscrupulous creditors, combined to put the estate under ruinous debts which amounted to rupees twenty lakhs on the eve of the Rising of 1857. He played a prominent part in the events of 1857/1858, he fought in the battle of Kanpur. Subsequently, he arrived in Lucknow, where the King of Awadh awarded him a robe of honour and a farman for the area comprising the Azamgarh district. He decided in April 1858 to return to his home district. Fighting a careful rearguard action, he crossed the Ganges at Sheopur Ghat, and re-entered Jagdishpur on 22 April 1858. During his fight when he was returning, he was injured by a bullet in his right hand which he had to cut. Thus he lost his right hand during his fight with Britishers. On 23 April 1858, he conquered his fort and hoisted the flag of India at the place of the flag of Britain.","or":"2001 ମସିହା ଜନଗଣନା ନାସୁସାରେ ଜଗଦୀଶପୁର ର ଜନସଂଖ୍ୟା 35.416 ଥିଲା । ତାହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 54 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 46 % ଥିଲା ।ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 55 % ଥିଲା ଯାହା ସେ ସମୟ ର ଜାତୀୟ ହାର ଠାରୁ କମ ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ16 % ରହିଥିଲା । is 59.64 %.  http://www.census2011.co.in/data/town/801388-jagdishpur-bihar.html"},{"en":"20 Km. far from Ara city.","or":"ଜଗଦିଷ୍ପୂର ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି °28′N 84°25′E ଠାରେ । ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ   174 ଫୁଟ ଉପରେ ରହିଛି ।ଏହା ଅରା ସହର ଠାରୁ 20 କିଲୋମିଟର ଦୁରବର୍ତୀ ।"},{"en":"Mullana Mulana City Mullana Show map of Haryana Mullana Show map of India Location in Haryana, India Coordinates: 30°09′01″N 77°01′27″E﻿ / ﻿30.1502°N 77.0242°E﻿ / 30.1502; 77.0242Coordinates: 30°09′01″N 77°01′27″E﻿ / ﻿30.1502°N 77.0242°E﻿ / 30.1502; 77.0242 Country  India State Haryana District Ambala Elevation 264 m (866 ft) Languages  • Official Hindi, Punjabi Time zone IST (UTC+5:30) PIN 1330xx,1340xx Telephone code 0171 Vehicle registration HR01(private), HR37(commercial) Sex ratio 869/1000 Website ambala.nic.in","or":"Mullana Mulana City Mullana Show map of Haryana Mullana Show map of India Location in Haryana, India ଦିଗବାରେଣୀ : 30°09′01″N 77°01′27″E﻿ / ﻿30.1502°N 77.0242°E﻿ / 30.1502; 77.0242Coordinates: 30°09′01″N 77°01′27″E﻿ / ﻿30.1502°N 77.0242°E﻿ / 30.1502; 77.0242 Country  India State Haryana District Ambala ଉଚ୍ଚତା 264 m (866 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 1330xx,1340xx Telephone code 0171 ଗାଡି ପଞ୍ଜୀକରଣ HR01(private), HR37(commercial) Sex ratio 869/1000 ୱେବସାଇଟ ambala.nic.in"},{"en":"Mullana (/əmˈbɑːlə/) is a village in Ambala district in the state of Haryana, India, located on the border with the state of Punjab and in proximity of the state capital Chandigarh.","or":"ମୁଲାନ୍ନା (/əmˈbɑːlə/)ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ଅମ୍ବାଲା ଠାରେ ପଞ୍ଜାବ ର ସୀମା ନିକଟରେ ଅବସ୍ଥିତ ଏକ ଗ୍ରାମ । ଏହା ରାଜ୍ୟ ରାଜଧାନୀ ଚଣ୍ଡିଗଡ ର ନିକଟରେ ରହିଛି ।"},{"en":"It is also a assembly constituency and the location of Maharishi Markandeshwar University, Mullana.[1]","or":"ଏହା ମଧ୍ୟ ଏକ ବିଧାନ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଓ ଏଠାରେ ମହର୍ଷି ମାର୍କଣ୍ଡେଶ୍ଵର ଙ୍କ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରହିଛି ।"},{"en":"Bhadkal Gate is a structure in Aurangabad City in Maharashtra, India. This gate is the biggest in the city. It was built by Ahamadnagar's Murtaza Nizamshah's vajir Malik Ambar in memory of victory against the Mughals in 1612. It is also known as Victory Gate.[1][2][3]","or":"ଭଡକାଲ୍ ଗେଟ, ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ଔରଙ୍ଗାବାଦ ସହର ରେ ଅବସ୍ଥିତ ଏକ ପ୍ରାଚୀନ ଗେଟ । ଏହା 1612 ମସିହା ରେ ଅହମଦନଗର ର ମୁରତାଜା ନିଯମସାହ ଙ୍କ ଭାଜିର ମାଲିକ ଅମ୍ବର ଙ୍କ ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହାକୁ ମୋଗଲ ମାନଙ୍କ ବିରୂଢ ରେ1612 ମସିହା ର  ଯୁଦ୍ଧ ରେ ବିଜୟ ର ସ୍ମାରକୀ ହିସାବ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏକକୁ ନିଜୟ ଗେଟ ମଶୀ କୁହା ଯାଇଥାଏ । [1][2][3]"},{"en":"The monument is listed under State Protected Monuments of Maharashtra as compiled by Archaeological Survey of India.[4]","or":"ଏହି ପ୍ରାଚୀନ କୀର୍ତି କୁ ଭାରତୀୟ ପୁରାତତ୍ଵ ସର୍ଭେ ବିଭାଗ ଦ୍ଵାରା ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ସରକାର ଙ୍କ ସଙ୍ଗରକ୍ଷୟନ ରେ ରହିବା ପାଇଁ ତାଲିକା ଭୁକ୍ତ କରାଯାଇଛି । [4]"},{"en":"Bhadkal Gate","or":"ଭଡକାଲ୍ ଗେଟ"},{"en":"Aim","or":"ଲକ୍ଷ୍ୟ"},{"en":"State Schemes","or":"ରାଜ୍ୟ ଯୋଜନା"},{"en":"The Pradhan Mantri Gram Sadak Yojana (PMGSY) (IAST: Pradhān Mantrī Grām Saḍak Yōjanā) (Hindi: प्रधानमंत्री ग्राम सड़क योजना, English: Prime Minister's Rural Roads Scheme) is a nationwide plan in India to provide good all-weather road connectivity to unconnected villages.[1]","or":"ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଗ୍ରାମ ସଡକ ଯୋଜନା (PMGSY) (IAST: Pradhān Mantrī Grām Saḍak Yōjanā) (Hindi: प्रधानमंत्री ग्राम सड़क योजना, English: Prime Minister's Rural Roads Scheme)ଏକ ଜାତୀୟ ଯୋଜନା ଯାହା ଦ୍ଵାରା ଅସନଯୁକ୍ତ ଗ୍ରାମ ସମୂହ କୁ ଭଲ ସବୁଦିନିଆ ରାଶା ରେ ସଂଯୁକ୍ତ କରିବା ପାଇଁ ଆରମ୍ଭ ହେଇଛି । [1]"},{"en":"This Centrally Sponsored Scheme[2] was introduced in 2000 by the then-prime minister of India Atal Bihari Vajpayee and Prabhjot Singh.[3] The Assam Tribune has reported that the scheme has started to change the lifestyle of many villagers as it has resulted in new roads and upgrade of certain inter-village routes in Manipur.[4]","or":"ଏହି କେନ୍ଦ୍ର ସରକାର ଙ୍କ ପ୍ରଯୋଜିତ ଯୋଜନା 2000 ମସିହା ରେ ତତ୍ କାଳୀନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଅତଳ ବିହାରୀ ବାଜପାୟୀ ଙ୍କ ଦ୍ଵାରା ଆରମ୍ଭ କରାଯାଇଥିଲା  ।ଏହା ଆଡବାର ସାରା ଦେଶ ରେ ଥିବା ସମସ୍ତ ଗ୍ରାମ କୁ ସୁଦିନିଆ ପକ୍କା ରାସ୍ତା ସଂଯୋଗ ଦିଅ ଯିବାର ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି । [4]"},{"en":"The PMGSY is under the authority of the Ministry of Rural Development and was begun on 25 December 2000.[5] It is fully funded by the central government. Recently it has been announced that the project will be funded by both the central government (60%) and states (40%), after a recommendation by state finance officials.[6]","or":" PMGSYକେନ୍ଦ୍ର ସରକାର ଙ୍କ ଗ୍ରାମୀଣ ଉନ୍ନୟନ ମନ୍ତରାଳୟ ଅଧୀନ ରେ ରହି 25 ଡିସେମ୍ବର , 2000 ମସିହା ରୁ କାର୍ଯ୍ୟ କରୁଛି । .[5] ପ୍ରଥମ ଏହା ସମ୍ପୂର୍ଣ ଭାବରେ କେନ୍ଦ୍ର ସରକାର ଅର୍ଥ ଦ୍ଵାରା ଚାଲୁଥିବା ବେଳେ ବର୍ତମାନ କେନ୍ଦ୍ର ଓ ରାଜ୍ୟ ସରକାର ଙ୍କ 60:40 ପ୍ରତିଶତ ଭାଗୀଦାରୀ ରେ ଚାଲିଛି । .[6]"},{"en":"Between 2011 and 2014, the average speed of road construction under the PMGSY was 70–75 kilometers per day. From 2014 to 2016, the average speed of construction rose to 100 km per day. In the first 5 months of 2016, an average of 139 km of roads were constructed per day.[7]","or":"2011 ମସିହା ରୁ 2014 ହାରାହାରି ଦିନକୁ 70-75 କିଲୋମିଟର ହାର ରେ ରାସ୍ତା ନିର୍ମିତ ହଉଥିଲା ।ତାହା 2014 ରୁ 2016 ମଧ୍ୟ ରେ 100 କିଲୋମିଟର କୁ ବୃଦ୍ଧି ପାଇଥିଲା ।2016 ମସିହା ର ପ୍ରଥମ 5 ମାସ ରେ ଏହା ଦୈନିକ 139 କିଲୋମିଟର କୁ ବୃଦ୍ଧି ପାଇଥିଲା ।   .[7]"},{"en":"Some numbers from IndianStat [8]","or":"ପରିସଙ୍ଖ୍ୟନ ଅନୁସାରେ [8]"},{"en":"The aim was to provide roads to all villages","or":"ଏହାର ମୂଳ ଲକ୍ଷ୍ୟ ହେଲା"},{"en":"with a population of 1000 persons and above by 2003 with a population of 500 persons and above by 2007 in hill states, tribal and desert area villages with a population of 500 persons and above by 2003 in hill states, tribal and desert area villages with a population of 250 persons and above by 2007.[9]","or":"ସମସ୍ତ 1000 ରୁ ଉର୍ଦ୍ଧ ବ୍ୟକ୍ତି ରହୁଥିବା ଗ୍ରାମ କୁ ପକ୍କା ସଡକ 2003 ମସିହା ସୁଦ୍ଧା ରାସ୍ତା ଦେବା  500 ରୁ ଆଦିକ ଲକ ରହୁଥିବା ଗ୍ରାମ କୁ 2007 ସୁଦ୍ଧା ରାସ୍ତା ଯୋଗାଣ  ପାର୍ବତ୍ଯ ଇଲାକା ରେ 500 ବ୍ୟକ୍ତି ଥିବା ସମସ୍ତ ଗ୍ରାମ କୁ ରାସ୍ତା 2003 ସୁଦ୍ଧା  ଆଦିମ ଅଧିବାସୀ ରହିଥିବା 250 ରୁ ଉର୍ଦ୍ଧ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଗ୍ରାମ କୁ 2007 ସୁଦ୍ଧା ପକ୍କା ସଡକ ଯୋଗାଣ  [9]"},{"en":"Mukhya Mantri Gram Sadak Yojana (Maharashtra)[11]","or":"ମହାରାଷ୍ଟ୍ର ପରି କେତେକ ରାଜ୍ୟ ନିଜସ୍ଵ ସମ୍ବଳ ରେ ମଧ୍ୟ ଏପରି ଯୋଜନା କରିଛନ୍ତି ।"},{"en":"Siba State, was a small independent Indian hill state in the Lower Himalayas. It was centered on the town of Dadasiba, Pragpur tehsil, Kangra district, in modern-day Himachal Pradesh. The state was founded in 1450. In 1849 the territory of Datarpur was added to Siba Jagir( 1/3 part of land of Mian Devi Singh) and annexed by the British Raj as 'Dada-Siba'.[1]","or":"ସିବା ରାଜ୍ୟ, ବ୍ରିଟିଶ ଭାରତ ଶାସନ କାଳ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା ହିମାଲୟ ର ପଦ ଦେଶ ରେ ଅବସ୍ଥିତ ।  ବର୍ତମାନ ଏହା ହିମାଚଳପ୍ରଦେଶ ର କାଙ୍ଗରା ଜିଲା ର ଦାଦାଶିବ ତହସିଲ ନାମ ରେ ପରିଚିତ ।ଏହି ରାଜ୍ୟ 1450 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । .[1]"},{"en":"Siba State was founded by Raja Sibarna Chand, a younger brother of the Raja of Guler State about 1450. The state was seized by Guler State in 1808. In 1813 it was untouched by Ranjit Singh of Lahore Sikh Empire of Pañjab (Punjab), although divided into two parts, one part was left for Raja Govind Singh as Princely state for his sustenance and the second one third part was left for Mian Devi Singh, cousin of Raja Gobind Singh. The native Raja's rule was restored by the British in 1830. The Dadu Siba (Jagir) was annexed by the British in 1849.After the death of Raja Ram Singh son of Raja Gobind Singh,Siba State became abandoned as Raja Ram Singh was issueless and his bother Sunder Singh,after revolt, left the thorn and settled in Tantpalan,Hoshiarpur[2]","or":"1450 ମସିହା ରେ ଗୁଲର ରାଜ୍ୟ ରାଜା ଙ୍କ ଭାଇ ଶିବର୍ଣା ଚାନ୍ଦ ଙ୍କ ଦ୍ଵାରା ଏହି ରାଜ୍ୟ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହିଉ ରାଜ୍ୟ ଗୁଲର ରାଜ୍ୟ ଦ୍ଵାରା 1808 ମଶିହା ରେ ଗୁଲର ରାଜ୍ୟ ସହ ମିଶି ଯାଇଥିଲା । 1813 ମସିହା ରେ ଏହା ଲାହୋରେ ର ଶିଖ ସମ୍ରାଟ  ରଣଜୀତ ସିଂହ ଙ୍କ ଦ୍ଵାରା ଅଧିକୃତ ହେଇନଥିଲା ।ଏହାର ଏକ ଅଂଶ ରାଜା ଗିବିନ୍ଦ ସିଂହ ଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିଲା । କିଛି ଅଞ୍ଚଳ ରାଜା ଗୋବିନ୍ଦ ସିଂହ ଙ୍କ ସମ୍ପର୍କିତ ଭ୍ରାତା ମିଆଁ ଦେବୀ ସିଂହ ଙ୍କ ଭରଣ ପୋଷଣ ପାଇଁ ଦିଆ ଯାଇଥିଲା । 1833 ମସିହା ରେ ବ୍ରିଟିଶ ମାନେ ମୂଳ ରାଜା ଙ୍କୁ ତାଙ୍କର ସମସ୍ତ ଅଞ୍ଚଳ ପ୍ରଦାନ କରିଥିଲେ । କିନ୍ତୁ ରାଜା ରାମ ସିଂହ ଅପୁତ୍ରିକ ରହି ମୃତ୍ୟୁ ବରଣ ଲରିବାରୁ ରାଜ୍ୟ ବ୍ରିଟିଶ ଅଧୀନ କୁ ପୁଣି ଚାଲିଗଲା ।  r[2]"},{"en":"The rulers of Siba State are Katoch of Sibaia Clan and had the title Raja.[3] The present titular Raja of Siba State is Raja Dr.Ashok K. Thakur from the linage of Raja Gobind Singh and present titular Raja of Dada-Siba(Jagir) is Raja Brijender Singh from the linage of Mian Devi Singh.","or":"କଟୋଚ ଶିବାଇୟା ବଂଶ ର ଶାସକ ମାନେ ସିବା ରହୟ ଶାସମ କରୁଥିଲେ ଓ ସେମାନେ ନିଜକୁ ରାଜା ବୋଲାଉଥିଲେ । .[3]"},{"en":"Publication history","or":"ପ୍ରକାଶନ"},{"en":"The Lottery Ticket An illustration The Lottery Ticket drawn by George Roux. It was also published in USA under the title Ticket No. \"9672\". Author Jules Verne Original title Un Billet de loterie Translator Laura E. Kendall Illustrator Georges Roux Country France Language French Series The Extraordinary Voyages #28 Genre Adventure novel Publisher Pierre-Jules Hetzel Publication date 1886 Published in English 1887 Preceded by Mathias Sandorf Followed by Robur the Conqueror","or":"The Lottery Ticket   'The Lottery Ticket' by George Roux 01.jpg An illustration The Lottery Ticket drawn by George Roux. It was also published in USA under the title Ticket No. \"9672\". ଲେଖକ Jules Verne ମୂଳ ନାଆଁ Un Billet de loterie ଅନୁବାଦକ Laura E. Kendall ଚିତ୍ରକର Georges Roux ଦେଶ France ଭାଷା French ଧାରାବାହିକ The Extraordinary Voyages #28 ବିଭାଗ Adventure novel ପ୍ରକାଶକ Pierre-Jules Hetzel ପ୍ରକାଶ ତାରିଖ 1886 ଏହା ପରେ Mathias Sandorf ଏହା ଆଗରୁ Robur the Conqueror"},{"en":"Note: Anton Chekhov (1860–1904) has also written a short story called The Lottery Ticket.","or":"  ସେହି ନାମ ରେ ଆନ୍ଥାନ ଚେକାଭ ( 1860-1904 )ଙ୍କ ଏକ ନଭେଲ ମଧ୍ୟ ରହିଛି ।  ଲଟେରୀ ଟିକେଟ(French: Un Billet de loterie, 1886) , ଉନବିଂଶ ଶତାବ୍ଦୀ ର ପ୍ରକ୍ଷାତ ଫରାଶି ଉପନ୍ୟାସକାର ଜୁଲେସ ଭର୍ଣ ଙ୍କ ଏକ ରୋନମଞ୍ଚକର ଉପନ୍ୟାସ। ଏହା ଆମେରିକା ରେ \"ଟିକେଟ ନମ୍ବର 9672 \" ନାମ ରେ ପ୍ରକାଶିତ ହେଇଥିଲା ।"},{"en":"Media related to Ticket No. \"9672\" at Wikimedia Commons","or":"Ticket No. \"9672\" ସଙ୍ଗେ ଯୋଡ଼ାଥିବା ଉଇକିମିଡ଼ିଆ କମନ୍ସରେ ଥିବା ମିଡ଼ିଆ"},{"en":"Important destinations","or":"ମୁଖ୍ୟ ଯାତାୟାତ ସ୍ଥଳୀ"},{"en":"Major connections","or":"ମୁଖ୍ୟ ସଂଯୋଗ"},{"en":"Widening and Concretization","or":"ବିସ୍ତାର କାରଣ"},{"en":"The Sion Panvel Expressway is a 25 km Indian highway connecting the Sion to Panvel via Navi Mumbai in the state of Maharashtra.[1] It is one of the busiest and most important roads in the Mumbai Metropolitan Area and connects Mumbai with the city of Pune. National Highway 4 and Mumbai Pune Expressway meet the eastern end of Sion Panvel Highway at Kalamboli junction near Panvel. The highway is also used by vehicles traveling towards Mumbai from Konkan and Goa.","or":"ସିଅନ-ପାନଭେଲ ଏକ୍ସପ୍ରେସୱେ, ଭାରତୀୟ ରାଜ୍ୟ ମହାରାଷ୍ଟ୍ର ର ସିଆନ ଠାରୁ ପାନଭେଲ  ନବ୍ୟ ମୁମ୍ବାଇ ଦେଇ    ପ୍ରଶସ୍ତ ରାଜପଥ ଦ୍ଵାରା ସଂଯୋଗ କରିଥାଏ ।  ଏହା ମୁମ୍ବାଇ ମହାନଗର ର ଏକ ବ୍ୟସ୍ତତମ ରାସ୍ତା । ଏହା ମୁମ୍ବାଇ ସହର ରୁ ପୁନେ ରାଜପଥ 4 ଓ ମୁମ୍ବାଇ -ପୁନେ ଏକ୍ସପ୍ରେସୱେ କୁ ସଂଯୋଗ ଦେଇଥାଏ । କୋଙ୍କାନ ଓ ଗୋଆ ପାଟ ରୁ ଆସୁଥିବା ଜାନ ବାହନ ସବୁ ମଧ୍ୟ ଏହି ରାସ୍ତା ବ୍ୟବହାର କରିଥାନ୍ତି ।"},{"en":"As of September 2014, stretch of the highway east of Vashi Bridge within the city of Navi Mumbai has been fully widened and concretized to 10 lanes (5 lanes in each direction).[2] New flyovers have been built at Sanpada railway station, Nerul, Uran phata and Kamothe. A toll plaza built between Kamothe and Kharghar for recovering the construction cost was controversially opened on January 6, 2015 after much delay[3] as the BJP-led Maharashtra state government admitted that it was not in a position to abolish the toll.[4] Heavy traffic snarls were reported in the initial days as workers of Maharashtra Navnirman Sena vandalized the toll booths.[5] One-way toll for motor vehicles has been set at ₹ 30.","or":" ସେପ୍ଟେମ୍ବର 2014 ସୁଦ୍ଧା ଵଶି ସେତୁ ପର୍ଯ୍ୟନ୍ତ ସଘର ର ରାସ୍ତା 10-ଲେନ ବିଶିଷ୍ଟ ହେଇ ସମ୍ପୂର୍ଣ ହେଲା । ସଂପଡା ରେଳ ଷ୍ଟେସନ , ନେରୁଲ , ଉରନ ଓ କାମୋଥେ ଠାରେ ନୂତନ ଫ୍ଲାଇ ଓଭର ବ୍ରିଜ ନିର୍ମିତ ହେଲା । ଏଠାରେ ଟୋଲ ସଂଗ୍ରହ ନେଇ ରାଜନୈତିକ ଗଣ୍ଡଗୋଳ ଚାଲିଥିଲା ।"},{"en":"Following major highways cross the Sion Panvel Highway","or":"ଏହି ଏକ୍ସପ୍ରେସୱେ କୁ ଅତିକ୍ରମ କରୁଥିବା ରାଜପଥ ସବୁ ହେଲା ,"},{"en":"Mumbai Pune Expressway and National Highway 4 at Kalamboli junction Thane–Belapur road at Turbhe Palm Beach Marg at Vashi Mankhurd-Ghatkopar link road at Mankhurd Eastern Express Highway at Sion","or":"ମୁମ୍ବାଇ p"},{"en":"Vashi New Panvel Sanpada Panvel Turbhe Nerul CBD Belapur Kharghar Kamothe Kalamboli Ghatkopar Chembur Deonar Mankhurd Bhabha Atomic Research Centre","or":"ବାସୀ ନୂଆ ପାନଭେଲ  ସନପଡା  ତୁରଭେ ନେରୁଲ କାଲମ୍ବୋଲି କାମୋଥେ ଖରଘର  ଘଟକୋପାର  ବ୍ହେମ୍ବୁର ଦେୟନାର  ଭାବା ଅଟୋମିକ ରିସର୍ଚ କେନ୍ଦ୍ର"},{"en":"The stretch of road from BARC Junction to Kalamboli Junction is about 25 kilometres in length. Total Project cost Rs. 825 Crore (Based on DSR of 2006-2007). Base Construction cost Rs. 675 Crores","or":"BARC ଠାରୁ କଳାମ୍ବୋଲି ଜଙ୍କସନ ଯାଏ 25 କିଲୋମିଟର  ସମୁଦାଯ ଖରଚ 825 କୋଟି ଟଙ୍କା ।  ମୂଳ ଖରଚ 675 କୋଟି ଟଙ୍କା ।"},{"en":"Sion Panvel Highway","or":"ସିଅନ-ପାନଭେଲ ଏକ୍ସପ୍ରେସୱେ"},{"en":"Panipat Elevated Expressway is an Indian elevated expressway located in Panipat, Haryana. The expressway was built to ease the traffic on NH-1 between Delhi and Amritsar. It is 10 km long.[1] This build-operate-transfer (BoT) project has been executed by L&T Panipat Elevated Corridor Limited (L&T PECL).[2]","or":"ପାନିପତ୍ ଉତ୍ଥିତ ଏକ୍ସପ୍ରେସୱେ , ଭାରତୀୟ ରାଜ୍ୟ ହରିୟଣା ର ପାଣିପାତ୍ ଠାରେ ଥିବା ଏକ ଉତ୍ଥିତ ଏକ୍ସପ୍ରେସୱେ । ଏହା ଯତିତୟା ରାଜପଥ 1 ର ଦିଲ୍ଲୀ ଓ ଅମୃତସର ମଧ୍ୟ ରେ ଥିବା ବ୍ୟସ୍ତତମ ଅଂଶ ର ଭିଡ କମେଇବା ପାଇଁ ନିର୍ମିତ । ଏହାର ଦୈର୍ଘ୍ୟ 10 କିଲୋମିଟର । ଏହା BOT ପଦ୍ଧତି ମାଧ୍ୟମ ରେ L& T ଦ୍ଵାରା ନିର୍ମିତ । [2]"},{"en":"References","or":"ଆହାର ସମୂହ"},{"en":"Panipat Elevated Expressway","or":"ପାନିପତ୍ ଉତ୍ଥିତ ଏକ୍ସପ୍ରେସୱେ"},{"en":"After cricket","or":"ଅବସର ପରେ"},{"en":"Cricket career","or":"କ୍ରିକେଟ ଜୀବନୀ"},{"en":"Bharath Reddy Personal information Born 12 November 1954 (1954-11-12) (age 62) Chennai, India Batting style Right-hand bat Role Wicket-keeper Career statistics Competition Tests ODIs FC LA Matches 4 3 95 18 Runs scored 38 11 1743 120 Batting average 9.50 - 17.78 17.14 100s/50s -/- -/- 0/9 0/0 Top score 21 8* 88 36 Balls bowled - - - - Wickets - - - - Bowling average - - - - 5 wickets in innings - - - - 10 wickets in match - n/a - n/a Best bowling - - - - Catches/stumpings 9/2 2/- 171/50 10/2 Source: Cricinfo, 17 March 2014","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ଭୁମିକା Wicket-keeper କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Tests ODIs FC LA ମ୍ୟାଚ 4 3 95 18 ରନ 38 11 1743 120 ବ୍ୟାଟିଙ୍ଗ ହାର 9.50 - 17.78 17.14 ଶତକ/ଅର୍ଦ୍ଧଶତକ -/- -/- 0/9 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 21 8* 88 36 ବୋଲିଂ କରିଥିବା ବଲ - - - - ଉଇକେଟ - - - - ବୋଲିଂ ହାର - - - - ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ - - - - ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ - n/a - n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ - - - - କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 9/2 2/- 171/50 10/2 Source: Cricinfo, 17 March 2014"},{"en":"Bharath Reddy  pronunciation  (born 12 November 1954, in Chennai) is a former Indian cricketer.","or":"ଭାରତ ରେଡ୍ଡୀ  pronunciation (help·info) (ଜନ୍ମ  12 ନଭେମ୍ବର  1954, ଚେନ୍ନଇ) ଜେନ ପୂର୍ବତନ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଭରତ ପାଇଁ ୱିକେଟ କିପର ହିସାବ ରେ ଜାତୀୟ ଦଳ ରେ ଖେଳିଥିଲେ ।"},{"en":"Reddy toured England with an Indian Schools XI in July and August 1973, scoring a century against a Midland Counties schools team.[1] He made his first-class debut a few weeks later for Vazir Sultan Tobacco Colts XI at the age of 18, captaining a team of nine other first-class debutants.[2] In quick succession he then kept wicket for Rest of India in the Irani Cup and for South Zone in the Duleep Trophy before making his Ranji Trophy debut for Tamil Nadu, all before the end of 1973. Before the 1973-74 season was out he had also played two first-class matches for an Indian XI against Rest of India, and made a short tour of Sri Lanka with an Indian team as the reserve wicket-keeper to Pochiah Krishnamurthy, playing in the match against Sri Lanka Board President's XI.[3]","or":"1973 ମସିହା ରେ ରେଡ୍ଡୀ ବାଳକ ଦଳ ପାଇଁ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯାଇ ସେଠାରେ ଶତକ ହାସଲ କରିବା ସହ ଉତ୍ତମ ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ । [1] 18 ବର୍ଷ ବଯଶ ରେ ସେ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଦଳ ର ଅଧିନାଯକ ଭାବରେ ଖେଳିଥିଲେ । .[2] ଏପରିକି ତାମିଲନାଡୁ ତରଫ ରୁ ରଣଜୀ ମେଚ ଖେଳିବା ଆଗରୁ ସେ ଅବଶିଷ୍ଟ ଭାରତ ଦଳ ପାଇଁ ଓ ଦକ୍ଷିଣ ଜୋନ ପାଇଁ ଦୁଲିପ ଟ୍ରଫି ଖେଳିବାର କୃତି ହାସଲ କରିଥିଲେ । ସେ ଏକ ଭାରତୀୟ ଦଳ ରେ କୃଷ୍ଣମୁର୍ତି ଙ୍କ ସହ ବିକେତକିପର ଭାବରେ ଶ୍ରୀଲଙ୍କା ଗସ୍ତ ରେ ଯାଇଥିଲେ । [3]"},{"en":"Neither Reddy nor Krishnamurthy succeeded Farokh Engineer when he retired from Test cricket shortly afterwards, however, the selectors preferring Syed Kirmani. Reddy kept wicket in one of the three matches India played against Sri Lanka in 1975-76, and as Kirmani's deputy he toured Australia in 1977-78 and Pakistan in 1978-79. He got his chance in Test cricket when Kirmani was dropped and Reddy toured England as the first-choice wicket-keeper in 1979. He played in all four Tests in a series that India lost one-nil, but was not impressive.[4] Reddy toured Australia and New Zealand as Kirmani's deputy in 1980-81 without playing a Test.","or":"କିନ୍ତୁ 1975 ମସିହା ଆଡକୁ ଶୟଦ କିରିମାନି ଙ୍କ ଆବିର୍ଭାବ ହେତୁ ଫାରୋଖ ଇଞ୍ଜିନିଅର ଅବସର ନେବା ପରେ ରେଡ୍ଡୀ ଔ ଜାତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇ ନ ଥିଲେ । ସେ ଦଳ ରେ 2 ଯ ୱିକେଟ କିପର ଭାବରେ ଅଷ୍ଟ୍ରେଲିଆ ଓ ପାକିସ୍ତାନ କୁ 1977-78 ମସିହା ରେ ଯାଇଥିଲେ । ପରେ କିରିମଣି ଦଳ ରୁ ବାଦ ପଡିବା ପରେ ସେ 1979 ରେ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ଯାଇ 4 ଟି ଟେଷ୍ଟ ଖେଳିଥିଲେ ମଧ୍ୟ ପ୍ରଭାବିତ କରି ପାରି ନ ଥିଲେ । [4] ପୁନଶ୍ଚ କିରିମାନି ଙ୍କ ସହ ସେ ଅଷ୍ଟ୍ରେଲିଆ ଓ ନିଉଜିଲାଣ୍ଡ ଯାତ୍ରା କରିଥିଲେ ।"},{"en":"He played three One Day Internationals between 1978 and 1981, against Pakistan, Australia and New Zealand.","or":"ସେ 1981-82 ମସିହା ରେ 3 ଟି ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ମେଚ ଅଷ୍ଟ୍ରେଲିଆ , ପାକିସ୍ତାନ ଓ ନିଉ ଜିଲାଣ୍ଡ ବିପକ୍ଷୀ ରେ ଖେଳିଥିଲେ ।"},{"en":"His best season with the bat was 1981-82, when he made 326 runs at 32.60 with three fifties,[5] including his highest career score of 88 against Kerala.[6]","or":"ରଣଜୀ ଟ୍ରଫି ରେ ତାଙ୍କର ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ 1981=82 ରେ ଥିଲା । ସେ 326 ରଣ 3 ଟି ଅରଧ ଶତକ ସହ କରିଥିଲେ । [6]"},{"en":"He captained Tamil Nadu from 1982-83 to 1985-86. Against Kerala in 1982-83 he took six catches in the second innings and eight in the match.[7]","or":"ସେ 1982-83 ମସିହା  ରୁ 1985-86 ମସିହା ଯାଏ ସେ ତାମିଲନାଡୁ ର ଅଧିନାଯକ ଥିଲେ ।ଏହି ସମୟ ରେ ସେ କେରାଲା ସହ ମେଚ ରେ 6 ଟି କେଚ ନେଇଥିଲେ ।  .[7]"},{"en":"After retiring from cricket, Reddy worked for Chemplast. He also helped to run cricket training camps in Chennai, where he discovered Indian Test players Dinesh Karthik and Lakshmipathy Balaji.[8]","or":"ଅବସର ପରେ ଭାରତ ଚେମ୍ପ୍ଲଷ୍ଟ ନାମକ କମ୍ପାନୀ ରେ କାର୍ଯ୍ୟ କରିବା ସହ ଅନେକ କ୍ରିକେଟ ଖେଳାଳି ଙ୍କୁ ତାଲିମ ପ୍ରଦାନ କରିଥିଲେ  । ସେ ଦିନେଶ କାର୍ତିକ ଓ ଲକ୍ଷ୍ମୀପତି ବାଲାଜି ଙ୍କୁ ଟାଲିମ ଦେଇଥିଲେ ।  [8]"},{"en":"His daughter Sriya Reddy, an actress in South Indian films, married film producer Vikram Krishna in 2008.","or":"ତାଙ୍କ ଝିଅ ଶ୍ରୀୟା ରେଡ୍ଡୀ ଜଣେ ଅଭିନେତ୍ରୀ ଓ ସେ ପ୍ରଯୋଜକ ବିକ୍ରମ ରେଡ୍ଡୀ ଙ୍କୁ ବିବାହ କରିଛନ୍ତି ।"},{"en":"Kurnool Feeder Expressway is a proposed greenfield expressway road in the Indian state of Andhra Pradesh.[1][2] It is being built by the National Highways Authority of India under Phase–VII of National Highways Development Project.","or":"କଡାପ୍ପା ଫିଡର ଏକ୍ସପ୍ରେସୱେ ଏକ ପ୍ରସ୍ତାବିତ ସବୁଜ ଏକ୍ସପ୍ରେସୱେ। ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ରେ ଭାରତୀୟ ରାଜପଥ ସଂସ୍ଥାନ ଦ୍ଵାରା ଜାତୀୟ ରାଜପଥ ଉନ୍ନୟନ କର୍ଜ୍ୟକ୍ରମ ର ଷଷ୍ଠ ସୋପାନ ରେ ଆରମ୍ଭ ହେବ ।"}]