[{"en":"Group C","or":"ଗ୍ରୁପ C"},{"en":"Group D","or":"ଗ୍ରୁପ  D"},{"en":"Super Eight stage","or":"ସୁପର୮ ସ୍ତର"},{"en":"The seedings used are those allocated at the start of the tournament and are not affected by group stage results, with the exception that if a non-seeded team knocks out a seeded team, the non-seeded team inherits the seeding of the knocked-out team.[10]","or":"ଗ୍ରୁପ  ସ୍ତର ର ମେଚ ରେ ପ୍ରଥମ ଦୁଇ ଟି ସ୍ଥାନ ରେ ଥିବା ଦଳ ମାନଙ୍କୁ ନେଇ ସୁପର ୮ ପାଇଁ ୮ ଟି ଦଳ କୁ ନେଇ ପୁଣି ୨ ଟି ଗ୍ରୁପ ଗ୍ରୁପ ୧ ଓ ଗ୍ରୁପ ୨ ନାମ ରେ ୨ ଟି ଗଠନ ହେଲା ।"},{"en":"Group 1","or":"ଗ୍ରୁପ  1"},{"en":"Group 2","or":"ଗ୍ରୁପ  2"},{"en":"Semi-finals","or":"ସେମିଫାଇନାଲ"},{"en":"After Chris Gayle, who had decimated Australia in the semifinals, was dismissed for just 3 to leave the West Indies at 2-14 after 5.5 overs, Marlon Samuels produced 78 from 55 balls, including the longest six of the tournament at 108 meters. Captain Darren Sammy also led a late charge that produced 108 runs in the latter 10 overs to set Sri Lanka a target of 138. They then restricted Sri Lanka to 39/1 after eight overs, produced two run outs and held each Sri Lankan batsman to no more than 33 (posted by captain Mahela Jayawardene). Nuwan Kulasekara mustered a brief fightback (26 runs from 16 balls) but holed out to leave the tail end exposed, and Sri Lanka was soon all out 36 runs short. Samuels earned Man of the Match honors for being the top-scoring batsman on either side while also taking 1-15 in his four overs of bowling.","or":"ସେମି ଫାଇନାଲ ସ୍ତର ରେ ନିଜର ବିଧ୍ବଂଶୀ ବେଟିଙ୍ଗ ଦ୍ଵାରା ଅଷ୍ଟ୍ରେଲିଆ କୁ ପରାଜିତ କରିଥିବା କ୍ରିଶ ଗେଲ ଫାଇନାଲ ରେ ମାତ୍ର ୩ ରଣ କରି ଔତ ହେବା ଫଳ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଏକଦା ୧୪ ରଣ ରେ ଦୁଇ ୱିକେଟ ହରାଇ ଥିବା ପରେ ମରଳନ ସାମୁଏଲ ୫୫ ବଲ ରେ ୭୮ ରନ କରି ଦଳ ପାଇଁ ପ୍ରତିଯୋଗୀତା ମୂଳକ ୧୩୮ ରନ କରି ଶ୍ରୀଲଙ୍କା କୁ ପରାସ୍ତ କଲେ ।ଏହା ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର ୨୦୦୪ ପରେ ଯେ କୌନଶୀ ସ୍ତର କ୍ରିକେଟ ରେ  ପ୍ରଥମ ବୃହତ ଟୁର୍ଣାମେଣ୍ଟ ବିଜୟ  ଥିଲା ।"},{"en":"The 2012 ICC World Twenty20 was the fourth ICC World Twenty20 competition, an international Twenty20 cricket tournament that took place in Sri Lanka from 18 September to 7 October 2012 which was won by the West Indies.[2][3][4][5] The schedule has been posted by International Cricket Council (ICC). This is the first World Twenty20 tournament held in an Asian country, the last three having been held in South Africa, England and the West Indies. Sri Lankan pacer Lasith Malinga has been chosen as the event ambassador of the tournament by ICC.[6] The format has four groups of three teams in a preliminary round. India and England are in the same group and were joined by the runner up of the ICC World Twenty20 Qualifier, Afghanistan. The champions of the ICC World Twenty20 Qualifier, Ireland, are in a group with West Indies and Australia. Sri Lanka, South Africa and Zimbabwe, and Pakistan, New Zealand and Bangladesh are the other two groups.[7]","or":"୨୦୧୨ ବିଶ୍ଵ କପ T୨୦ , T୨୦ ବିଶ୍ଵ  କପ ର ୪ ର୍ଥ ସଂସ୍କରଣ ଥିଲା । ଏହା ୧୮ ସେପ୍ଟେମ୍ବର , ୨୦୧୨ ରେ ଶ୍ରୀଲଙ୍କା ଠାରେ ଆୟୋଜିତ ହେଇ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଚମ୍ପିୟାନ ହେଇଥିଲା । ଏହା ଏସିଆ ମହାଦେଶ ରେ ଅନୁଷ୍ଠିତ ପ୍ରଥମ ଟି୨୦ ବିଶ୍ଵ କପ । ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ ପ୍ରଥମ ବିଶ୍ଵ କପ ହେବା ପରେ ,ଇଂଲଣ୍ଡ  ଓ ୱେଷ୍ଟ ଇଣ୍ଡିକ ରେ ପରବର୍ତୀ ଦୁଇ ଟି T ୨୦ ବିଶ୍ଵ କପ ର ଆୟୋଜିତ ହେଇ ଥିଲା ।  ଅଂଶଗ୍ରହଣ କାରି ଦଳ   ଏଥିରେ ଟେଷ୍ଟ ମାନ୍ୟତା ପ୍ରାପ୍ତ ୧୦ ଟି ଦଳ ସହ , ଯୋଗ୍ୟତା ପ୍ରତିଯୋଗୀତା ରେ ଅଂଶ ଗ୍ରହଣ କରି ପ୍ରଥମ ୨  ଟି ସ୍ଥାନ ରେ ଥିବା ଦଳ ଭାବରେ ଆୟରଲଣ୍ଡ  ଓ ଆଫଗାନିଷ୍ଠାନ ଅଂଶ ଗ୍ରହଣ କରିଥିଲେ । ଫଳରେ ଆଫଗାନିଷ୍ଠାନ ର ଏହା ପ୍ରଥମ ଅନ୍ତର୍ଜାତିକ  ପଦାର୍ପଣ ଥିଲା ।"},{"en":"Background","or":"ପ୍ରଚ୍ଛଦପଟ"},{"en":"The 2012 World Twenty20 is the fourth edition of the Twenty20 tournament. The first was hosted by South Africa in 2007, where India beat Pakistan in a thriller to become Twenty20 champions. Pakistan, the losing finalists in 2007, defeated Sri Lanka in 2009 tournament to become World T20 Champions, held in England. In 2010 England became the third World Twenty20 champions by beating Australia in the West Indies.[9]","or":"ଚତୁର୍ଥ ସଂସ୍କାର ଏହି ବିଶ୍ଵ କପ ଆଗରୁ ୨୦୦୭ ରେ ପ୍ରଥମ ବିଶ୍ଵ କପ ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ ଆୟୋଜିତ ହେଇଥିଲା ଓ ଭାରତ ପ୍ରଥମ T ୨୦ ବିଶ୍ଵ କପ ବିଜେତା ହେଇଥିଲା । ତାହା ପରେ ୨୦୦୯ ରେ ଇଂଲଣ୍ଡ ଠାରେ ୨ ୟ ବିଶ୍ଵ କପ ଆୟୋଜିତ ହେଇ ପାକିସ୍ଥାନ ବିଜୟୀ ହେଇଥିଲା । ୨୦୧୦ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଠାରେ ତୃତୀୟ ବିଶ୍ଵ କପ ଅନୁଷ୍ଠିତ ହେଇ ଅଷ୍ଟ୍ରେଲିଆ ଚମ୍ପିୟାନ ହେଇଥିଲା ।"},{"en":"The format is the same as the 2010 edition. The format has four groups of three in a preliminary round, groups A-D. In addition to the ten test cricket playing nations, there are two associate/affiliate teams who qualified from the 2012 ICC World Twenty20 Qualifier staged in the United Arab Emirates on 13–14 March 2012.","or":"ଏହି ବିଶ୍ଵ କପ ର ଫର୍ମାଟ ଆଗ ବିଶ୍ଵ କପ ସହ ସମାନ ଥିଲା । ୧୨ ଟି ଦଳ କୁ ୪ ଟି ଗ୍ରୁପ ରେ ବିବ ହକତା କରି ପ୍ରଥମ ସ୍ତର ଌଗ ଭିତ୍ତିକ ମେଚ ହେବା ପରେ ପ୍ରତି ଗ୍ରୁପ ର ଶ୍ରେଷ୍ଠ ଦୁଇ ଗଲା କୁ ନେଇ ସୁପର ୮ ଖେଲଲା ଯାଇଥିଲା । ସୁପର ୮ ରେ ଦୁଇଟି ଗ୍ରୁପ ରୁ ଶ୍ରେଷ୍ଠ ଦୁଇ ଟି ଲେଖା ଦଳ ଆସି ସେମି ଫାଇନାଲ ଖେଳିଲେ ।"},{"en":"Earlier, the ICC development committee had expanded the global qualification system for the World Twenty20, to give the Associate and Affiliate members of the governing body a chance to feature in the tournament. The qualification tournament, which was contested by eight teams in February 2010, featured 16 sides when it was held in early 2012 ahead of the World Twenty20 in Sri Lanka, later that year.","or":"ପୂର୍ବ ବିଶ୍ଵ କପ ପରି ଏହି ବିଶ୍ଵ କପ ରେ ମଧ୍ୟ ୧୦ ଟି ଟେଷ୍ଟ ମାନ୍ୟତା ଦଳ ସିଧା ସଳଖ ପ୍ରବେଶ ପାଇଥିବା ବେଳେ ICC ଯୋଗ୍ୟତା ଅର୍ଜନ ପ୍ରତିଯୋଗୀତା ରେ  ଭାଗ ନେଇଥିବା ୧୬ ଟି ଦଳ ମଧ୍ୟ ରୁ ଶ୍ରେଷ୍ଠ ଦୁଇ ଦଳ ହିସାବ ରେ ଏଥର ଆଇୟାର୍ଲାଣ୍ଡ ଓ ଆଫଗାନିଷ୍ଠାନ ମୁଖ୍ୟ ବିଶ୍ଵ କପ ରେ ଭାଗ ନେଇଥିଲେ ।"},{"en":"Group C","or":"ଗ୍ରୁପ  C"},{"en":"2012 ICC World Twenty20","or":"2012 ICC T20 ବିଶ୍ଵ କପ"},{"en":"Fixtures and results","or":"ଖେଳ ସୂଚୀ ଓ ଫଳାଫଳ"},{"en":"There are 27 matches to be played during the ICC World Twenty20, 12 in group stages, 12 in Super Eights, two Semi-finals and a final.[13][14]","or":"ପ୍ରାରମ୍ଭିକ ଌଗ ସ୍ତର ର ୧୨ ଟି ମେଚ ସମେତ ୧୨ ଟି ସୁପର ୮ , ସେମିଫାଇନାଲ ଓ ଫାଇନାଲ ମିଶି ସମୁଦାଯ ୨୭ ଟି ମେଚ ଖେଳା ଯାଇଥିଲା ।"},{"en":"Warm-up matches","or":"ପ୍ରସ୍ତୁତି ମେଚ"},{"en":"12 warm-up matches were played between 13 and 19 September featuring all 12 teams.[15]","or":"ବିଶ୍ଵ କପ ଆରମ୍ଭ ହେବା ଅବ୍ୟବହିତ  ପୂର୍ବରୁ ପ୍ରତି ଟି ଦଳ କୁ ପରିବେଶ ସହ ଖାପ ଖୁଆଇବାକୁ କିଛି ପ୍ରସ୍ତୁତି ମେଚ ଖେଳିବାର ମଧ୍ୟ ବ୍ୟବସ୍ଥା କରଯାଇଥିଲା ।"},{"en":"Group B","or":"ଗ୍ରୁପ B"},{"en":"US$250,000 – To each team exiting after the quarter-finals (4 teams) US$500,000 – Fourth placed team US$500,000 – Third placed team US$1,500,000 – Runner up US$3,250,000 – Winner","or":"କ୍ଵାଟର ଫାଇନାଲ ରୁ ବାହାରିଥିବା ଦଳ -୨୫୦,୦୦୦ ଡଲାର ୪ ର୍ଥ ସ୍ଥାନିତ ଦଳ -୫୦୦,୦୦୦ ଡଲାର  ୩ ୟ ସ୍ଥାନିତ ଦଳ -୫୦୦,୦୦୦ ଡଲାର  ରାନର୍ସ ଅପ - ୧.୫୦୦,୦୦୦ ଡଲାର  ବିଜେତା - ୩.୨୫୦,୦୦୦ ଡଲାର"},{"en":"Venues","or":"ପ୍ରାଙ୍ଗଣ ସବୁ"},{"en":"Umpires","or":"ଆମ୍ପୟର"},{"en":"The following 14 warm-up matches were played before the World Cup started.[46][47] For statistical purposes, these matches are not considered to be One Day Internationals.","or":"ପରିସ୍ଥିତି ସହ ଖାପ ଖୁଆଇବାକୁ ବିଶ୍ଵ କପ ମେଚ ଆରମ୍ଭ ହେବା ଆଗରୁ ପ୍ରତି ଦଳ ପାଇଁ ଅଭ୍ଯାସ ମେଚ ସବୁ ର ଆୟୋଜନ କରା ଯାଇଥିଲା ।"},{"en":"Squads","or":"ଦଳ ସବୁ"},{"en":"Each country chose a 30-member preliminary squad, which would then be reduced to 15. All the 14 teams announced their final squads before 19 January 2011.","or":"ପ୍ରତେକ ଦଳ ରେ ୧୫ ଜଣ ଖେଳାଳି ଙ୍କୁ ଆସିବାକୁ ଅନୁମତି ଦିଆ ଯାଇଥିଲା ।"},{"en":"Warm-up matches","or":"ଅଭ୍ଯାସ ମେଚ"},{"en":"Group stage","or":"ଗ୍ରୁପ ସ୍ତର"},{"en":"Group A","or":"ଗ୍ରୁପ  A"},{"en":"The top four teams from each group qualified for the quarter-finals (indicated in green).","or":"ଗ୍ରୁପ ର ୭ ଟି ଦଳ ମଧ୍ୟ ରୁ ଶ୍ରେଷ୍ଠ ୪ ଟି ଦଳ କ୍ଵାଟର ଫାଇନାଲ ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ"},{"en":"The top four teams from each group qualified for the Quarter finals (indicated in green).","or":"ଗ୍ରୁପ ର ୭ ଟି ଦଳ ମଧ୍ୟ ରୁ ଶ୍ରେଷ୍ଠ ୪ ଟି ଦଳ କ୍ଵାଟର ଫାଇନାଲ ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ"},{"en":"Group B","or":"ଗ୍ରୁପ B"},{"en":"Semi-finals","or":"ସେମି ଫାଇନାଲ"},{"en":"Quarter-finals","or":"କ୍ଵାଟର ଫାଇନାଲ"},{"en":"Final","or":"ଫାଇନାଲ"},{"en":"Statistics","or":"ପରିସଙ୍ଖ୍ୟାଁନ"},{"en":"Controversies","or":"ବିବାଦୀୟ ପରିସ୍ଥିତି"},{"en":"Bangladeshi fans threw rocks at the West Indies team bus as it returned players to their hotel after their win over Bangladesh in Dhaka on 4 March. It was later claimed that the rock-throwers had confused the bus with the Bangladesh team bus.[48] The elite Rapid Action Battalion of Bangladesh arrested 38 people after the attack, and the West Indies later received an apology.[49] The political party Shiv Sena threatened to disrupt the final in Mumbai if the Pakistani team qualified.[50] During the group stage match between India and England, Ian Bell was given not out for leg before wicket despite the ball hitting him in line with the wickets and being on a path to hit the stumps. India captain MS Dhoni referred the decision to the TV umpire, who confirmed the original decision as the ball had struck Bell at a point more than 2.5 m (8 ft 2 in) from the stumps, a point at which the reliability of the Hawk-Eye system diminishes below acceptable levels. Dhoni later complained that the rule had deprived his side of what seemed like an obvious wicket.[51] The rules were subsequently revised and the umpires were given new guidelines.[52] The Sri Lankan captain, Kumar Sangakkara, later criticised the decision to alter the 2.5-metre rule while a tournament was in progress.[53] In the final between India and Sri Lanka, loud crowd noise prevented match referee Jeff Crowe from hearing Sri Lankan captain Sangakkara's call as the coin was tossed by Indian captain Dhoni. The toss had to be redone – an extremely unusual event, especially at as prominent an event as the World Cup final.[54]","or":"ବାଂଲାଦେଶ ର କିଛି ଦର୍ଶକ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଦଳ ଉପରେ ଟେକା ପଥର ଫୋପଡିଥିବାର ଅଭିଯୋଗ ହେଇଥିଲା । ତାହା ପରେ ଦଳ କୁ ଦିଆଯାଉଥିବା ସୁରକ୍ଷ୍ୟା ବଢେଇ ଦିଅ ଯାଇଥିଲା ।  ମୁମ୍ବାଇ ରେ ଶିବ ସେନା ପାକିସ୍ତାନ ଦଳ କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରା ଯାଇଥିବାରୁ ବିରୋଧ ପ୍ରଦର୍ଶନ କରିଥିଲେ ମଧ୍ୟ ମେଚ ହେବାରେ କିଛି ଅସୁବିଧା ହେଇ ନ ଥିଲା ।  ଗୁପ ସ୍ତର  ରେ ଭାରତ ବନାମ ଇଂଲଣ୍ଡ ମେଚ ରେ ଅମପାୟର ଙ୍କ ନିଷ୍ପତ୍ତି ନେଇ ବିବାଦ ଉପୁଜିଥିଲା ।   ଫାଇନାଲ ରେ ମେଚ ରେଫରି ଦର୍ଶକ ଙ୍କ କୋଳାହଳ ଦ୍ଵାରା ଟସ ରେ ଶ୍ରୀଲଙ୍କା ଅଧିନାଯକ କହିଥିବା କଥା ଠିକ ସୂନୀ ପାରିନଥିବାରୁ ଟସ ଆଉଥରେ ହେଇଥିଲା । ଏପରି ଦୃଷ୍ଟାନ୍ତ କ୍ରିକେଟ ରେ ପ୍ରଥମ ଥର ପାଇଁ ହେଲା ।"},{"en":"References and notes","or":"ଆଧାର"},{"en":"See also","or":"ପୁନଶ୍ଚ  ପଢନ୍ତୁ"},{"en":"The 2011 ICC Cricket World Cup was the tenth Cricket World Cup. It was played in India, Sri Lanka, and (for the first time) Bangladesh. India won the tournament, defeating Sri Lanka by 6 wickets in the final in Mumbai, thus becoming the first country to win the Cricket World Cup final on home soil.[1][2] India's Yuvraj Singh was declared the man of the tournament.[3] This was the first time in World Cup history that two Asian teams had appeared in the final. It was also the first time since the 1992 World Cup that the final match did not feature Australia.","or":"୨୦୧୧ ମସିହା ରେ ହେଇଥିବା ICC କ୍ରିକେଟ ବିଶ୍ଵ କପ , ବିଶ୍ଵ କପ ଇତିହାସ ରେ ୧୦ ମ ବିଶ୍ଵ କପ ଥିଲା । ଏହା ମିଳିତ ଭାବରେ ଭାରତ ,ଶ୍ରୀଲଙ୍କା ଓ ବାଂଲାଦେଶ ରେ ଆୟୋଜିତ ହେଇଥିଲା । ଭାରତ ଏହି ଟୁର୍ଣାମେଣ୍ଟ ଫାଇନାଲ ରେ ଶ୍ରୀଲଙ୍କା କୁ ପରାସ୍ତ କରି ଜିତିଥିଲା । ଏହା ଭାରତ ର ୧୯୮୩ ପରେ ଜିତିଥିବା ଅନ୍ୟତମ ବିଶ୍ଵ କପ ବିଜୟ । ଏହା ଜିତିବା ପରେ ଭାରତ ନିଜ ଦେଶ ରେ ଆୟୋଜିତ ହଉଥିବା ବିଶ୍ଵ କପ ଜିତିବାରେ ପ୍ରଥମ ଦେଶ ମଧ୍ୟ ହେଲା । ଏହି ବିଶ୍ଵ କପ ରେ ଯୁବରାଜ ସିଂହ \" man of the tournament ' ପୁରସ୍କାର ଜିତିଥିଲେ । ପ୍ରଥମ ଥର ପାଇଁ ୨ ଟି ଏସିଯା ଦେଶ ବିଶ୍ଵ କପ ଫାଇନାଲ ଖେଳିଥିଲେ ଓ ଅଷ୍ଟ୍ରେଲିଆ ୧୯୯୨ ପରେ ପ୍ରଥମ ଥର ପାଇଁ ଫାଇନାଲ କୁ ଯାଇ ନଥିଲା ।"},{"en":"All the matches were One Day Internationals, and all were played over 50 overs. Fourteen national cricket teams took part, including 10 full members and four associate members of the ICC.[4] The opening ceremony was held on 17 February 2011 at Bangabandhu National Stadium, Dhaka,[5] and the tournament was played between 19 February and 2 April. The first match was played between India and Bangladesh at the Sher-e-Bangla National Stadium in Mirpur, Dhaka.[6]","or":"ଏହି ବିଶ୍ଵ କପ ରେ ୧୪ ଟି ଦଳ ଅଂଶ ଗ୍ରହଣ କରିଥିଲେ । ଏଥିରେ ଟେଷ୍ଟ ମାନନ୍ୟତା ପ୍ରାପ୍ତ ୧୦ ଟି ଦେଶ ସମେତ ICC ର ଯୋଗ୍ୟତା ଅର୍ଜନ ଟୁର୍ଣାମେଣ୍ଟ ରୁ ବାକି ୪ ଟି ଦଳ ଚୟନ କରା ଯାଇଥିଲା ।"},{"en":"Format","or":"ଫର୍ମାଟ"},{"en":"Late in 2007, the four host nations agreed on a revised format for the 2011 World Cup, identical to that of the 1996 World Cup, except that there would be 14 teams instead of 12. The first round of the tournament would consist of two groups of seven teams. Each team in a group would play all the others once, and the top four from each group would qualify for the quarter-finals.[16] This ensured that every team would play at least six matches.","or":"୨୦୦୭ ମସିହା ରେ ICC ଦ୍ଵାରା ଆହୁତ ସମ୍ମିଳନୀ ରେ ବିଶ୍ଵ କପ ର ଚଳିତ ଫର୍ମାଟ ର ପରିବର୍ତନ କରିବା ପାଇଁ  ନିଷ୍ପତ୍ତି ନିଆ ଗଲା । ୧୪ ଟି ଦଳ କୁ ନେଇ ଦୁଇଟି ଗ୍ରୁପ ରେ ୭ ଟି ଲେଖା ଦଳ ଭିତରେ ରାଉଣ୍ଡ ରବୀନ ପଦ୍ଧହତି ରେ ମେଚ ଅନୁଷ୍ଠିତ କରି ପ୍ରତି ଗ୍ରୁପ ରୁ ଶ୍ରେଷ୍ଠ ୪ ଟି ଲେଖା ଟିମ କୁ ନେଇ ସୁପର ୮ ପ୍ରତିଯୋଗୀତା ହେବାର ସ୍ଥିର ହେଇଥିଲା ।"},{"en":"Qualification","or":"ଯୋଗ୍ୟତା ଅର୍ଜନ"},{"en":"As per ICC regulations, all 10 full members automatically qualify for the World Cup, including Zimbabwe who have given up their Test playing status until the standard of their team improves.[17]","or":"ICC ଟେଷ୍ଟ ମାନ୍ୟତା ରେ ଥିବା ୧୦ ଟି ଦଳ କୁ ସିଧା ସଳଖ ପ୍ରବେଶ ଦିଅ ଯାଇ ଅବଶିଷ୍ଟ ୪ ଟି ସ୍ଥାନ ପାଇଁ ଯୋଗ୍ୟତା ପ୍ରତିଯୋଗୀତା ଆୟୋଜନ କରା ଯାଇଥିଲା । ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ ଅନୁଷ୍ଠିତ ଏହି ଯୋଗ୍ୟତା ପ୍ରତିଯୋଗୀତା ରେ ଆଯରଲଣ୍ଡ , କାନାଡା , ହଲାଣ୍ଡ ଓ କେନିୟା ଏହି ପ୍ରତିଯୋଗତା ର ପ୍ରଥମ ୪ ଟି ସ୍ଥାନ ରେ ରହି ଯୋଗ୍ୟତା ଅର୍ଜନ କଲେ ।"},{"en":"List of qualified teams","or":"ଅଂଶ ଗ୍ରହଣ କାରୀ ଦଳ ର ସୂଚୀ"},{"en":"The following 14 teams qualified for the final tournament.","or":"୧୪ ଟି ଅଂଶ ଗ୍ରହଣ ଯୋଗ୍ୟ ଦଳଙ୍କ ମଧ୍ୟ ରେ ଗ୍ରୁପ A ଓ ଗ୍ରୁପ B ଗଠିତ ହେଲା"},{"en":"Preparations","or":"ପ୍ରସ୍ତୁତି"},{"en":"Fireworks at the world cup opening ceremony","or":"ଉଦଘାତନ ସମାରୋହ ରେ ଆତଶବାଜି ପ୍ରଦର୍ଶନ"}]