[{"en":"Stylized Kimono in the late Heian period. A few centuries after Japan demolished connections with China.[8](The Tale of Genji, 12th century)","or":"ପରବର୍ତ୍ତୀ ହେଇଆଣ କାଳରେ ବିଶେଷ ଶୈଳୀର କିମୋନୋ । ଆଉ କେତେକ ଶତାବ୍ଦୀ ପରେ ଜାପାନ ଚୀନ ଦେଶ ସହ ଥିବା ସମ୍ପର୍କ କାଟିଥିଲା । (ଜେଞ୍ଜି କଥା, ଦ୍ୱାଦଶ ଶତାବ୍ଦୀ)"},{"en":"The formal kimono was replaced by the more convenient Western clothes and yukata as everyday wear. After an edict by Emperor Meiji,[9] police, railroad men and teachers moved to Western clothes. The Western clothes became the army and school uniform for boys. After the 1923 Great Kantō earthquake, kimono wearers often became victims of robbery because they could not run very fast due to the restricting nature of the kimono on the body and geta clogs. The Tokyo Women's & Children's Wear Manufacturers' Association (東京婦人子供服組合) promoted Western clothes. Between 1920 and 1930 the sailor outfit replaced the undivided hakama in school uniforms for girls. The 1932 fire at Shirokiya's Nihonbashi store is said to have been the catalyst for the decline in kimonos as everyday wear. Kimono-clad Japanese women did not wear panties and several women refused to jump into safety nets because they were ashamed of being seen from below. (It is, however, suggested, that this is an urban myth.)[10][11] The national uniform, Kokumin-fuku, a type of Western clothes, was mandated for males in 1940.[12][13][14] Today most people wear Western clothes and wear the breezier and more comfortable yukata for special occasions.","or":"ପରବର୍ତ୍ତୀ କାଳରେ ଆରାମ ଯୋଗୁଁ କିମୋନୋ ଥାନରେ ଲୋକେ ପଶ୍ଚିମୀ ବସନ ଓ ୟୁକାଟା ପିନ୍ଧିବା ଆରମ୍ଭ କରିଥିଲେ । କୌତୂହଳର କଥା ଯେ ୧୯୨୩ର କାଣ୍ଟୋ ମହାଭୂକମ୍ପ ପରେ କିମୋନୋ ପିନ୍ଧୁଥିବା ଲୋକମାନେ ସହଜରେ ଚୋରମାନଙ୍କ ହାବୁଡ଼ରେ ପଡ଼ୁଥିଲେ । ଏହାର କାରଣ ଥିଲା ଯେ କିମୋନୋ ପିନ୍ଧି ଦୌଡ଼ିବା କଦାପି ସହଜ ନୁହେଁ ।"},{"en":"In the Western world, kimono-styled women's jackets, similar to a casual cardigan,[15] gained public attention as a popular fashion item in 2014.[16]","or":"୨୦୧୪ରେ କିମୋନୋ ଭଳିଆ ନାରୀ ବସ୍ତ୍ରଗୁଡ଼ିକ ପଶ୍ଚିମୀ ଜଗତରେ ପ୍ରସିଦ୍ଧ ହେବା ଦେଖାଯାଇଥିଲା । ଏହା କାଡ଼ିଗାଣ ସଙ୍ଗେ ସାମଞ୍ଜସ୍ଯ ରଖିଛି ।"},{"en":"Modern styles of furisode","or":"ଫୁରିସୋଡ଼େରେ ଆଧୁନିକ ଡିଜାଇନ"},{"en":"Parts","or":"ଅଂଶ"},{"en":"Diagram of the kimono parts","or":"କିମୋନୋର ବିଭିନ୍ନ ଅଂଶ"},{"en":"These terms refer to parts of a kimono:","or":"ଏହି ଶବଦଗୁଡ଼ିକ କିମୋନୋର ବିଭିନ୍ନ ଅଂଶକୁ ସୂଚିତ କରେ:"},{"en":"Dōura (胴裏?): upper lining on a woman's kimono. Eri (衿?): collar. Fuki (袘?): hem guard. Sode (袖?): sleeve below the armhole. Obi (帯?): a belt used to tuck excess cloth away from the seeing public. Maemigoro (前身頃?): front main panel, excluding sleeves. The covering portion of the other side of the back, maemigoro is divided into \"right maemigoro\" and \"left maemigoro\". Miyatsukuchi (身八つ口?): opening under the sleeve. Okumi (衽?): front inside panel on the front edge of the left and right, excluding the sleeve of a kimono. Until the collar, down to the bottom of the dress goes, up and down part of the strip of cloth. Have sewn the front body. It is also called \"袵\". Sode (袖?): sleeve.[5] Sodeguchi (袖口?): sleeve opening. Sodetsuke (袖付?): kimono armhole. Susomawashi (裾回し?): lower lining. Tamoto (袂?): sleeve pouch. Tomoeri (共衿?): over-collar (collar protector). Uraeri (裏襟?): inner collar. Ushiromigoro (後身頃?): back main panel, excluding sleeves, covering the back portion. They are basically sewn back-centered and consist of \"right ushiromigoro\" and \"left ushiromigoro\", but for wool fabric, the ushiromigoro consists of one piece.","or":"ଦଉରା : ନାରୀମାନଙ୍କ କିମୋନୋର ଉପର ଲାଇନିଂ ଏରି : ଗଳାପଟି ବା କଲାର ଫୁକି : କଡ଼ରକ୍ଷକ ଓବି : କମରପଟି ସୋଦେତ୍ସୁକେ : ଭୁଜ ଗଳେଇବା ପାଇଁ ରନ୍ଧ୍ର ଉରାଏରି : ଭିତର ଗଳାପଟି ବା ଭିତର କଲାର"},{"en":"Cost","or":"ଦାମ"},{"en":"A modern second hand kimono shop","or":"ଆଧୁନିକ କିମୋନୋ ଦୋକାନ"},{"en":"A woman's kimono may easily exceed US$10,000;[18] a complete kimono outfit, with kimono, undergarments, obi, ties, socks, sandals, and accessories, can exceed US$20,000. A single obi may cost several thousand dollars. However, most kimonos owned by kimono hobbyists or by practitioners of traditional arts are far less expensive. Enterprising people make their own kimono and undergarments by following a standard pattern, or by recycling older kimonos. Cheaper and machine-made fabrics can substitute for the traditional hand-dyed silk. There is also a thriving business in Japan for second-hand kimonos, which can cost as little as ¥500 (about $6). Women's obi, however, mostly remain an expensive item. Although simple patterned or plain colored ones can cost as little as ¥1,500 (about $18), even a used obi can cost hundreds of dollars, and experienced craftsmanship is required to make them. Men's obi, even those made from silk, tend to be much less expensive, because they are narrower, shorter and less decorative than those worn by women.","or":"ଗୋଟିଏ ନାରୀମାନଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ କିମୋନୋର ଦାମ ୧୦,୦୦୦ ଆମେରିକୀ ଡଲାରରୁ ଅଧିକ ହେବା ସ୍ୱାଭାବିକ । ଠିକ ସେହିପରି କିମୋନୋ ସହ ଓବି, ଟାଇ, ସକ୍ସ, ପାଣ୍ଡୋଇ ଓ ଅନ୍ୟାନ୍ୟ ପାରମ୍ପରିକ ବେଶଭୂଷାର ମିଳିତ ଦାମ ୨୦,୦୦୦ ଆମେରିକୀ ଡଲାରଠୁଁ ବେଶୀ ହୋଇପାରେ ।"},{"en":"A traditional wedding kimono with tsunokakushi (wedding headpiece)","or":"ପାରମ୍ପରିକ ବିବାହ କିମୋନୋ । ଶିରଭୂଷଣକୁ ତ୍ସୁନୋକାକୁଶି କୁହାଯାଏ ।"},{"en":"Michelle Sun (born late 1980s) is a Hong Kong engineer, entrepreneur and teacher. In 2013, she founded First Code Academy which teaches Hong Kong children from the age of six how to code and create mobile applications. Teaching is given either in their school classrooms or in the firm's own offices.[1][2]","or":"ମିସେଲ ସନ (୧୯୮୦ ଶତକର ଶେଷ ଆଡ଼କୁ ଜନ୍ମିତ) ଜଣେ ହଂକଂରେ ଜନ୍ମିତ ଇଞ୍ଜିନିଅର, ଉଦ୍ଦ୍ୟୋଗୀ ଓ ଶିକ୍ଷକ । ୨୦୧୩ ମସିହାରେ ସେ ହଂକଂରେ ଫାଷ୍ଟ କୋଡ଼ ଏକାଡେମୀ ସ୍ଥାପନା କରି ଛଅ ବର୍ଷରୁ ଅଧିକ ଝିଅମାନଙ୍କୁ କୋଡ଼ିଂ ଓ ମୋବାଇଲ ଆପ ଶିଖାଇବା ଆରମ୍ଭ କରିଥିଲେ । ସ୍କୁଲ କିମ୍ବା ଏହି ସଂସ୍ଥାର ଅଫିସରେ ସେ ପିଲାମାନଙ୍କୁ ଶିଖାଇଥାନ୍ତି ।[1][2]"},{"en":"Biography","or":"ଜୀବନୀ"},{"en":"A native of Hong Kong, Sun completed her secondary school education with nine A's in the Hong Kong Certificate of Education Examination. After graduating in economics at the University of Chicago, she joined Goldman Sachs in Hong Kong as a financial research analyst. In 2012, she followed a three-month bootcamp course on computer coding at the women-only Hackbright Academy in San Francisco. Sun, who had chosen the course after failing to learn coding from books, appreciated the assistance of Christian Fernandez, Hackbright's founder, who explained how all the pieces worked together.[2]","or":"ହଂକଂରେ ଜନ୍ମିତ ସନ ହଂକଂ ସାର୍ଟିଫିକେଟ ଅଫ ଏଜୁକେସନ ଏକ୍ଜାମିନେସନରେ ନଅଟି \"ଏ\" ସହିତ ତାଙ୍କ ମାଧ୍ୟମିକ ଶିକ୍ଷା ସମାପନ କରିଥିଲେ । ଚିକାଗୋ ବିଶ୍ୱାବିଦ୍ୟାଳୟରୁ ଅର୍ଥନୀତିରେ ସ୍ନାତକ ସମାପନ ପରେ ସେ ହଂକଂରେ ଗୋଲ୍ଡମ୍ୟାନ ସାକ୍ସରେ ଜଣେ ଅର୍ଥନୀତି ଅନାଲିଷ୍ଟ ଭାବେ ଯୋଗଦେଇଥିଲେ । ୨୦୧୨ରେ ସେ ସାନ ଫ୍ରାନସିସ୍କୋର ହ୍ୟାକବ୍ରାଇଟ ଏକାଡେମୀରେ ଏକ କେବଳ-ମହିଳାମାନଙ୍କ ପାଇଁ ହେଉଥିବା ତିନି ମାସିଆ କମ୍ପ୍ୟୁଟର କୋଡ଼ିଂ ବୁଟକ୍ୟାମ୍ପରେ ଯୋଗଦେଇଥିଲେ । ବହି ପଢ଼ି କମ୍ପ୍ୟୁଟର କୋଡ଼ିଂ ଜାଣିବାରେ ବିଫଳ ହୋଇଥିବା ସନ କୋଡ଼ିଂ ଶିଖିବାରେ ବିଭିନ୍ନ ଭିନ୍ନ ଭିନ୍ନ ଅଂଶ କିପରି କାମ କରନ୍ତି ତାହା ଶିଖିବାରେ ସହାୟତା ନିମନ୍ତେ ହ୍ୟାକବ୍ରାଇଟର ପ୍ରତିଷ୍ଠାତା ଖ୍ରୀଷ୍ଟିଆନ ଫର୍ଣ୍ଣାଡିଜଙ୍କ  ପ୍ରଶଂସା କରିଥିଲେ ।[2]"},{"en":"In 2015, Sun was selected by the BBC as one of the \"30 Under 30 Women Entrepreneurs\" and in 2016 by Forbes' \"30 Under 30 in Asia\".[5][6]","or":"୨୦୧୫ ମସିହାରେ ବିବିସିର \"୩୦ରୁ କମ ବୟସ୍କ ୩୦ ଜଣ ଉଦ୍ୟୋଗୀ\" ଭାବେ ବଛାଯାଇଥିଲେ । ୨୦୧୬ରେ ସେ ଫୋର୍ବସର \"ଏସିଆର ୩୦ରୁ କମ\" ତାଲିକା ଭିତରେ ସ୍ଥାନୀତ ହୋଇଥିଲେ ।[5][6]"},{"en":"See also","or":"ଅଧିକ ଦେଖନ୍ତୁ"},{"en":"Noodles","or":"ନୂଡୁଳସ"},{"en":"Udon noodles","or":"ନୂଡୁଳସ"},{"en":"Japanese noodles often substitute for a rice-based meal. Soba (thin, grayish-brown noodles containing buckwheat flour) and udon (thick wheat noodles) are the main traditional noodles, while ramen is a modern import and now very popular. There are also other, less common noodles.","or":"ଚାଉଳ ଥାନରେ ଜାପାନୀ ଲୋକଙ୍କ ନୂଡୁଳସ ଖାଇବା ସାଧାରଣ । ସୋବା, ଉଦଣ ଓ ରାମେଣ ଏହାର ତିନୋଟି ମୁଖ୍ୟ ପ୍ରକାର । ଏହାଛଡ଼ା ଅନେକ ପ୍ରକାର ମଧ୍ୟ ରହିଛି ।"},{"en":"Tea","or":"ଚା"},{"en":"Green tea is produced in Japan and prepared in various forms such as matcha, the tea used in the Japanese tea ceremony.[29]","or":"ଜାପାନରେ 'ଗ୍ରୀନ ଟି' ଚାଷ କରାଯାଉଥିବାରୁ ଏହା ଜାପାନୀ ଚାହା ସମାରୋହରେ ବେଶୀ ବେଭାର କରାଯାଏ ।"},{"en":"Sweets","or":"ମିଠା"},{"en":"Traditional Japanese sweets are known as wagashi. Ingredients such as red bean paste and mochi are used. More modern-day tastes includes green tea ice cream, a very popular flavor. Almost all manufacturers produce a version of it. Kakigori is a shaved ice dessert flavored with syrup or condensed milk. It is usually sold and eaten at summer festivals. A dessert very popular among the children in Japan are dorayaki. They are sweet pancakes filled with a sweet red bean paste. They are mostly eaten at room temperature but are also considered very delicious hot.","or":"ପାରମ୍ପରିକ ଜାପାନୀ ମିଷ୍ଟାନ୍ନଗୁଡ଼ିକୁ 'ୱାଗାଶି' କୁହାଯାଏ । ଆଜିକାଲି 'ଗ୍ରୀନ ଟୀ ଆଇସ କ୍ରିମ' ସୁଆଦରେ କରାଯାଇଥିବା ଖାଦ୍ୟଗୁଡ଼ିକ ଅତି ପ୍ରସିଦ୍ଧ ହୋଇପାରିଛି । 'କାକିଗୋରି' ଏକ ପାରମ୍ପରିକ ବରଫ ମିଠା ଅଟେ ।  ପିଲାଙ୍କ ଭିତରେ 'ଡୋରାୟାକି' ନାମକ ଏକ ପିଠା ବେଶୀ ଜଣାଶୁଣା । ଏହା ଭିତରେ ଏକ ମିଠା ବିନ୍ସ ପେଷ୍ଟ ଥାଏ । ଏହାକୁ ଗରମ ଥିଲାବେଳେ ଖାଇବା ସାଧାରଣ । ପୁଣି ପ୍ରସିଦ୍ଧ କାଟୁଣ 'ଡୋରେମନ'ର ପ୍ରଭାବରେ ଏହି ମିଠାଟି ପ୍ରସିଦ୍ଧି ଲାଭ କରିଛି ।"},{"en":"Beverages","or":"ପାନୀୟ"},{"en":"Sake","or":"ସାକେ"},{"en":"Sake is a brewed rice beverage that, typically, contains 15%~17% alcohol and is made by multiple fermentation of rice. At traditional formal meals, it is considered an equivalent to rice and is not simultaneously taken with other rice-based dishes, although this notion is typically no longer applied to modern, refined, premium (\"ginjo\") sake, which bear little resemblance to the sakes of even 100 years ago. Side dishes for sake are particularly called sakana or otsumami.","or":"'ସାକେ' ପାରମ୍ପରିକ ଚାଉଳ ନିର୍ମିତ ମାଦକ ପାନୀୟ ଅଟେ । ଏଥିରେ ୧୫-୧୭ ପ୍ରତିଶତ ଆଲକୋହୋଲ ରହିଥାଏ ।"},{"en":"A Japanese meal including tempura, sashimi, and miso soup","or":"ଜାପାନୀ ଭୋଜନ"},{"en":"Chopsticks","or":"ଚପକାଠି"},{"en":"The proper usage of chopsticks (hashi) is the most important table etiquette in Japan. Chopsticks are never left sticking vertically into rice, as this resembles incense sticks (which are usually placed vertically in sand) during offerings to the dead. This may easily offend some Japanese people. Using chopsticks to spear food or to point is also frowned upon and it is considered very bad manners to bite chopsticks. Other important chopsticks rules to remember include the following: [citation needed]","or":"ଜାପାନରେ ଚପଷ୍ଟିକ୍ସ ବା ଚପକାଠି ସାହାଯ୍ୟରେ ଲୋକେ ଖାଆନ୍ତି । ଏହାର ସଠିକ ବ୍ୟବହାର କରିବା ଆବଶ୍ୟକ । ଏହାକୁ ଭାତ ଭିତରେ ସିଧା ଭାବେ କେବେ ରଖାଯାଇ ନଥାଏ, କାରଣ ଏହା ବରିଷ୍ଠଙ୍କ ମୃତ୍ୟୁରେ ରଖାଯାଇଥିବା ଧୂପକାଠି ଭଳି ଦୃଶ୍ୟମାନ ହୁଏ । ଏହା କରିବା ଦ୍ୱାରା ଜାପାନୀ ଲୋକମାନେ ଖରାପ ଭାବିଥାଆନ୍ତି ।"},{"en":"Further reading","or":"ଅଧିକ ପଠନ"},{"en":"Japanese cuisine has developed through centuries of social and economic changes. It encompasses the regional and traditional foods of Japan.","or":"ଜାପାନର ଆଞ୍ଚଳିକ ଓ ପାରମ୍ପରିକ ଖାଦ୍ୟଗୁଡ଼ିକ ନେଇ ଜାପାନର ମୁଖ୍ୟ ଭୋଜନ ଅନେକ ଶତାବ୍ଦୀର ପରେ ବିକଶିତ ହୋଇଛି । ମୁଖ୍ୟତଃ ଜାପାନୀ ଖାଦ୍ୟରେ ଚାଉଳ ଓ 'ମିସୋ' ନାମକ ସୂପ ଥାଏ । ତା ସହ ମାଛ, ଆଚାର ଓ ପରିବାପତ୍ର ରହେ । ସମୁଦ୍ରୀ ଭୋଜନ ମଧ୍ୟ ସାଧାରଣତଃ ଥାଏ । ଏହା ସୁଶି ବା ସାଶିମି ଭାବେ କଞ୍ଚା ପରଷାଯାଏ । ସାମୁଦ୍ରିକ ଭୋଜଙ୍କୁ ଏକ ହାଲୁକା ଆଣରେ ଭଜାଯାଏ । ଏହାକୁ 'ଟେମ୍ପ୍ୟୁରା' କୁହାଯାଏ ।"},{"en":"Historically, the Japanese shunned meat, but with the modernization of Japan in the 1880s, meat-based dishes such as tonkatsu became common.","or":"ଇତିହାସରେ ଜାପାନୀ ଜନସାଧାରଣ ମାଂସଭୋଜନ ବିରୋଧରେ ଥିଲେ । ୧୮୮୦ ଦଶକରେ ଜାପାନରେ ଆଧୁନିକତାର ପ୍ରଚଳନ ସହ ମାଂସ ମଧ୍ୟ ଗ୍ରହଣ କରାଗଲା ।"},{"en":"Japan has indigenous sweets called wagashi that include ingredients such as red bean paste.","or":"ଜାପାନର ପାରମ୍ପରିକ ମିଠାଗୁଡ଼ିକୁ 'ୱାଗାଶି' କୁହାଯାଏ ।"},{"en":"Japanese cuisine, particularly sushi, has become popular throughout the world. As of 2011, Japan overtook France in number of Michelin starred restaurants and has maintained the title since.","or":"ବର୍ତ୍ତମାନର ଯୁଗରେ ଜାପାନୀ ଖାଦ୍ୟପେୟରୁ କେତୋଟି ବିଶ୍ୱସାରା ପ୍ରସିଦ୍ଧି ଲାଭ କରିଲାଣି । ଏହି ମଧ୍ୟରୁ 'ସୁଶି' ନାମକ ଭାତ ଓ କଞ୍ଚା ମାଛର ଖାଦ୍ୟ ଅନ୍ୟତମ ।"},{"en":"Overview of traditional Japanese cuisine","or":"ପାରମ୍ପରିକ ଜାପାନୀ ଭୋଜନ"},{"en":"Breakfast at a ryokan (Japanese inn), featuring grilled mackerel, Kansai style dashimaki egg, tofu in kaminabe (paper pot)","or":"'ର୍ୟୋକାଣ' ବା ଜାପାନୀ ଖାଦ୍ୟାଳୟରେ ପାରମ୍ପରିକ ସକାଳ ଭୋଜନ"},{"en":"Japanese cuisine is based on combining the staple food, which is steamed white rice or gohan (御飯?), with one or several okazu or main dishes and side dishes. This may be accompanied by a clear or miso soup and tsukemono (pickles).","or":"ଜାପାନୀ ଭୋଜନରେ ମୁଖ୍ୟ ଖାଦ୍ୟ ଭାବେ ଭାତ ଥାଏ । ଏହାକୁ 'ଗୋହାନ' କୁହାଯାଏ । ତାହା ସଙ୍ଗେ ସଙ୍ଗେ ଅନେକ 'ଓକାଜୁ' ବା ଅନ୍ୟାନ୍ୟ ଖାଦ୍ୟ ରହିଥାଏ । ତହିଁରେ 'ମିସୋ' ସୂପ ବା 'ତ୍ଦୁକେମୋନୋ' ଆଚାର ଥାଇପାରେ ।"},{"en":"Seasonality","or":"ଋତୁଚକ୍ର ଆଧାରିତ ଭୋଜନ"},{"en":"Emphasis is placed on seasonality of food or shun (旬?),[5][6] and dishes are designed to herald the arrival of the four seasons or calendar months.","or":"ଜାପାନୀ ଖାଦ୍ୟରେ ବିଶେଷତଃ ପ୍ରକୃତିର ଋତୁଚକ୍ର ହିସାବରେ ଭୋଜନ ପ୍ରସ୍ତୁତ କରାଯାଏ । ବିଭିନ୍ନ ଖାଦ୍ୟପେୟଗୁଡ଼ିକ ବିଭିନ୍ନ ଋତୁର ଆଗମଙ୍କୁ ଦେଖି ନିର୍ମିତ ।"},{"en":"Use of (inedible) tree leaves and branches as decor is also characteristic of Japanese cuisine. Maple leaves are often floated on water to exude coolness or ryō (涼?), sprigs of nandina are popularly used. The haran (Aspidistra) and sasa bamboo leaves were often cut into shapes, and placed underneath or used as separators.[citation needed]","or":"ଏହା ସଙ୍ଗେ ଜାପାନୀ ଖାଦ୍ୟରେ ଅଭୋଜ୍ୟ ପତ୍ର ଓ ଡାଳର ପ୍ରୟୋଗ ମଧ୍ୟ ଦେଖାଯାଏ । ମେପଲ ଗଛର ପତ୍ର ପାଣି ଉପରେ ଭସାଯାଏ- ଏହା ଶୀତଳତା ଦିଏ ବୋଲି ବିଶ୍ୱାସ ରହିଛି । ବାଉଁଶ ପତ୍ରକୁ ବିଭିନ୍ନ ଆକାରରେ କଟାଯାଇ ତଳେ ରଖାଯାଏ ।"},{"en":"The use of soy sauce is prevalent in Japanese cuisine","or":"ସୋୟା ସସ୍"},{"en":"Traditional Japanese food is typically seasoned with a combination of dashi, soy sauce, sake and mirin, vinegar, sugar, and salt. These are typically the only seasonings used when grilling or braising an item. A modest number of herbs and spices may be used during cooking as a hint or accent, or as a means of neutralizing fishy or gamy odors present. Examples of such spices include ginger and takanotsume (鷹の爪?) red pepper.[citation needed] This contrasts conceptually with barbecue or stew, where a blend of seasonings is used before and during cooking.[original research?]","or":"ପାରମ୍ପରିକ ଜାପାନୀ ଖାଦ୍ୟରେ ସୋୟା ସସ୍ ର ବ୍ୟଭାର ଭୁବାର ଦେଖାଯାଏ । ଏହା ସଙ୍ଗେ ଭିନେଗାର, ଦାଶି, ସାକେ, ମିରିଣ, ଚିନି ଓ ଲୁଣର ବେଭାର ମଧ୍ୟ ଅଧିକ । ରନ୍ଧାବେଳେ ମସଲା ଓ ତୃଣଜାତୀୟ ଗଛର ବେଭାର ହୁଏ । ଏହାଦ୍ୱାରା ମାଛର ଗନ୍ଧ ପ୍ରଶମିତ ହୁଏ ।"},{"en":"Chhatrasal, the founder of Panna State, together with Maratha leader Shivaji.","or":"ପାନ୍ନା ରାଜ୍ୟ ର ପ୍ରତିଷ୍ଠାତା ଛତ୍ରସାଲ, ମହାରାଜା ଶିବାଜୀ ଙ୍କ ସହ"},{"en":"Queen Kanchan Prabha Devi, wife of the King of Tripura Bir Bikram Kishore Debbarman and regent (1947 - 1949), was the daughter of Maharaja Yadvendra Singh of Panna","or":"ପାନ୍ନା ରାଜ୍ୟ ର ରାଜା ତ୍ରିପୁରା ବୀର ବିକ୍ରମ କିଶୋର ଦେବ ବର୍ମନ ଙ୍କ ମହାରାଣୀ କାଞ୍ଚନ ପ୍ରଭା ଦେବୀ"},{"en":"Panna State was a princely state of colonial India, located in modern Panna district of Madhya Pradesh.","or":"ପାନ୍ନା ବ୍ରିଟିଶ ଅଧୀନ ଭାରତ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ । ଏହା ମଧ୍ୟପ୍ରଦେଶ ରାଜ୍ୟ ର ପାନ୍ନା ଜିଲ୍ଲା ଭାବେ ସ୍ଵାଧୀନତା ପରେ ପରିଚିତ ହେଲା ।"},{"en":"The state of Panna belonged to the Bundelkhand Agency and covered an area of 6724 km² with 1,008 villages within its borders in 1901. It took its name from the chief town in the area, Panna, which was the capital of the state.","or":"ବୁନ୍ଦେଲଖଣ୍ଡ ଅଞ୍ଚଳ ଧୀନ ରେ ଥିବା ପାନ୍ନା ରାଜ୍ୟ ର ଆୟତନ 6724 ବର୍ଗ କିଲୋମିଟର ଏବଂ ଏଥିରେ 1,008 ଟି ଗ୍ରାମ ରହିଥିଲା । ଏହାର ମୁଖ୍ୟ ସହର ପାନ୍ନା  ଏହାର ରାଜଧାନୀ ଥିଲା ।"},{"en":"A predecessor state was founded by one of the Raj Gond chiefs of the area around 1450.[2] Almost three centuries later Panna was the capital chosen by Bundela Rajput leader Chhatar Sal, the founder of Panna State, after leading a revolt against the Mughal Empire. He established an alliance with the Maratha Peshwa and made Panna his capital. After conquering Mahoba in 1680 Chhatar Sal extended his rule over most of Bundelkhand. Upon his death in 1732, his kingdom was divided among his sons, with one-third of the kingdom going to his son-in-law, the Peshwa Baji Rao I.[3]","or":"ଏହି ଅଞ୍ଚଳ ରେ 1450 ମସିହା ରେ ଏକ ରାଜ ଗଣ୍ଡ ଜନଜାତି ମୁଖ୍ୟ ଙ୍କ ଦ୍ଵାରା ଏକ ରାଜ୍ୟ ଗଠିତ ହେଇଥିଲା । ଏହାର ପ୍ରାୟ 3 ଶତାବ୍ଦୀ ପରେ ପାନ୍ନା ସହର କୁ ବୁନ୍ଦେଲା ର ରାଜପୁତ ମୁଖ୍ୟ ଛତ୍ରସାଲ ଙ୍କ ଦ୍ଵାରା ରାଜଧାନୀ ଘୋଷିତ ହେଇ ପାନ୍ନା ରାଜ୍ୟ ର ଅନୁସ୍ଥାନିକ ସ୍ଥାପନ ହେଲା । ଏହା ପୂର୍ବରୁ ଛତ୍ରସାଲ ମୋଗଲ ସମ୍ବ୍ରାଜ୍ୟ ବିରୁଦ୍ଧ ରେ ବିଦ୍ରୋହ କରି ଚାଲିଆସିଥିଲେ । ସେ ମରଠା ପେଶୱା ଙ୍କ ସହିତ ସନ୍ଧି ସ୍ଥାପନ କରି ଏହି ରାଜ୍ୟ ସ୍ଥାପନ କରିପାରିଥିଲେ । ସେ ଏହା ପରେ 1680 ମସିହା ରେ ମହୋବା ରାଜ୍ୟ ବିଜୟ କରି ତାଙ୍କ ରାଜ୍ୟ ରେ ମିଶେଇ ଦେବା ପରେ ବୁନ୍ଦେଳଖଣ୍ଡ ଅଞ୍ଚଳ ର ସର୍ବାଧିକ ଅଞ୍ଚଳ କୁ ଶାସନ କରିଥିଲେ । 1732 ମସିହା ରେ ଛତ୍ରସାଲ ଙ୍କ ମୃତ୍ୟୁ ପରେ ରାଜ୍ୟ ତିନି ଭାଗ ହେଇ ଏକ ଭାଗ ତାଙ୍କର ଜାମାତା ପେଶୱା ବାଜି ରାଓ ଙ୍କୁ ମିଳିଥିଲା ।"},{"en":"The Kingdom of Panna went to Harde Sah, the eldest son of Chhatar Sal. In the early 19th century, Panna became a princely state of British India, and gained control states of the states of Nagod and Sohawal. Raja Nirpat Singh assisted the British in the Revolt of 1857, and the British rewarded him with the title Maharaja.","or":"ଆଉ ଏକ ଭାଗ ପାନ୍ନା ରେ ରାଜଧାନୀ ଥାଇ ତାଙ୍କର ଜେଷ୍ଠ ପୁତ୍ର ହାରଦେ ସାହ ଙ୍କୁ ମିଳିଲା । 19 ଶ ଶତାବ୍ଦୀ ର ପ୍ରାରମ୍ଭ ରେ ପାନ୍ନା ବ୍ରିଟିଶ ଅଧୀନ ରାଜକୀୟ ରାଜ୍ୟ ରେ ପରିଣତ ହେଲା । ଏହା ହାତ ରେ ନାଗଡ ଓ ସୋହାୱାଲ ରାଜ୍ୟ ମଧ୍ୟ ରହିଲା । ଏହାର ରାଜା ନିପତ ସିଂହ 1857 ସିପାହୀ ବିଦ୍ରୋହ ସମୟ ରେ ବ୍ରିଟିଶ ମାନଙ୍କୁ ସାହାଯ୍ୟ କରିଥିଲେ । ଏହାର ପ୍ରତିଦାନ ରେ ବ୍ରିଟିଶ ମାନେ ତାଙ୍କୁ ମହାରାଜା ଉପାଧି ପ୍ରଦାନ କରିଥିଲେ । ."},{"en":"Maharaja Madho Singh was deposed by the Viceroy in April 1902, after a commission found him guilty of poisoning his uncle, Rao Raja Khuman Singh, the previous year.[4]","or":"1902 ମସିହା ରେ ତତ୍ କାଳୀନ ବ୍ରିଟିଶ  ଭାଇସରାୟ ମହାରାଜା ମାଧୋ ସିଂହ ଙ୍କୁ ତାଙ୍କ କାକା ରାଓ ରାଜା ଖୁମାନ ସିଂହ ଙ୍କୁ ହତ୍ୟା କରିଥିବାର ଅଭିଯୋଗ ରେ ଦୋଷୀ ସାବ୍ୟସ୍ତ କରି  ପ୍ରାଣଦଣ୍ଡ ଦେଇଥିଲେ । [4]"}]