[{"en":"The trains are less expensive than other express trains, and usually reach their destinations within 5–6 hours. They usually complete a round trip in a day, returning to the origin station at night and using only a single rake. Generally, they have only sitting accommodations and a pantry car. Intercity Express trains run daily, except:","or":"ଏହି ଟ୍ରେନ ଗୁଡିକ ରେ ଭଡା କମ ଥାଏ ଏବଂ ଏହା ଶୀଘ୍ରତର ପହଞ୍ଚିଥାଏ । ପ୍ରାୟତଃ ସେଗୁଡିକ ଦୈନିକ ଯିବା ଆସିବା ଉଭୟ କରିଥାଏ ଓ କେବଳ ଗୋଟିଏ ସେଟ ବଗି ଆବଶ୍ୟକ କରିଥାଏ । ପୁନଶ୍ଚ ସେହି ସିରିଜ ର ଟ୍ରେନ ଗୁଡିକ ରେ କେବଳ ବସିବା ବ୍ୟବସ୍ଥା ଥାଏ । ସେ ଗୁଡିକ ରେ ଯାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ଖାଦ୍ୟ  ପେୟ ଯୋଗାଣ ପାଇଁ ପାନ୍ତୀ କାର ର ମଧ୍ୟ ସୁବିଧା ରହିଥାଏ । ନିମ୍ନ ଲିଖିତ ଟ୍ରେନ ସବୁ ଛଡା ଅନନ୍ୟ ଟ୍ରେନ ପ୍ରତ୍ୟହ ଯାତାୟାତ କରିଥାଏ ।"},{"en":"Train names","or":"ଟ୍ରେନ ର ନାମ ସବୁ"},{"en":"The following trains are intercity-express trains, but have different names:","or":"ନିମ୍ମ ଲିଖିତ ଟ୍ରେନ ସବୁ ଭିନ୍ନ ନାମ ରେ ଥିଲେ ମଧ୍ୟ ସେସବୁ ଇଣ୍ଟରସିଟି ଶ୍ରେଣୀ ର ଟ୍ରେନ ରେ ଅନ୍ତର୍ଭୁକ୍ତ ,"},{"en":"Intercity Express routes are (round-trip, unless noted):","or":"ଇଣ୍ଟରସିଟି ଟ୍ରେନ ଗୁଡିକ ନିମ୍ମୋକ୍ତ ଯାତ୍ରାପଥ ଦେଇ ଯାଇ ଥାଏ । ( ଉଲ୍ଲେଖ ନଥିବା କ୍ଷେତ୍ର ରେ ସେଗୁଡିକ ବୃତ୍ତକାର ଭାବେ  ( riund trip) ଯାତ୍ରା କରିଥାଏ ।"},{"en":"Tārakāsura (Sanskrit: तारकासुर) or Tāraka (Sanskrit: तारक) was a powerful asura and the son of Vajranaka in Hindu belief. Tarakasur repeatedly defeated the gods until heaven was on the verge of collapse. Yet he had a clever boon that he could be defeated only by the son of Shiva, who was a complete yogi, given to severe austerities, far from any thoughts of marriage. Eventually, Kamadeva, the god of love, was sent in advance and created an untimely spring around Shiva and broke his dhyana with arrow of lust. On awakening, Shiva's fiery gaze burnt Kamdeva to ashes, and the disembodied spirit of love was disseminated across the universe. However, Parvati who was re-incarnation of Sati, Shiva's first wife and also incarnation of Aadi Shakti who was once a part of Shiva, in their Ardhanarishvara form. Eventually their son Kartikeya was born. Kartikeya killed Tarakasur and his brothers Simhamukhan and Surapadman who eventually became the mounts of Parvati and Kartikeya.","or":"ତାଡକାସୁର, (Sanskrit: तारकासुर) ଏକ ପ୍ରବଳ ପରାକ୍ରମୀ ରକ୍ଷସ ଥିଲା । ସେ ବଜ୍ରାନକ ଙ୍କ ପୁତ୍ର ଥିବା କଥା ହିନ୍ଦୁ ବିଶ୍ବାସ ରେ ରହିଛି । ତାଡକାସୁର ବାରମ୍ବାର ଦେବତା ଗଣ ଙ୍କୁ ଯୁଦ୍ଧ ରେ ପରାସ୍ତ କରି ସ୍ଵର୍ଗ କୁ ଧ୍ଵଂଶ ହେବାର ଅବସ୍ଥା କୁ ନେଇ ଆସିଥିଲା । ସେ ଘୋର ତପସ୍ୟା କରି ମହାଦେବ ଶିବ ଙ୍କ ଠାରୁ ବର ପ୍ରାପ୍ତ ହେଇଥିଲା ଯେ ସେ କେବଳ ମାତ୍ର ଶିବ ଙ୍କ ପୁତ୍ର ହାତ ରେ ମୃତ୍ୟୁ ବରଣ କରିପାରିବ ।  ଏଣେ ଶିବ ଜେନ ମହାଯୋଗୀ ହେଇଥିବାରୁ ବିବାହ କରିବାକୁ ମନ ବାଳଉନଥିଲେ । ତେଣୁ ଦେବତା ମାନେ କାମଦେବ ଙ୍କୁ ପ୍ରବରତେଇ ଶିବ ଙ୍କ ମନରେ ପ୍ରେମଭାବ ଉଦ୍ରେକ କରେଇଲେ । କାମ ଦେବ ଶିବ ଧ୍ୟାନମଗ୍ନ ଅବସ୍ଥା ରେ ଥିବା ସ୍ଥଳ କୁ ଯାଇ ସେଠାରେ କୁତ୍ରିମ ବସନ୍ତ ର ଆଗମନ କରେଇ ଶିବ ଙ୍କ ଧ୍ୟାନ ଭଙ୍ଗ କରିବାରୁ ଶିବ ଉଠିପଡି ତାଙ୍କ କ୍ରୋଧିତ ନଯନର ଅଗ୍ନି ର ରଶ୍ମି ଦ୍ଵାରା କାମଦେବ ଙ୍କୁ  ଦଗ୍ଧ କରିଦେଲେ । ତେବେ ପାର୍ବତୀ ଶିବ ଙ୍କ ପ୍ରଥମ ପତ୍ନୀ ଥିଲେ ଓ ତାଙ୍କର ଔରସ ରୁ କର୍ତିକେୟ ଙ୍କ ସୃଷ୍ଟି ହେଇଥିଲା /"},{"en":"This story is the basis for the epic Kumarasambhava (lit., birth of Kartikeya) by Kalidasa[1] (c. 4th century AD). The theme of the vaporised love spirit roaming free in the universe was adopted by the Vaishnavas (c. 16th century) who believe it was reincarnated in Vasudeva.[2] This is also the theme of the poem madanbhasmer par (মদনভস্মের পর) by Rabindranath Tagore.","or":"ଏହି କାହାଣୀ ଉପରେ କାଳିଦାସ ଙ୍କ [1] ମହାକାବ୍ୟ \" କୁମାରସମ୍ଭବ \" ( କର୍ତିକେୟ ଙ୍କ ଜନ୍ମ )ପର୍ଜ୍ୟବେଶିତ ହେଇଛି । ବାସ୍ଫିଭୂତ ଆତ୍ମା ମୁକ୍ତ ବାବାରେ ବିଚରଣ କରୁଥିବା କଥନ 16 ଶ ଶତାବ୍ଦୀ ର ବୈଷ୍ଣବ ମାନଙ୍କ ଦ୍ଵାରା ବିଶ୍ଵାସ କରାଯାଉଥିଲା । ସେମାନଙ୍କ ବିଶ୍ବାସ ଯେ ତାହା ବାସୁଦେବ[2] ଭାବରେ ପୁନଃ ଜନ୍ମ ଲାଭ କରିଥିଲା । ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଙ୍କ କବିତା মদনভস্মের পর ରେ ତାହା ବିଷୟବସ୍ତୁ ହିସାବ ରେ ଥିଲା । "},{"en":"Premium trains[1] are fast Express rail service by Indian Railways which is operated in busiest routes.[2] These trains have dynamic fare structure[3] which means ticket price varies[4] according to booking rate and seat availability[5] . Priority of Premium trains are above Superfast and Mail/Express trains[6] like Shatabdi Express, Duronto Express and Rajdhani Express.","or":"ପ୍ରିମିୟମ ରେଳ ସେବା[1] , ଭାରତୀୟ ରେଳବାଇ ର ଏକ ରେଳସେବା  ଯାହା ସବୁଠାରୁ ବ୍ୟସ୍ତ ରେଲଲାଇନ  ମାନଙ୍କୁ ଚାଲିଥାଏ । ଏହି ରେଳ ସମୂହ ରେ ପରିବର୍ତନଶୀଳ ଭଡା ର ପ୍ରଚାଳନ ଥାଏ । ଏଥିପାଇଁ ଟିକେଟ ର ଦର ରେ ସିଟ ର ଉପଲଭ୍ଧିତା ଓ ସମୟାନୁସାରେ ଦର ପରିବର୍ତନ ହେଇଥାଏ । ଏହି ଟ୍ରେନ ସମୂହ କୁ ଶତାବ୍ଦୀ , ଦୁରନ୍ତ ଓ ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ପରି  ସୁପରଫାଷ୍ଟ ଓ ମେଲ/ଏକ୍ସପ୍ରେସ ଠାରୁ ଅଗ୍ରାଧିକାର ଦିଆ ଯାଇଥାଏ ।"},{"en":"Overview","or":"ଦୃଶ୍ୟପଟ"},{"en":"The Premium AC special train from Mumbai to Delhi was the first train which was launched on 24 December 2013 during festive season of Christmas and New Year.[3] The train's maiden journey earned 48 percent more than the Mumbai — Delhi Rajdhani that ran during the same period.[7] Encouraged by the successful run of the Mumbai-Delhi premium train,[5] In Railway budget 2014, Sadananda Gowda, the railway minister announced 5 more such premium AC-special trains on busy routes.[8]","or":"ପ୍ରଥମେ ପ୍ରିମିୟମ ସ୍ପେଶାଲ ବାତାନୁକୁଳିତ ଟ୍ରେନ ମୁମ୍ବାଇ ରୁ ଦିଲ୍ଲୀ ଯାଏ 24 ଡିସେମ୍ବର 2013 ରେ ଖ୍ରୀଷ୍ଟମାସ ଓ ନବବର୍ଷ ସମୟ ରେ ପ୍ରଚଳନ ହେଇଥିଲା ।ଏହା ତାର ପ୍ରଥମ ଯାତ୍ରା ରେ ମୁମ୍ବାଇ ଦିଲ୍ଲୀ ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ଠାରୁ 48% ଅଧିକ ଆୟ କରିଥିଲା ।  ଏହି ସଫଳତା ରେ ଉତଶାହିତ ହେଇ ରେଳ ବିଭାଗ ତରଫ ରୁ 2014 ରୁ ଆହୁରି 5 ଟି ସେହିପରି ପ୍ରିମିୟମ ଏକ୍ସପ୍ରେସ[8] ଚାଳନା ପାଇଁ ରେଳ ବଜେଟ ରେ ବ୍ୟବସ୍ଥା କରିଥିଲେ ।"},{"en":"Vaishnodevi Temple at Rourkela is a replica of the original Temple of Vaishnodevi of Jammu (Trikuta Hills) and is situated on the top of the Durgapur Hill[1] facing towards Rourkela Steel Plant. Bhairabanath Temple[2] is situated near Vaishodevi Temple on the hill.","or":"ବୈଷ୍ନୋଦେବୀ ମନ୍ଦିର , ରାଉରକେଲା , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଶିଳ୍ପନଗର ରାଉରକେଲା ଠାରେ ଏକ ମନ୍ଦିର । ଏହା ଜମ୍ମୁ ଓ କାଶ୍ମୀର ପ୍ରଦେଶ ର ତ୍ରିସୁକା ପାହାଡ ରେ ଥିବା ମୂଳ ବୈଷ୍ନୋଦେବୀ ମନ୍ଦିର ର ଏକ ନକଲ । ରାଉରକେଲା ଇସ୍ପାତ କାରଖାନା ସମ୍ମୁଖ ରେ ଥିବା ଦୁର୍ଗାପୁର ପାହାଡ ର ଶିଖର ରେ ଏହା ଅବସ୍ଥିତ । ଏହା ପାଖରେ ଭୈରବନାଥ ଙ୍କ ମନ୍ଦିର ଅବସ୍ଥିତ ।"},{"en":"In 2007, the Temple of Goddess Durga, located on the top of the hill, was opened for visitors. During Durga Puja, in the spring and autumn seasons, the Navaratri Festival is celebrated, hundreds of Hindu worshippers come here.","or":"ପାହାଡ ର ଶିଖର ରେ ଅବସ୍ଥିତ ଦେବୀ ଦୂର୍ଗା ଙ୍କ ମନ୍ଦିର ୨୦୦୭ ରେ ଦର୍ଶକଙ୍କ ପାଇଁ ଉନ୍ମୁକ୍ତ ହେଇଥିଲା । ଦୁର୍ଗାପୂଜା ସମୟ ରେ ଏଠାରେ ନବରାତ୍ର ପାଳନ କରାଯାଏ ଓ ସହସ୍ରାଧିକ ଦର୍ଶକ ଉପାସନା ପାଇଁ ଆସିଥାଆନ୍ତି ।"},{"en":"Vaishnodevi Temple","or":"ବୈଷ୍ନୋଦେବୀ ମନ୍ଦିର , ରାଉରକେଲା , ରାଉରକେଲା"},{"en":"The Sankh River flows across Jharkhand, Chhattisgarh and Odisha states in India. The river flows for 240 kilometres (150 mi) before it meets the Koel River in Odisha.","or":"ଶଙ୍ଖ ନଦୀ ପୂର୍ବ- ମଧ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ , ଓଡିଶା ଓ ଛତିଶଗଦ ମଧ୍ୟ ଦେଇ ପ୍ରବାହିତ ହୁଏ । ଏହା ମୂଳ ସ୍ରୋତ ରୁ ପ୍ରାୟ ୨୪୦ କିଲୋମିଟର ପ୍ରବାହିତ ହେଲା ପରେ ଏହା କୋଏଲ ନଦୀ ସହ ସମାର୍ଜିତ ହେଇଯାଏ ।"},{"en":"The river starts 1,000 metres (3,300 ft) above sea level in Lupungpat village in Gumla district in Jharkhand and flows 67.5 kilometres (41.9 mi) in the state before entering Chhattisgarh. It runs a distance of about 50 kilometres (31 mi) in Chhattisgarh and enters Jharkhand again to flow for another 78 kilometres (48 mi). The river finally enters Odisha and travels another 45 kilometres (28 mi) before merging with the Koel.[1] The South Koel enters Orissa and joins the Sankh River at Vedavyas near Rourkela from where it is called the Brahmani (see 22°14′45″N 84°47′02″E﻿ / ﻿22.2458800°N 84.7837500°E﻿ / 22.2458800; 84.7837500).[2]","or":"ଶଙ୍ଖ ନଦୀ ସମୁଦ୍ରପତ୍ତନ ଠାରୁ ୧,୦୦୦ ମିଟର ଉତ୍ଛ ରେ ଥିବା ଲୁପୁଙ୍ଗପାଟ ଗ୍ରାମ , ଯାହା ଝାରଖଣ୍ଡ ରାଜ୍ୟ ର ଗୁମଳା ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ , ରୁ ବାହାରି ସେହି ରାଜ୍ୟ ଦେଇ ୬୭.୫ କିଲୋମିଟର ଦୁରତ୍ଵା ଅତିକ୍ରମ କଳା ପରେ ନିକଟବର୍ତୀ ଛତିଶଗଦ ରାଜ୍ୟ ରେ ପ୍ରବେଶ କରେ । ଏହା ଛତିଶଗଦ ରେ ୫୦ କିଲୋମିଟର ଗଲା ପରେ ପୁଣି ଝାରଖଣ୍ଡ ରାଜ୍ୟ ରେ ପ୍ରବେଶ କରେ । ସେହି ଠାରୁ ରାଜ୍ୟ ରେ ୭୮ କିଲୋମିଟର ପ୍ରବାହିତ ହେଲା ପରେ ଏହା ଓଡିଶା ରାଜ୍ୟ କୁ ପ୍ରବେଶ କରେ । ଓଡିଶା ରେ ଶଙ୍ଖ ନଦୀ ୪୫ କିଲୋମିଟର ବହି ଯାଇ କୋଏଲ ନଦୀ ସହ ମିଳିତ ହେଇଥାଏ । .[1] କୋଏଲ ଏବଂ ଶଙ୍ଖ ନଦୀ ରାଉରକେଲା ସହର ପାର୍ଶ୍ଵବର୍ତୀ ବେଦବ୍ୟାସ ଠାରେ ମିଳିତ ହେଲା ପରେ ତାହା ବ୍ରାହ୍ମଣୀ ନଦୀ ହେଇ ବହି ଯାଏ । i (see 22°14′45″N 84°47′02″E﻿ / ﻿22.2458800°N 84.7837500°E﻿ / 22.2458800; 84.7837500).[2]"},{"en":"Sadni Falls","or":"ସାଦନୀ ପ୍ରପାତ"},{"en":"The 60-metre (200 ft) high Sadni Falls on the Sankh River at the edge of the Ranchi plateau is an example of scarp falls or knick line falls.[3]","or":"ଶଙ୍ଖ ନଦୀ ରେ ଝାଡ଼ଖଣ୍ଡ ରାଜ୍ୟ ର ରାଞ୍ଚି ନିକଟ ରେ  ଏକ ୨୦୦ ଫୁଟ ର ଜଳପ୍ରପାତ ସୃଷ୍ଟି ହେଇଥାଏ । ଏହାକୁ ସ୍କ୍ରାପ ପ୍ରପାତ କୁହା ଯାଏ । [3]"},{"en":"Shivnath River is the biggest tributary of Mahanadi river, which it joins in Khargahni in Bilaspur district in Chhattisgarh, India. It has a total course of 290 km .Shivnath could also mean a lord shiva for the Hindu religion .","or":"ଶିବନାଥ ନଦୀ ପୂର୍ବ ଭାରତ ର ଏକ ମୁଖ୍ୟ ନଦୀ ମହାନଦୀ ର ସର୍ବବୃହତ ଉପନଦୀ । ଏହା ଛତିଶଗଦ ରାଜ୍ୟ ର ବିଲାସପୁର ଜିଲ୍ଲା ର ଖରଗହନୀ ନାମକ ନାମକ ସ୍ଥାନ ରେ ମହାନଦୀ ସହ ମିଳିତ ହୁଏ । ଏହା ବିଲୀନ ହେବ ଆଗରୁ ପ୍ରାୟ 290 କିଲୋମିଟର ପଥ ରେ ପ୍ରବାହିତ ହେଇଥାଏ ।"},{"en":"Sources","or":"ସୃଷ୍ଟି ସ୍ଥଳ"},{"en":"Shivnath river originates from Panabaras hill 624 m above from sea level in Ambagarh Chowki division of Rajnandgaon District of Chhattisgarh .","or":"ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 624 ମିଟର ଉଛ ରେ ଥିବା ପାନବରସ ପାର୍ବତ୍ୟ  ଇଲାକା ରୁ ଶିବନାଥ ନଦୀର ପବାଃ ଆରମ୍ଭ ହେଇଥାଏ ।  ଏହି ଅଞ୍ଚଳ ଛତିଶଗଦ ର ରାଜନନ୍ଦଗାଓ ସ୍ଥିତ ଆମ୍ବଗଡ ଚୌକି ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"The river flows in north-east direction for 300 km from the source(Panabaras hill) and joins Mahanadi River near the town Shivrinarayan. [1][2][3] [4]","or":"ଏହି ନଦୀ ଉତ୍ତର ପୂର୍ବ ଦିଗ କୁ ପ୍ରବାହିତ ହେଇ 290 କିଲୋମିଟର ଗଲା ପରେ ଶିଭୃନରାୟନ ନାମକ ସ୍ଥାନ ରେ ମହାନଦୀ ରେ ପତନ ହୁଏ . [1][2][3] [4]"},{"en":"Mand River is a tributary of Mahanadi and joins it in Chandrapur 28 km before Orissa border and before the river reaches Hirakud dam. The river rises at an elevation of about 686 m in Surguja district of Chhattisgarh and the total length of the river is 241 km. The Mand River receives the drainage of the southern part of the Mainpat Plateau.[1] It drains an area in the range of 5200 km2[2]","or":"ମାଣ୍ଡ ନଦୀ ମଧ୍ୟ ପୂର୍ବ ଭାରତ ର ଏକ ମୁଖ୍ୟ ନଦୀ ମହାନଦୀ ର ଏକ ଉପନଦୀ ।ଏହି ନଦୀ ଓଡିଶା ରାଜ୍ୟ ସୀମା ଭିତର କୁ ଆସି ଓଡିଶା ଭିତରେ ୨୮ କିଲୋମିଟର ପ୍ରବାହିତ ହେଲା ପରେ ମହାନଦୀ ରେ ନିର୍ମିତ ହେଇଥିବା ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ରେ ପତିତ ହୁଏ । ଏହା ଛତିଶଗଦ ର ସରଗୁଜା ଜିଲ୍ଲା ର ପାର୍ବତ୍ୟ ଇଲାକା ରୁ ବାହାରି ସେ ହୀରାକୁଦ ନଦୀବନ୍ଧ ରେ ପହଞ୍ଚିବା ଆଗରୁ ୨୪୧ କିଲୋମିଟର ପଥ ପ୍ରବାହିତ ହେଇଥାଏ ।  ମଣିପାଟ ମାଳ ଅଞ୍ଚଳ[1] ର ଦକ୍ଷିଣ ଭାଗ ରୁ ଏହି ନଦୀ ଜଳସଂଗ୍ରହ କରିଥାଏ । ଏହାର ଜଳସଂରହ ଅଞ୍ଚଳ ର ଆୟତନ ୫୨୦୦ ବର୍ଗ କିଲୋମିଟର[2]"},{"en":"Bemetara (Hindi: बेमेतरा) is a city of the state of Chhattisgarh, India.","or":"ବେମେତାରା (Hindi: बेमेतरा)ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ଏକ ସହର ।"},{"en":"Demographics","or":"ଜନ ଆବାଦି"},{"en":"As of the[update] 2011 census Bemetara is a city governed by the Bemetara Municipality, Bemetara district, in the state of Chhattisgarh. The total population in Bemetara city/town is 28,536 as per the survey of census during 2011 by Indian Government. Bemetara City Google Map and location","or":"୨୦୧୧ ମସିହା ର ଜନଗଣନା ଅନୁସାରେ ବେମେତାରା ର ଜନସଂଖ୍ୟା ୨୮,୫୩୬ ଥିଲା । ବେମେତାରା ଏକ ମୁନସିପାଲିଟି ଅଞ୍ଚଳ । ଜନଗଣନା ରେ ମିଳିଥିବା  ମୁଖ୍ୟ ତଥ୍ୟ ଗୁଡିକ ହେଲା"},{"en":"There are 5,800 House Holds in Bemetara. There are 14,280 males (50%); There are 14,256 females (50%). Scheduled Cast are 2,398 (8%) Total Scheduled Tribe are 884 (3% ). Literates in the city/town are 20,012 (70%). There are 8,524 total Illiterates (30% ). Literates are 20,012 (70% ) and total Illiterates 8,524 (30%) in Bemetara. Bemetara Workers are 10,923 (38%). ** 9,718 are regular Workers and 1,205 are Irregular Workers. There are total of 17,613 Non Workers (62%) in Bemetara.","or":"ବେମେତାରା ରେ ୫.୮୦୦ ପରିବାର ରହନ୍ତି ।  । . ସମୁଦାୟ ଜନସଂଖ୍ୟା ର ୫୦% ପୁରୁଷ ।;  ସାକ୍ଷ୍ୟରତା ର ହାର ୭୦% ହେଇଥିବା ବେଳେ ୩୮% ଶ୍ରମିକ ଥିବାର ପ୍ରକାଶ ।"},{"en":"In devarbija village 15 km from Bemetara Sita devi Temple is situated.temple is very ancient.it is called that during vanvasa Lord Shri Ram and Mata Sita stayed here for few times...","or":"ଦେବାରବୀଜା ଗ୍ରାମ ଏଠାରୁ ୧୫ କିଲୋମିଟର । ସେଠାରେ ଅତି ପ୍ରାଚୀନ ସୀତା ଦେବୀ ମନ୍ଦିର ଅବସ୍ଥିତ । କୁହାଯାଏ , ବନବାସ ସମୟ ରେ ରାମା ଓ ସିତା ସେହି ସ୍ଥଳ ରେ ଅବସ୍ଥାନ କରୁଥିଲେ ।"},{"en":"Somnath Temple","or":"ସୋମନାଥ ମନ୍ଦିର"},{"en":"Somnath temple is situated at the bank of Shivnad and Kharun river 26 km from bemetara...this place is very panoramic...","or":"ଶିବନାଥ ଓ ଖରୁନ ନଦୀ ତଟ ନିକଟ ରେ ସୋମନାଥ ମନ୍ଦିର ଅବସ୍ଥିତ । ଏହା ବେମେତାରା ଠାରୁ ୨୬ କିଲୋମିଟର ଦୁରବର୍ତୀ । ଏହି ସ୍ଥାନ ଟି ସୁଦୃଶ୍ୟ । ."},{"en":"One of the largest and most famous temples in the district.","or":"ଏହା ଜିଲ୍ଲା ରେ ଏକ ସର୍ବ ବୃହତ ଏବଂ ପ୍ରସିଦ୍ଧ ମନ୍ଦିର ।"},{"en":"Attractions around Bemetara","or":"ନିକଟସ୍ଥ ଆକର୍ଷଣୀୟ ସ୍ଥଳ ସବୁ"},{"en":"Chitrakot Falls in Chhattisgarh","or":"ଚିତ୍ରକୋଟ ପ୍ରପାତ"},{"en":"Laxman Temple at Sirpur","or":"ସିରପୁର ଠାରେ ଥିବା ଲକ୍ଷ୍ମଣ ମନ୍ଦିର"},{"en":"Prithvi (Sanskrit: pṛthvī \"Earth\") is a tactical surface-to-surface short-range ballistic missile (SRBM) developed by DRDO of India under the Integrated Guided Missile Development Program (IGMDP). It is deployed by India's Strategic Forces Command.","or":"ପୃଥ୍ବୀi (ସଂସୃତ ରେ  pṛthvī \"Earth\")ଏକ ଶଟ- ରେଞ୍ଜ ବିଶିଷ୍ଟ ଭୂମି -ରୁ-ଭୂମି ନିକ୍ଷ୍ଯେପଣ କରାଯାଇପାରୁଥିବା ମିସାଇଲ  (SRBM) । ଏହା ଭାରତୀୟ ସରକାରଙ୍କ \" Integrated Guided Missile Development Program\" (IGMDP).ଦ୍ଵାରା ନିର୍ମିତ ଓ ଭାରତୀୟ କମାଣ୍ଡ ଫୋର୍ସ ଦ୍ଵାରା ନିଯୋଜିତ ହେଇଥାଏ । "},{"en":"Development and history","or":"ଉନ୍ନୟନ ଓ ନିର୍ମାଣ ଇତିହାସ"},{"en":"The Government of India launched the Integrated Guided Missile Development Program in 1983 to achieve self-sufficiency in the development and production of wide range of ballistic missiles, surface-to-air missiles etc. Prithvi was the first missile to be developed under the program. DRDO attempted to build a surface-to-air missile under Project Devil.[1] Variants make use of either liquid or both liquid and solid fuels. Developed as a battlefield missile, it could carry a nuclear warhead in its role as a tactical nuclear weapon.","or":"କ୍ଷେପଣାସ୍ତ୍ର ନିର୍ମାଣ ରେ ଆତ୍ମନିର୍ଭରଶୀଳତା ହାସଲ କରିବାକୁ ଭାରତ ସରକାର ୧୯୮୩ ରେ ସମନ୍ଵିତ ଦିଗଦର୍ଶନ ସହ କ୍ଷେପଣାସ୍ତ୍ର ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ର ଆରମ୍ଭ କରିଥିଲେ । ଏଠି ଦ୍ଵାରା ବିଭିନ୍ନ ପ୍ରକାରଭେଦ ର ଭୂମି -ରୁ -ଭୂମି , ତାହା ଭୂମି-ରୁ ଆକାଶ ଓ ସମୁଦ୍ର- ରୁ- ଆକାଶ କୁ ପ୍ରେରଣା କରାଯାଇପାରୁଥିବା କ୍ଷେପଣାସ୍ତ୍ର ର ଉନ୍ନୟନ ପ୍ରକଳ୍ପ ଆରମ୍ଭ ହେଇଥିଲା । ପୃଥ୍ବୀ ଏହି ଉଦ୍ୟମ ର ପ୍ରଥମ ସଫଳ ପ୍ରକଳ୍ପ । ଏହା ଭୂମି - ରୁ -ଆକାଶ  ଜାତୀୟ କ୍ଷେପଣାସ୍ତ୍ର ଯାହା project Devil। [1] ନାମ ରେ ଆରମ୍ଭ କରାଯାଇଥିଲା । ଏଥିରେ ତରଳ ବ ଶୁଷ୍କ ଜାତୀୟ ଇନ୍ଧନ ର ବ୍ୟବହାର ହେଇଥିଲା । ଏଥିରେ ଆଣବିକ ଅସ୍ତ୍ର ବହନ କରିପାରିବାର କ୍ଷ୍ୟମତା ରହିଥିଲା ।"},{"en":"Variants","or":"ପ୍ରକାରଭେଦ"},{"en":"The Prithvi missile project encompassed developing three variants for use by the Indian Army, Indian Air Force and the Indian Navy. The initial project framework of the Integrated Guided Missile Development Program outlines the variants in the following manner.[2]","or":"ଏହି ପୃଥ୍ବୀ ମିସାଇଲ ପ୍ରକଳ୍ପ ରେ ୩ ଟି ଭିନ୍ନ ପ୍ରକାର ମିସାଇଲ ର ଅରସ୍ତୁତି କରାଯାଇ ଭାରତୀୟ ଆର୍ମୀ, ବାୟୁସେନା ଓ ନୌସେନା ଦ୍ଵାରା ବ୍ୟବହୃତ ହେଇଥାଏ ।ସେ ଗୁଡିକ ନିମ୍ମ ପ୍ରକାର ର .[2]"},{"en":"Prithvi I (SS-150) - Army version (150 km (93 mi) range with a payload of 1,000 kg (2,200 lb)) Prithvi II (SS-250) - Air Force version (350 km (220 mi)[3] range with a payload of 500 kg (1,100 lb)) Prithvi III (SS-350) - Naval version (350 km (220 mi) range with a payload of 1,000 kg (2,200 lb))","or":"ପୃଥ୍ବୀ-I (SS-୧୫୦) ଏହା ଆର୍ମି ରେ ବ୍ୟବହାର ପାଇଁ ପ୍ରସ୍ତୁତ । ଏଥିରେ ୧,୦୦୦ କିଲୋଗ୍ରାମ ବହନ କ୍ଷ୍ୟମତା ଥାଇ ଏହା ୧୫୦ କିଲୋମିଟର ଦୂର କୁ ଯାଇପାରିବାର ରେଞ୍ଜ ରହିଥାଏ ।  ପୃଥ୍ବୀ  II (SS-250) - ବାୟୁ ସେନା ରେ ବ୍ୟବହାର ପାଇଁ ଏହା ନିର୍ମିତ । ଏହାକୁ ୩୫୦ କିଲୋମିଟର[3] ଦୂର ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରିବ ।  ଏହାର ଭାର ବହନ କ୍ଷ୍ୟମତା  ୫୦୦ କିଲୋଗ୍ରାମ  ପୃଥ୍ବୀ  III (SS-350) - ଏହା ନୌସେନା ପାଇଁ ଉଦ୍ଧ୍ହିଷ୍ଟ । ଏହାର ରେବ୍ଜ ୩୫୦ କିଲୋମିଟର ହେଇଥିବା ବେଳେ ଭାର ବହନ ଶକ୍ତି ୧,୦୦୦ କିଲୋଗ୍ରାମ ।"},{"en":"Description","or":"ବର୍ଣନା"},{"en":"Agni and Prithvi missile models in DRDO, Balasore","or":"DRDO ବାଲେଶ୍ଵର ଠାରେ ଅଗ୍ନି ଓ ପୃଥ୍ବୀ ମିସାଇଲ"},{"en":"The missile was inducted into India's Strategic Forces Command in 2003, and it was the first missile developed under the IGMDP.[4] After a failed test on 24 September 2010,[5] two more missiles aimed at two different targets were launched on 22 December 2010 and were successful.[6] According to news sources the range is now increased to 350 km (220 mi) and the payload capacity now ranges between 500 – 1000 kg.[7][8][9]","or":"ଭାରତୀୟ ମିସାଇଲ ନିର୍ମାଣ ଓ ପରିକ୍ଷ୍ୟଣ ର ସାରଣୀ ;"},{"en":"Western Electricity Supply Company of Odisha or WESCO was incorporated as a Public Limited Company of Government of Odisha on November 19, 1997 to carry out the distribution and retail supply business of electricity in the entire Western Odisha. Western Electricity Supply Company of Odisha got the Certificate of Commencement of Business on 30th December 1997 and started functioning as a subsidiary of Grid Corporation of Odisha (GRIDCO) , a Government of Odisha Power Utility, from November 26, 1998 under Distribution and Retail Supply License. Subsequently, the Company obtained its own license for Retail Supply from Orissa Electricity Regulatory Commission (OERC) with effect from April 1999. After privatisation of Distribution business under power sector reform process ,WESCO became a subsidiary of BSES Ltd , the premier Mumbai based Power Utility with acquisition 51 % majority share-holding.The authorised and paid up capital of the Company is 48.65 crores . The licensed area of operation of the Company is 48,000 sq. km and covers nine revenue districts of Western Orissa namely, Sundargarh, Jharsuguda, Sambalpur, Deogarh, Bargarh, Sonepur, Bolangir, Nuapada and Kalahandi.Our Corporate Office at Burla. [1]","or":"ପଶ୍ଚିମ ଓଡିଶା ବିଦ୍ୟୁତ ଯୋଗାଣ କମ୍ପାନୀ ବା ( WESCO) ଓଡିଶା ସରକାର ଙ୍କ ଏକ ପବ୍ଲିକ ଲିମିଟେଡ କମ୍ପାନୀ ।ଏହା ନଭେମ୍ବର ୧୯ ତାରଖ , ୧୯୯୭ ରେ ପ୍ରତିଷ୍ଠିତ ହେଇ ପଶ୍ଚିମ ଓଡିଶା ର ବିଦ୍ୟୁତ ପରିବହନ , ବଣ୍ଟନ ରକ୍ଷଣା ବେକ୍ଷଣ ଓ ଶୁଳ୍କ ଆଦାୟ ପରି କାର୍ଯ୍ୟ ସମ୍ପାଦନ କରିଥାଏ । ଏହା ସାରା ଓଡିଶା ର ବିଦ୍ୟୁତ ସଂଚାଳନ ଦାୟିତ୍ଵ ରେ ଥିବା ଗ୍ରୀଡ କର୍ପୋରେସନ ଓଫ ଓଡିଶା ( GRIDCO) ର ଏହା ସହଯୋଗୀ ପ୍ରତିଷ୍ଠାନ ହିସାବ ରେ ଆରମ୍ଭ ହେଇଥିଲା । ସାଂପ୍ରତିକ ଏହା ସ୍ଵାଧୀନ ଭାବରେ ପରିଚାଳନା ପାଇଁ ଓଡିଶା ବିଦ୍ୟୁତ ନିୟାମକ ଆୟୋଗ ଦ୍ଵାରା ଆବଶ୍ଯକୀଯ ଅନୁମୋଦନ ପ୍ରାପ୍ତ ହେଇଛି । ବିଦ୍ୟୁତ ର ପରିବହନ , ବଣ୍ଟନ ଓ ରକ୍ଷୟଣା ବେଷଣ କାର୍ଯ୍ୟ ର ବେସରକାରୀକରଣ ପରେ  WESCO ମୁମ୍ବାଇ ସ୍ଥିତ \"ପାୱର ଉଟିଲିଟି\" ନାମକ  ଏହା କମ୍ପାନୀ ର ୫୧% ଅଂଶୀଦାର ହିସାବରେ ଏହି ଅଞ୍ଚଳ ର ଇଦ୍ୟୁତ ପରିବହନ ଓ ବଣ୍ଟନ ର ଦାୟିତ୍ଵ ଗ୍ରହଣ କରିଥିଲା । ସେବା ଅଞ୍ଚଳ ଓ ମୁଖ୍ୟ କର୍ଜ୍ୟାଳୟ ଏହା ପଶ୍ଚିମ ଓଡିଶା ର ୯ ଟି ଜିଲ୍ଲା , ଯଥା , ସମ୍ବଲପୁର , ସୁନ୍ଦରଗଡ , ବରଗଡ , ଝାରସୁଗୁଡା , ଦେବଗଡ , ସୋନପୁର , ବଲାଙ୍ଗିର , ନୂଆପଡା ଓ କଳାହାଣ୍ଡି ଅନ୍ତର୍ଭୁକ୍ତ । ଏହା ରାଜ୍ୟ ର ୪୮,୦୦୦ ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ କୁ ସେବା ପ୍ରଦାନ କରିଥାଏ । ଏହାର ମୁଖ୍ୟାଳୟ ବୁର୍ଲା ସହର ଠାରେ ଅବସ୍ଥିତ । [1]"},{"en":"Colaba ([koˈlaːbaː]) is a part of the city of Mumbai, India, and also a Lok Sabha constituency. During Portuguese rule in the 16th century, the island was known as Candil. After the British took over the island in the late 17th century, it was known as Colio.[2]","or":"କୋଲାବା  ([koˈlaːbaː]) ଭାରତୀୟ ମହାନଗର ମୁମ୍ବାଇ ର ଏକ ଅଂଶ ତଥା ଏକ ଲୋକସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୁ । ୧୬ ଶ ଶତାବ୍ଦୀ ରେ ଏହି ଦ୍ଵିପ ଟି କୁ  ପର୍ତୁଗୀଜ ମାନେ ଶାସନ କରୁଥିଲେ ଓ ସେତେବେଳେ ଏହାକୁ କାଣ୍ଡିଳ ବୋଲି କୁହାଯାଉଥିଲା । ୧୭ ଶ ଶତାବ୍ଦୀ ରେ ଇଂରେଜ ମାନେ ଏହାକୁ ଅଧିକାର କଳା ପରେ ଏହାର ନାମ ରଖିଲେ \" କୋଲିଓ\" ।  "},{"en":"Seven islands of Bombay, before reclamation","or":"ମୁମ୍ବାଇ ଅଞ୍ଚଳ ର ସାତ ଟି ଦ୍ଵିପ"},{"en":"The name Colaba, comes from Kolabhat, a word in the language of Kolis, the indigenous inhabitants of the islands, before the arrival of Portuguese.[3] The area that is now Colaba was originally a region consisting of two islands: Colaba and Little Colaba (or Old Woman's Island). The island of Colaba was one of the Seven islands of Bombay ruled by the Portuguese.","or":"କୋଲାବା ନାମ ଟି କୋଳି ଭାଷା ର କୋଲାଭାତ ଶବ୍ଦ ରୁ ଉଦ୍ଧୃତ । ଏହି ଦ୍ଵିପ ର ଆଦିମ ଅଧିବାସୀ ମାନେ କୋଲି ନାମକ ଜାତି ର ଲୋକ ଥିଲେ । ବର୍ତମାନ ଏହି ଅଞ୍ଚଳ ଟି କୁ କୋଲାବା ଓ ଲିଟିଲ କୋଲାବ ନାମରେ ଦୁଇଭାଗ ରେ ବିଭକ୍ତ କରାଯାଇଛି । ଏହା ମୁମ୍ବାଇ ର ସାତ ଦ୍ଵିପ ମଧ୍ୟ ରୁ ଗୋଟିଏ ।"},{"en":"The Portuguese had acquired these lands from the Sultanate of Cambay by the Treaty of Bassein (1534). The group of islands was given by Portugal to Charles II of England as dowry when he married Catherine of Braganza. The cession of Bombay and dependencies was strongly resented by Portuguese officials in Goa and Bombay, who resisted transfer of possession for several years, while the English representatives were confined to the island of Anjediva while negotiations continued. Angered by the back-tracking, Charles II leased these lands to the British East India Company for a nominal annual rent. Gerald Aungier, second Governor of Bombay (1672), and the president of the English settlement of Surat, took possession of Colaba and Old Woman's Island on behalf of the Company in 1675.","or":"ପର୍ତୁଗୀଜ ମାନେ ଏହି ଦ୍ଵିପ ପ୍ରାଚୀନ କାମ୍ବେ ର ସୁଲତାନ ଙ୍କ ଠାରୁ ୧୫୩୪ ମସିହା ରେ କିଣିଥିଲେ । ସେମାନେ ଏହାକୁ ଇଂଲଣ୍ଡ ର ସମ୍ରାଟ ଚାର୍ଲ୍ସ ଙ୍କୁ ତାଙ୍କର ବିବାହ ଉପଲକ୍ଷ୍ଯେ ଉପହାର ଦେଇଥିଲେ ।"},{"en":"Old Bombay, 1909","or":"୧୯୦୯ ରେ ମୁମ୍ବାଇ"},{"en":"Ambitious reclamation plans from 1912 have been only partly realised.","or":"୧୯୧୨ ରେ ହେଇଥିବା ପୁନର୍ଗଠନ ଯୋଜନା ର ଡ୍ରଇଂ ଚିତ୍ର"},{"en":"Colaba Chapel, Bombay (Clutterbuck, 1889, p. 173)[4]","or":"କୋଲାବା ଚାପେଳ(Clutterbuck, 1889, p. 173)[4]"},{"en":"In 1743, British Colaba was leased to Richard Broughton at Rs. 200 yearly, and the lease was renewed in 1764.[5] By 1796, Colaba had become a cantonment. Colaba was known for the variety of fishes – the bombil (Bombay duck), rawas, halwa, turtles, crabs, prawns and lobsters.","or":"୧୭୩୪ ରେ ବ୍ରିଟିଶ କୋଲାବା ରିଚାର୍ଡ ବ୍ରୌଟନ ନାମକ ଜଣେ ବ୍ରିଟିଶ ଙ୍କୁ ବାର୍ଷିକ ୨୦୦ ଟଙ୍କା ରେ ଲିଜ ଦିଆଯାଇଥିଲା । ଏହି ଲିଜ ୧୭୬୪ ରେ ନବୀକରଣ ହେଇଥିଲା । ସେତେବେଳେ ଏହା କନ୍ତାଂମେଣ୍ଟ ଅଚଳ ଓ ମାଛ ଧାରା କେନ୍ଦ୍ର ଭାବରେ ବ୍ୟବହାର ହଉଥିଲା ।"}]