[{"en":"Chowringhee is spread over parts of ward nos.44,45, 46,47,48,49,50,51, 52, 53, and 62 of Kolkata Municipal Corporation. These wards taken together had a total population of 159, 917 in the 2001 census, of which 101,189 were males and 58,828 were females.[13] A major portion of this population lived in Chowringhee neighbourhood.","or":"ଚୌରିଙ୍ଗି କଲିକତା କର୍ପୋରେସନ  ର 11 ଟି ୱାଡ କୁ ନେଇ ଗଠିତ । 2001 ଜନଗଣନା ରେ ଏହାର ସମୁଦାଯ ଜନସଂଖ୍ୟା 159,917 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ 101,189 ଥିବା ବେଳେ ମହିଳା 58,828 ଥିଲା ।"},{"en":"Creative inspiration","or":"ସୃଜନ ସୃଷ୍ଟି"},{"en":"The Bengali novelist Sankar wrote a novel named Chowringhee in 1962 (three years before Arthur Hailey's Hotel). It became an instant hit. Set in Kolkata of the 1950s, it is the saga of the intimate lives of the staff and the guests at the Shahjahan, one of the largest city hotels located in the neighbourhood, which is the title of the novel. Some of its larger-than-life characters, as for example the enigmatic manager Marco Polo, the debonair receptionist Sata Bose, and the tragic hostess Karabi Guha, attained cult status. It has been translated into English by Arunava Sinha and is available as a Penguin paper-back. It has also been translated into several Indian languages.[14] Film director, Pinaki Bhusan Mikherjee made it into a successful film in 1968. It was also made into a play by BBC Four.[15]","or":"ବଙ୍ଗାଳୀ ଉପନ୍ୟାସକାର ଶଙ୍କର  Chowringhee ନାମକ ଏକ ପୁସ୍ତକ 1962 ରେ ରଚନା କରିଥିଲେ । ତାହା ଏହି ଅଞ୍ଚଳ ଉପରେ ପରଜ୍ଯବେଶିତ ଥିଲା । ତାହା ବହୁ ଜନ  ଆଦୃତ ହେଇଥିଲା । .[14] ପିନକୀ ମୁଖାର୍ଜୀ ଏହା ଉପରେ ବେଶିତ କରି ଏକ ଫିଲ୍ମ ନିର୍ମାଣ କରିଥିଲେ । [15]"},{"en":"In 1981, Aparna Sen wrote and directed a film, 36 Chowringhee Lane, about an aged Anglo-Indian school teacher who lives a lonely life in a single-room flat in the neighbourhood.[16]","or":"1981 ମସିହା ରେ ଅପର୍ଣା ସେନ , 36 Chowringhee Lane, ନାମକ ଏକ ଫିଲ୍ମ ନିଜ ନିର୍ଦେଶନା ରେ ନିର୍ମାଣ କରୁଥିଲେ । ଏହାର କାହାଣୀ ଏଠାରେ ଏକ ସାନ ଘରେ ଏକାକିତ୍ଵ ଜୀବନ ବିତଉଥିବା ଜଣେ ଆଙ୍ଗ୍ଲୋ-ଇଣ୍ଡିଆନ ବୟସ୍କ ସ୍କୁଲ ଶିକ୍ଷକ  ଙ୍କ ବିଷୟବସ୍ତୁ ଉପରେ ଆଧାରିତ ଥିଲା । [16]"},{"en":"Images","or":"ଗେଲେରୀ"},{"en":"Memorial Chhatri of Rana Udaybhanu Singh at Dholpur","or":"ରାଣା ଉଦୟଭାନୁ ସିଂହ ଙ୍କ ସ୍ମାରକୀ ଛତ୍ରୀ"},{"en":"Chhatris set atop each corner of the Hall of Audience in Fatehpur Sikri palace complex","or":"ଫତେହ ପୁର ସିକ୍ରି ମହଲ ଉପରେ ନିର୍ମିତ ଛତ୍ରୀ ସବୁ"},{"en":"Chhatris are elevated, dome-shaped pavilions used as an element in Indian architecture. The word Chhatri means \"canopy\" or \"umbrella.\" In the context of architecture, the word is used to refer to two different things. The usual and more widely understood meaning is of a memorial, usually very ornate, built over the site where the funeral (cremation) of an important man was performed. Such memorials usually consist of a platform girded by a set of ornate pillars which hold up a stone canopy. The word chhatri is also used to refer to the small pavilions that mark the corners, roof of entrance of a major building. These pavilions are purely decorative and have no utility, but are a classic folly which announce the status and wealth of the owner.","or":"ଛତ୍ରୀ ଗୁଡିକ ସ୍ତମ୍ଭ ଗୁଡିକ ଉପରେ ଉଠେଇ ବସା ଯାଇଥିବା ସ୍ତୁପାକାର ମଣ୍ଡପ । ଏହା ଏକ ଭାରତୀୟ ସ୍ଥାପତ୍ୟ କଳା ହିସାବ ରେ ନିର୍ମିତ ହେଇଥାଏ । ଛତ୍ରୀ ଶବ୍ଦ ଟି ଛତା ରୁ ଉଦ୍ଧୃତ । ଏହି ଛତ୍ରୀ ସ୍ଥାପତ୍ୟ ରେ ଦୁଇ ପ୍ରକାର ଉପଯୋଗ ହେଇଥାଏ । ସ୍ମାରକୀ ପାଇଁ ବା ସମାଧି ସ୍ଥଳ ଉପରେ ଏହାର ନିର୍ମାଣ ଦେଖାଯାଉଥିଲା । ଏଗୁଡିକ ବିଭିନ୍ନ ଆଲଙ୍କାରିକ ଭାବରେ ନିର୍ମିତ ହାଉଥିଲା ଓ ଏହାର କୌଣଶୀ ଭ୍ୟବହାରିକ ଉପଯୋଗ ନଥାଏ ।"},{"en":"Chhatris are commonly used to depict the elements of pride and honor in the Jat, Maratha and Rajput architecture. They are widely used, in palaces, in forts, or to demarcate funerary sites. Originating in Rajasthani architecture where they were memorials for kings and royalty, they were later adapted as a standard feature in all buildings in Maratha ruled states, Rajasthan, and most importantly in Mughal architecture. They are today seen on its finest monuments, Humayun's Tomb in Delhi and the Taj Mahal in Agra. Chhatris are basic element of Hindu as well as Mughal architecture. The term \"chhatri\" (Hindi: छतरी) means umbrella or canopy.","or":"ପ୍ରାଚୀନ କାଳ ରେ ଜାଟ୍ , ମରଠା , ରାଜପୁତ ବଂଶ ମାନଙ୍କ ମହଲ , ସ୍ମାରକୀ , ଦୁର୍ଗ ଇତ୍ୟାଦି ସ୍ଥାନ ରେ ଛତ୍ରୀ ର ନିର୍ମାଣ ବହୁ ପରିମାଣ ରେ ଦେଖାଯାଇଥାଏ । ମୂଳ ରୂପରେ ରାଜସ୍ଥାନୀ ସ୍ଥାପତ୍ୟ ରୁ ଆସିଥିବା ଏହି ଛତ୍ରୀ ନିର୍ମାଣ କଳା ଦେଶ ସାରା ରାଜା ପରିବାର ମାନଙ୍କ ମହଲ ରେ ଦେଖାଗଲା । ଏହା ମୋଗଲ ସ୍ଥାପତ୍ୟ ରେ ମଧ୍ୟ ବହୁଳ ଭାବରେ ପ୍ରୟୋଗ ହେଇଥିଲା । ହୁମାୟୁନ ଙ୍କ କବର , ବାବର ଙ୍କ କବର , ତାଜ ମହଲ ଆଦି ରେନିର୍ମିତ ଛତ୍ରୀ ରେ  ହିନ୍ଦୁ ସ୍ଥାପତ୍ୟ କଳା ସହ ମୋଗଲ ସ୍ଥାପତ୍ୟ ର ମିଶ୍ରଣ ଦେଖିବାକୁ ମିଳେ ।"},{"en":"The Rashtrapati Bhavan's Chuttri","or":"ରାଷ୍ଟ୍ରପତି ଭବନ ଛତ୍ରୀ"},{"en":"Moosi Rani Ki Chhatri, Alwar","or":"ଅଲୱାର ର ମୂଷିରାଣୀ ଛତ୍ରୀ"},{"en":"Chhatri of Vithoji in Maheshwar.","or":"ମଧ୍ୟ ପ୍ରଦେଶ ର ମହେଶ୍ଵର ଠାରେ ଭିଥୋଜି ଛତ୍ରୀ"},{"en":"Outside India","or":"ବିଦେଶ ରେ ଛତ୍ରୀ"},{"en":"There are two notable chhatris in the United Kingdom, a country with strong historical links to India. One is a cenotaph in Brighton, dedicated to the Indian soldiers who died in the First World War. The other is in Arnos Vale Cemetery near Bristol and is a memorial to the distinguished Indian reformer Ram Mohan Roy, who died in the city.","or":"ଭାରତ ବାହାରେ ଇଂଲଣ୍ଡ ର ବ୍ରାଇଟନ ଠାରେ ବିଶ୍ଵ ଯୁଦ୍ଧ ରେ ନିହତ ହେଇଥିବା  ଭାରତ ର ମିତ୍ରପକ୍ଷୀ ରୁ ଲଡିଥିଉବା ସୈନ୍ୟ ମାନଙ୍କ ସ୍ମାରକୀ ନିର୍ମିତ ହେଇଛି । ବ୍ରିସ୍ଟଲ ସହର ରେ ରାଜା ରାମ ମୋହନ ରାୟ ଙ୍କ ସ୍ମାରକୀ ଭାବେ ଏକ ଛତ୍ରୀ ଇରମିତ ହେଇଛି । ଭାରତ ର ବିଶିଷ୍ଟ ସମାଜ ସେବକ ରାଜା ରାମ ମୋହନ ଙ୍କ ସେଠାରେ ପରଲୋକ ହେଇଥିଲା ।"},{"en":"The 12137/12138 Punjab Mail is a Superfast express train of Indian Railways - Central Railway zone that runs between Mumbai and Ferozpur in India. It operates as train number 12137 from Mumbai CST to Ferozpur and as train number 12138 in the reverse direction. It is among the two daily trains that connect Mumbai and Firozpur, the other being the Ferozpur Janata Express.","or":"12137/12138 ପଞ୍ଜାବ ମେଲ  ଭାରତୀୟ ରେଳବାଇ ର କେନ୍ଦ୍ରୀୟ ରେଳ ଯୋନ ଅଧୀନ ରେ ଚାଲୁଥିବା ଏକ ସୁପରଫାଷ୍ଟ ଏକ୍ସପ୍ରେସ ଶ୍ରେଣୀ ର ଟ୍ରେନ । ଏହା ଦୈନିକ ମୁମ୍ବଇ ଛତ୍ରପତି ଶିବାଜୀ ଟର୍ମିନସ ରୁ ଫିରୋଜପୁର ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ ।"},{"en":"This is the oldest running train in India since 1912 (105 years old).The inaugural run of the Punjab Mail is thought to have taken place on 1 June 1912. Then known as The Punjab Limited, the train initially ran from Ballard Pier to Peshawar, taking British officers, civil servants, and their families directly from their ships to Delhi and the North-West frontier of British India.This train is older than the G T Express which started on 1st January 1929.","or":"ଜୁନ 1, 1912 ମସିହା ରେ ତାହାର ପ୍ରଥମ ଯାତ୍ରା ଆରମ୍ଭ କରିଥିବା ପଞ୍ଜାବ ମେଲ ଭାରତୀୟ ରେଳବାଇ ଇତିହାସ ରେ ସର୍ବପୁରତନ ଟ୍ରେନ ସେବା । ସେହି ସମୟ ରେ ଦି ପଞ୍ଜାବ ଲିମିଟେଡ ଭାବରେ ପରିଚିତ ଥିବା ଏହି ଟ୍ରେନ ବଲ୍ଲଡ ପିଅର ଠାରୁ ପେଶାବର ଯାଇ ଚଳୁଥିଲା । ଏଥିରେ ମୁଖ୍ଯତଃ ବ୍ରିଟିଶ ଅଫିସର ଓ ଅନନ୍ୟ କର୍ମଚାରୀ ମାନେ ଓ ତାଙ୍କ ପରିବାର ସିଧା ସଳଖ ଜାହାଜ ରୁ ଟ୍ରେନ ରେ ବସି ଉତ୍ତର ପଶ୍ଚିମ ସୀମାନ୍ତ ଅଞ୍ଚଳ କୁ ଯାଉଥିଲେ ।"},{"en":"In 1914, the originating station was moved to Victoria Terminus, and after the partition of India in 1947, the train's terminus was brought back to Firozpur on the India-Pakistan border.[1]","or":"1914 ମସିହା ରେ ବାହାରୁଥିବା ଷ୍ଟ୍ରେସନ ଭିକ୍ଟୋରିଆ ଟର୍ମିନସ କୁ ପରିବର୍ତିତ ହେଲା । ସ୍ଵାଧୀନତା ପରେ ବିଭାଜନ ଯୋଗୁଁ ପେଶୱାର ପାକିସ୍ଥାନ ରେ ରହିବାରୁ ଟ୍ରେନ ଫିରୋଜପୁର ଯାଏ ଯାତ୍ରା କଲା । .[1]"},{"en":"The 12137/12138 Punjab Mail presently has 1 AC 1st Class cum AC 2 tier coach, 1 AC 2 tier coach, 1 AC 2 cum AC 3 tier coach, 5 AC 3 tier coaches, 10 Sleeper Class coaches, 4 General Unreserved coaches & 1 Pantry Car.","or":"ଏହି ମେଲ ଟ୍ରେନ ରେ ମେଲ ବଗି ଭିନ୍ନ 1 ଟି ପ୍ରଥମ ଶ୍ରେଣୀ AC , 1 ଟି 2 ଟାୟାର AC ,1 ଟି 3 ଟାୟାର AC ତଥା ପ୍ରଥମ୍ସ ଶ୍ରେଣୀ ସହ , 5 ଟି 3 ଟାୟାର AC ଓ 10 ଟି ସ୍ଳିପର ଲାଗିଥାଏ । ଏଥିରେ 4 ଟି ଅସଂରକ୍ଷିତ ବଗି ସହ ପାନ୍ତରୀ କାର ଭି ରହେ ।"},{"en":"Service","or":"ସେବା"},{"en":"The 12137 Punjab Mail covers the distance of 1930 kilometres in 34 hours 00 mins (56.76 km/hr) & in 33 hours 55 mins as 12138 Punjab Mail (56.90 km/hr).","or":"ଏହିଟ୍ରେନ 1930 କିଲୋମିଟର ଯାତ୍ରାପଥ ଅତିକ୍ରମ କରିବାକୁ 33 ଘଣ୍ଟା 55 ମିନିଟ ଲାଗେ । ଏହାର ହାରାହାରି ବେଗ 56.76 ଓ ଏହା ସୁପରଫାଷ୍ଟ ଶ୍ରେଣୀ ର ।"},{"en":"Mount Fuji (富士山, Fujisan?, IPA: [ɸɯᵝꜜdʑisaɴ] ( listen)), located on Honshu Island, is the highest mountain in Japan at 3,776.24 m (12,389 ft).[1] An active stratovolcano that last erupted in 1707–08,[5][6] Mount Fuji lies about 100 kilometres (60 mi) south-west of Tokyo, and can be seen from there on a clear day. Mount Fuji's exceptionally symmetrical cone, which is snow-capped several months a year, is a well-known symbol of Japan and it is frequently depicted in art and photographs, as well as visited by sightseers and climbers.","or":"ଫୁଜି ପର୍ବତ ଜାପାନର ହଂଶୁ ଆଇଲାଣ୍ଡରେ ସ୍ଥିତ ଜାପାନର ସର୍ବୋଚ୍ଚ ପର୍ବତ ଅଟେ । ଏହାର ଉଚ୍ଚତା ୩,୭୭୬ ମିଟର ବା ୧୨,୩୮୯ ଫୁଟ । ଟୋକିଓ ମହାନଗରରୁ ୧୦୦ କିଲୋମିଟର ଦକ୍ଷିଣ-ପଶ୍ଚିମ ଦିଗରେ ଏହି ପର୍ବତ ସ୍ଥିତ ।  ବରଫରେ ଆଚ୍ଛାଦିତ ଫୁଜି ପର୍ବତର ଦୃଶ୍ୟ ଜାପାନୀ କଳାକୃତିର ବହୁବାର ପରିଦୃଷ୍ଟ ହୁଏ । ଏହା ଜାପାନର ଗୋଟିଏ ପ୍ରସିଦ୍ଧ ପର୍ଯ୍ୟଟକସ୍ଥଳୀ ମଧ୍ୟ ଅଟେ ।  ଟାଟେ ଓ ହାକୁ ପର୍ବତ ଭଳି ଫୁଜି ପର୍ବତ ଜାପାନର ତିନିଗୋଟି 'ପବିତ୍ର ପର୍ବତ' ମଧ୍ୟରୁ ଅନ୍ୟତମ । ଏହା ଜାପାନର ଏକ ପ୍ରମୁଖ ଐତିହାସିକ ସ୍ଥଳୀ ।"},{"en":"(video) Mount Fuji as seen from an airplane and as seen from a bullet train","or":"(video) ଉଡ଼ାଜାହାଜ ଓ ବୁଲେଟ ଟ୍ରେନରୁ ଫୁଜି ପର୍ବତର ଦୃଶ୍ୟ"},{"en":"Mount Fuji is an attractive volcanic cone and a frequent subject of Japanese art especially after 1600, when Edo (now Tokyo) became the actual capital and people saw the mountain while traveling on the Tōkaidō road. Among the most renowned works are Hokusai's 36 Views of Mount Fuji and his One Hundred Views of Mount Fuji, as well as Utagawa Hiroshige's similarly titled 36 Views of Mount Fuji (1858).[16] The mountain is mentioned in Japanese literature throughout the ages and is the subject of many poems.[17]","or":"୧୬୦୦ ଶତାବ୍ଦୀରେ ଇଡୋ(ବର୍ତ୍ତମାନର ଟୋକିଓ) ଜାପାନର ରାଜଧାନୀ ହେବା ପରେ ପରେ ଲୋକେ ଟୋକାଇଡୋ ମାର୍ଗରେ ଯାତ୍ରା କଲାବେଳେ ଫୁଜି ପର୍ବତକୁ ନିତି ଦେଖୁଥିଲେ । ଏହି କାରଣରୁ ସେହି କାଳରୁ ଜାପାନୀ ଚିତ୍ରକଳାରେ ଫୁଜି ପର୍ବତର ଦୃଶ୍ୟ ବାରମ୍ବାର ଦେଖାଯାଏ । ଜାପାନୀ ସାହିତ୍ୟରେ ମଧ୍ୟ ଫୁଜି ପର୍ବତକୁ ଆଧାର କରି ଅନେକ କବିତା ଦେଖାଯାଏ ।"},{"en":"It is thought that the first recorded ascent was in 663 by an anonymous monk. [citation needed] The summit has been thought of as sacred since ancient times and was forbidden to women until the Meiji Era. Ancient samurai used the base of the mountain as a remote training area, near the present day town of Gotemba. The shogun Minamoto no Yoritomo held yabusame in the area in the early Kamakura period. Founded by Nikko Shonin in 1290 on the lower alps of Mount Fuji in Shizuoka Prefecture is the Taisekiji temple complex, a central base and headquarters of Nichiren Shoshu Buddhism.","or":"କୁହାଯାଏ ଯେ ୬୬୩ ମସିହାରେ ଜଣେ ଅନାମିକ ସାଧୁ ପ୍ରଥମେ ଏହି ପର୍ବତ ଆରୋହଣ କରିଥିଲେ । ଏହି ପର୍ବତର ଶିଖକୁ ବହୁ ପୁରାତନ କାଳରୁ ପବିତ୍ର ବିବେଚିତ କରାଯାଇଛି । ମେଇଜି ଯୁଗ ଯାଏଁ ସ୍ତ୍ରୀମାନଙ୍କୁ ଏହି ପର୍ବତ ଆରୋହିବା ବାରଣ ଥିଲା । ସାମୁରାଇ ମାନେ ଏହି ପର୍ବତର ତଳ ଅଞ୍ଚଳକୁ ଗୁପ୍ତ ପରିଶିକ୍ଷଣ କେନ୍ଦ୍ର ଭାବେ ବ୍ଯବହାର କରୁଥିଲେ ।"},{"en":"Brooklyn Museum – woodblock print of Mount Fuji","or":"ବ୍ରୁକଳିନ ସଙ୍ଗ୍ରହାଳୟ - ଫୁଜି ପର୍ବତର କାଠ ବ୍ଲକ ପ୍ରିଣ୍ଟ"},{"en":"Today, Mount Fuji is an international destination for tourism and mountain climbing.[22][23] In the early 20th century, populist educator Frederick Starr's Chautauqua lectures about his several ascents of Mount Fuji—1913, 1919, and 1923—were widely known in America.[24] A well-known Japanese saying suggests that a wise person will climb Mt. Fuji once in their lifetime, but only a fool would climb it twice.[25][26] It remains a popular meme in Japanese culture, including making numerous movie appearances,[27] inspiring the Infiniti logo,[28] and even appearing in medicine with the Mount Fuji sign.[29][30]","or":"ଆଜିର ଯୁଗରେ ଫୁଜି ପର୍ବତ ଏକ ଜଣାଶୁଣା ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ଅଟେ । ଜାପାନର ଏକ ପ୍ରସିଦ୍ଧ ଲୋକୋକ୍ତି ଅନୁସାରେ ଏକ ବୁଦ୍ଧିଆ ଲୋକ ଫୁଜି ପର୍ବତ ଉପରେ ଥରେ ଚଢ଼େ- ପରନ୍ତୁ କେବଳ ଜଣେ ମୂର୍ଖ ବ୍ୟକ୍ତି ଏମିତି କରିବାକୁ ଦ୍ୱିତୀୟ ଥର ପ୍ରୟାସ କରିଥାଏ ।"},{"en":"Panoramic view of routes to Mt. Fuji","or":"ଫୁଜି ପର୍ବତକୁ ଥିବା ମାର୍ଗ"},{"en":"Geography","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି"},{"en":"Mount Fuji is a distinctive feature of the geography of Japan. It stands 3,776.24 m (12,389 ft) high and is located near the Pacific coast of central Honshu, just west of Tokyo. It straddles the boundary of Shizuoka and Yamanashi prefectures. Three small cities surround it: Gotemba to the east, Fujiyoshida to the north, and Fujinomiya to the southwest. It is also surrounded by five lakes: Lake Kawaguchi, Lake Yamanaka, Lake Sai, Lake Motosu and Lake Shoji.[32] They, and nearby Lake Ashi, provide views of the mountain. The mountain is part of the Fuji-Hakone-Izu National Park. It can be seen more distantly from Yokohama, Tokyo, and sometimes as far as Chiba, Saitama, Tochigi and Lake Hamana when the sky is clear. Particularly in the winter it can be seen from the Shinkansen until it reaches Utsunomiya station. It has also been photographed from space during a space shuttle mission (see image, below).[33]","or":"ଫୁଜି ପର୍ବତର ଉଚ୍ଚତା ୩,୭୭୬ ଫୁଟ ଓ ଏହା ହୋଂଶୁର ମଧ୍ୟାଞ୍ଚଳର ପାସିଫିକ କୂଳ ପାଖରେ ଅବସ୍ଥିତ । ଏହାର ଚାରିଆଡ଼େ ତିନିଗୋଟି ଛୋଟ ସହର ଓ ପାଞ୍ଚଗୋଟି ନଦୀ ରହିଅଛି ।"},{"en":"3D computer animation Aerial photographs of Mount Fuji Mount Fuji as viewed across the Tokyo skyline Mount Fuji as seen during the ill-fated Space Shuttle Columbia mission in 2003 Mount Fuji with a Shinkansen and cherry blossoms in the foreground American battleship USS New Mexico (BB-40) anchored in Tokyo Bay circa August 1945. Mt. Fuji is in the background.","or":"୩ଡି Aerial photographs of Mount Fuji ଟୋକିଓରୁଫୁଜ Mount Fuji as seen during the ill-fated Space Shuttle Columbia mission in 2003 Mount Fuji with a Shinkansen and cherry blossoms in the foreground American battleship USS New Mexico (BB-40) anchored in Tokyo Bay circa August 1945. Mt. Fuji is in the background."},{"en":"Monorail","or":"ମୋନୋରେଲ"},{"en":"The Mumbai Monorail, which opened on 2 February 2014 is the first operational monorail system used for rapid transit in independent India.[76] Many other Indian cities have monorail projects, as a feeder system to the metro, in different phases of planning.","or":"ଭାରତ ର ଏକମାତ୍ର ମୋନୋରେଲ ପ୍ରକଳ୍ପ ମୁମ୍ବାଇ ରେ ପ୍ରଚାଳନ ହେଇଛି । [76] ଅନ୍ୟ  କେତେକ ସହର ପାଇଁ ପ୍ରକଳ୍ପ କାମ ବିଭିନ୍ନ ସ୍ତର ରେ ରହିଛି ।"},{"en":"Metro rail","or":"ମେଟ୍ରୋ ରେଳ"},{"en":"There are currently 8 operational metro systems in India. As of September 2016, India has 324 km of operational metro lines. A further 520 km of lines are under construction.[10]","or":"ବର୍ତମାନ 8 ଟି ମେଟ୍ରୋ ରେଳ ପ୍ରକଳ୍ପ ଆରମ୍ଭ ହେଇଯାଇଛି । ସେପ୍ଟେମ୍ବର 2016 ସୁଦ୍ଧା 324 କିଲୋମିଟର ମେଟ୍ରୋ ରେଳ ଲାଇନ ସମ୍ପୂର୍ଣ ହେଇଥିବା ବେଳେ ଅନନ୍ୟ 520 କିଲୋମିଟର ର  ନିର୍ମାଣ କାର୍ଯ୍ୟ ଚାଲିଛି [10]"},{"en":"Metro rail lines in India are composed of both standard gauge and broad gauge. Projects like the Delhi Metro used broad gauge for their earliest lines but most new projects in India are on standard gauge as rolling stock imported from Europe is on Standard Gauge. One exception is the Ahmedabad Metro, which will use Broad gauge, as there is more space available inside the coach.[11]","or":"ଦୁଇ ପ୍ରକାର ଗଜ ର ଲାଇନ ଥିଲେ ମଧ୍ୟ କେବଳ ଅହମଦାବାଦ ଛଡା ଅନନ୍ୟ ଜାଗା ରେ ନିୟମିତ ଗଜ ଲାଇନ ନିର୍ମିତ ହେଇଛି । ଅହମଦାବାଦ ରେ ବ୍ରଡ ଗଜ ର ବ୍ୟବହାର ହେଇଛି ।"},{"en":"Rapid transit in India consists of bus, metro, monorail and light rail systems. The first rapid transit system in India was the Kolkata Metro, which started operations in 1984. The Delhi Metro was India's first modern metro and the third rapid transit system in India overall, after the Kolkata Metro and Chennai Mass Rapid Transit System (Chennai MRTS), beginning operations in 2002. Rapid Metro Rail Gurgaon, which started operations in November 2013, is India's first privately owned and operated metro.[1] The Mumbai Monorail, which opened on 7 February 2014 is the first monorail in India, since the closing of the Patiala State Monorail Trainways in 1927.","or":"ଭାରତୀୟ  କ୍ଷିପ୍ର ଯାତାୟାତ ପ୍ରକଳ୍ପ ସବୁ ମଧ୍ୟ ରେ ପ୍ରଥମ ବେସରକାରୀ ଉଦ୍ୟୋଗ ସ୍ଥାପିତ ଓ ପରିଚାଳିତ ମେଟ୍ରୋ ପ୍ରକଳ୍ପ ।[1] ଭାରତ ରେ ପ୍ରଥମ କ୍ଷିପ୍ର ଯାତାୟାତ ପ୍ରକଳ୍ପ ହେଲା କଲିକତା ମେଟ୍ରୋ । ଏହା 1984 ମସିହା ରେ ଆରଭ ହେଇଥିଲା । ଦିଲ୍ଲୀ ମେଟ୍ରୋ ଭାରତ ରେ ସର୍ବଧୁନିକ ମେଟ୍ରୋ ପ୍ରକଳ୍ପ ଏବଂ କଲିକତା ଓ ଚେନ୍ନଇ ପରେ ତୃତୀୟ ମେଟ୍ରୋ ପ୍ରକଳ୍ପ ।  ଏହା 2002 ମସିହା ରେ ଆରଭ ହେଇଥିଲା । ଗୁରୁଗାଁ ମେଟ୍ରୋ ରେଳ 2013 ନଭେମ୍ବର ରେ ଆରମ୍ଭ ହେଇଥିଲା ଯାହା ଭାରତ ର ପ୍ରଥମ ସମ୍ପୂର୍ଣ ବେସରକାରୀ ମାଲିକାନା ରେ ରହିଛି । ଭାରତ ର ପ୍ରଥମ ମୋନୋରେଲ 7 ଫେବ୍ରୁଆରି , 2014 ରେ ମୁମ୍ବାଇ ହାରେ କାର୍ଯ୍ୟକାରୀ ହେଲା । ଅବଶ୍ୟ ଏହା ପୂର୍ବରୁ 1927 ମସିହା ରେ ପଟିଆଲା ରାଜ୍ୟ ମୋନୋରେଲ ଟ୍ରେନ ଚଳୁଥିଲା ଓ ପରେ ତାହା ବନ୍ଧ ହେଇଯାଇଥିଲା ।"},{"en":"Light rail","or":"ହାଲୁକା ରେଳ"},{"en":"Metro Coach factories in India","or":"ମେଟ୍ରୋ ରେଳ କୋଚ କାରଖାନା"},{"en":"BEML Bharat Earth Movers limited manufactures of Rolling Stock consortium with Hyundai Mitsubishi Rotem BEML.","or":"BEML ବା ଭାରତ ଅର୍ଥ ମୁଭର ଲିମିଟେଡ ଜାପାନ ର ମିଶୁବିଶି କମ୍ପାନୀ ସହାୟତା ରେ ମେଟ୍ରୋ ରେଳ ପାଇଁ କୋଚ ଓ ଅନନ୍ୟ ଯନ୍ତ୍ରପାତି ନିର୍ମାଣ କରେ ।"},{"en":"In 2006, the National Urban Transport Policy proposed the construction of a metro rail system in every city with a population of 20 lakh.[2] On 11 August 2014, Union Urban Development Minister M. Venkaiah Naidu announced that the Union Government would provide financial assistance, for the implementation of a metro rail system, to all Indian cities having population of more than 1 million.[3][4] In May 2015, Prime Minister Narendra Modi approved the Union Urban Development Ministry's proposal to implement metro rail systems in 50 cities. The majority of the planned projects will be implement through special purpose vehicles, which will be established as 50:50 joint ventures between the Union and respective State Government. The Union Government will invest an estimated ₹5 lakh crore (US$74 billion).[5][6] Currently, rapid transit systems operate in 15 cities and more are under construction or in planning in several cities of India.[7][8]","or":"2006 ମସିହା ରେ ଜାତୀୟ ସହର  ପରିବହନ ପଲିଶି ଅନୁସାରେ 20 ଲକ୍ଷ୍ ରୁ ଅଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ସବୁ ସହର ରେ ମେଟ୍ରୋ ରେଳ ପ୍ରକଳ୍ପ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ନିସ୍ପତି ନିଆ ଯାଇଥିଲା । 11 ଅଗଷ୍ଟ ,2014 ରେ କେନ୍ଦ୍ର ସହରାଞ୍ଚଳ ଉନ୍ନୟନ ମନ୍ତ୍ରୀ 1 ମିଲିୟନ ରୁ ଅଧିକ ଜନସଂଖ୍ୟା ଥିବା ସବୁ ଶଅର ରେ ମେଟ୍ରୋ ରେଳ ପାଇଁ ଆର୍ଥିକ ଅନୁଦାନ ଦେବା ପାଇଁ ଘୋଷଣା କରିଥିଲେ । ସେହି ଆକଳନ ଅନୁସାରେ ଭାରତ ର 50 ଟି ସହର ରେ ମେଟ୍ରୋ ରେଳ ବ୍ୟବସ୍ଥା କରିବା ପାଇଁ ପ୍ରସ୍ତାବ ରହିଛି । ଏହି ପ୍ରକଳ୍ପ ସବୁ ସରକାର ଓ ବେସରକାରୀ ପ୍ରତିଷ୍ଠାନ ର ସମ ପରିମାଣ ସହଭାଗିତା ଭିତ୍ତି ରେ ହେବାପାଇଁ ନିର୍ଣୟ ହେଇ ଏଥିପାଇଁ କେନ୍ଦ୍ର ସରକାର ପାଞ୍ଚ ଲକ୍ଷ୍ୟ କୋଟି ତାଙ୍କ ର ଉପଯୋଗ କରିବାକୁ ସହମତି ଦେଇଛନ୍ତି । ବର୍ତମାନ ସୁଦ୍ଧା ଭାରତ ରେ 15 ଟି ସହର ରେ କ୍ଷିପ୍ର ଯାତାୟାତ ସୁବିଧା ରହିଥିବା ବେଳେ ଅନ୍ୟ କେତେକ ସହର ରେ ନିର୍ମାଣାଧୀନ ରହିଛି । [7][8]"},{"en":"Bus Rapid Transit System","or":"ବସ କ୍ଷିପ୍ର ଯାତାୟାତ ପ୍ରକଳ୍ପ"},{"en":"Bus Rapid Transit System (BRTS) is a rapid transit for city bus service in India. The following table shows BRTS in India along with details.","or":"ନିମ୍ମ ସାରଣୀ ରେ ଭାରତ ରେ ଥିବା ବସ କ୍ଷିପ୍ର ଯାତାୟାତ ପ୍ରକଳ୍ପ (Bus Rapid Transit System (BRTS)) ର କାର୍ଯ୍ୟ କାରିତା ଉପରେ ଦର୍ଶା ଯାଇଛି"},{"en":"Rapid transit in India","or":"କ୍ଷିପ୍ର ଯାତାୟାତ ପ୍ରକଳ୍ପ  , ଭାରତ"},{"en":"The Tungabhadra River is a river in India that starts and flows through the state of Karnataka during most of its course, before flowing along the border between Karnataka and Andhra Pradesh and ultimately joining the Krishna River along the border of Andhra Pradesh and Telangana. In the epic Ramayana, the Tungabhadra River was known by the name of Pampa.","or":"ତୁଙ୍ଗଭଦ୍ରା ନଦୀ , କର୍ନାଟକ ରାଜ୍ୟ ରେ ମୁଖ୍ଯତଃ ପ୍ରବାହିତ ଏକ ଭାରତୀୟ ନଦୀ । ଏହାର କିଛି ଅଂଶ କର୍ନଟକ ଓ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ସୀମା ରେ ଯାଇ କ୍ରୀଷ୍ଣା ନଦୀ ସହିତ ମିଳିତ ହୁଏ ।  ମହାଭାରତ ରେ ଏହା ପାମ୍ପା ନାମରେ ଉଲ୍ଲିଖିତ ।"},{"en":"The Two Coracles","or":"କୋରାଲ ପାହାଡ"},{"en":"The Tungabhadra River is formed by the confluence of the Tunga River and the Bhadra River at Koodli which flow down the eastern slope of the Western Ghats in the state of Karnataka.The 2 rivers originate in Chikmagalur District of Karnataka along with the Nethravathi (west-flowing river, joining the Arabian Sea near Mangalore), the Tunga and the Bhadra rise at Gangamoola, in Varaha Parvatha in the Western Ghats at an elevation of 1198 metres. The Bhadra river flows through the industrial city Bhadravathi. More than 100 tributaries, streams, creeks, rivulets and the like contribute to the two rivers. The journey of the Tunga and the Bhadra is 147 km (91 mi) and 171 km (106 mi) respectively, till they join at Koodli, at an elevation of about 610 metres near Holehonnur, about 15 km (9.3 mi) from Shivamogga, areca granary of the country. It is a confluence of both the Dwaitha and the Adwaitha philosophies. From there, the Tungabhadra meanders through the plains to a distance of 531 km (330 mi) and mingles with the Krishna at Gondimalla, near the famous Alampur in Mahaboobnagar District of Telangana . The Varada flowing through Shimoga, Uttara Kannada and Haveri districts and Hagari in Chitradurga, Bellary district, Koppal District and Raichur Districts in Karnataka and the Handri in Kurnool distriict of A.P. are the main tributaries of the Tungabhadra. Many rivulets and streams join these tributaries.","or":"କର୍ନଟକ ରାଜ୍ୟ ର ପଶ୍ଚିମ ଘାଟ ପର୍ବତମାଳା ରୁ ବାହାରିଥିବା ତୁଙ୍ଗା ଓ କୁଦି ନଦୀ ର ମିଶ୍ରଣ ରେ ତୁଙ୍ଗଭଦ୍ରା ନଦୀ ର ସୃଷ୍ଟି । ଏହି ଦୁଇ ଉପନଦୀ ଚିକମାଗଲୁର ଜିଲ୍ଲା ରୁ ବାହାରି ତୁଙ୍ଗଭଦ୍ରା ରେ ପରିଣତ ହେଲା ପରେ ତାହା ଶିଳ୍ପ ସହର ଭଦ୍ରବତୀ ହେଇ ପ୍ରବାହିତ ହେଲା ପରେ ଆରବ ସାଗର ରେ ପତିତ ହୁଏ । 100 ରୁ ଉର୍ଦ୍ଧ ଉପନଦୀ , ନାଳ ଏହା ସହିତ ମିଳିତ ହେଇ ଏହାକୁ ଜଳ ପ୍ରଦାନ କରେ । ତୁଙ୍ଗା ଓ ଭଦ୍ରା କୁଦଳି ନାମକ ସ୍ଥାନ ରେ ମିଳିତ ହୁଅନ୍ତି ।"},{"en":"Contemplating the river, in Hampi","or":"ହାମ୍ପି ଠାରେ ନଦୀ ର ଦୃଶ୍ୟ"},{"en":"There are many holy places all along the rivers: primarily temples of Saiva Cult on the banks of the Bhadra and all the cults on the banks of the Tunga. Sringeri, Sarada Petham established by the Adi Shankaracharya is the most famous one on the left bank of the Tunga, about 50 km (31 mi) downstream of its origin. Manthralayam Sree Raghavendra Swamy Muth in Kurnool District and Alampur in Mahaboobnagar District, Jogulamba is the presiding deity, known as Dakshina Kashi are the other important pilgrimage centres. There is a cluster of Nava Brahma temples constructed by the early Chalukyas.","or":"ଏହି ନଦୀ ତଟ ରେ ଅନେକ ତୀର୍ଥ ସ୍ଥଳ , ଶୈବ ସଂପ୍ରଦାଯ ର ମନ୍ଦିର , ଶ୍ରୀଙ୍ଗେରୀ  ଥରେ ଅବସ୍ଥିତ । ଅନେକ ବ୍ରହ୍ମା ମନ୍ଦିର ମଧ୍ୟ ଏହାର ତତବର୍ତୀ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ । ପୁରାତନ ଚାଲୁକ୍ୟ ବଂଶ ଦ୍ଵାରା ନିର୍ମିତ ନବ ବ୍ରହ୍ମା ମନ୍ଦିର ଏହା ପଥରେ ଅବସ୍ଥିତ ।"},{"en":"An important feature of the river banks is the flood protection walls all along the rivers, constructed by Sri Krishna Devaraya between 1525 and 1527 AD. You find them wherever there is a possibility of land erosion during the floods. It starts at Sringeri and ends at Kurnool, just few kilometers from its mouth. They are stone constructions and still intact. Huge boulders of 3' x 4' x 5' are also used in its construction.","or":"1525 ରୁ 1527 ମସିହା ମଧ୍ୟ ରେ ଶ୍ରୀ କୃଷ୍ଣ ଦେବରାୟ ଏହି ନଦୀ ତଟ ରେ ବନ୍ୟା ସୁରକ୍ଷ୍ୟା ପାଇଁ ସୁଦୃଢ ପ୍ରାଚୀର ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"Near Hampi","or":"ହାମ୍ପି ନିକଟ ରେ"}]