[{"en":"According to 2011 census","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ ଜନସଂଖ୍ୟା ଏହିପରିଥିଲା ।"},{"en":"Manatu मनातु Block Nickname(s): मनातु Manatu Location in jharkhand, India Coordinates: 24°14′N 84°24′E﻿ / ﻿24.23°N 84.40°E﻿ / 24.23; 84.40Coordinates: 24°14′N 84°24′E﻿ / ﻿24.23°N 84.40°E﻿ / 24.23; 84.40 Country  India State Jharkhand District Palamu Block Manatu Government  • MLA Radha Krishna Kishore Bharatiya Janata Party Population (2001)  • Total 97,622 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822123 Website palamu.nic.in/Manatu.html","or":"Manatu मनातु Block ଅନ୍ୟନାମ: मनातु Manatu Location in jharkhand, India Coordinates: IN 24°14′N 84°24′E﻿ / ﻿24.23°N 84.40°E﻿ / 24.23; 84.40Coordinates: IN 24°14′N 84°24′E﻿ / ﻿24.23°N 84.40°E﻿ / 24.23; 84.40 Country  India State Jharkhand District Palamu Block Manatu Government  • MLA Radha Krishna Kishore Bharatiya Janata Party Population (2001)  • Total ୯୭,୬୨୨ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822123 ୱେବସାଇଟ palamu.nic.in/Manatu.html"},{"en":"Manatu block is one of the administrative blocks of Palamu district, Jharkhand state, India. According to census (2001), the block has 18,083 households with aggregate population of 97,622. The block has 190 villages.","or":"ମନାଟୁ ବ୍ଲକ ,  ଭାରତୀୟ ରାଜ୍ୟ ଝାଡଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ । ଏହାର ଲୋକ ସଂଖ୍ୟା 2001 ଜନଗଣନା ଅନୁସାରେ 97,622  ଥିଲା । ଏଠାରେ ଗୃହ ସଂଖ୍ୟା 18,083 ଓ ଗ୍ରାମସଙ୍ଖ୍ୟା 190 ଥିଲା ।"},{"en":"Panki पांकी Block Nickname(s): पांकी Panki Location in jharkhand, India Coordinates: 24°02′N 84°28′E﻿ / ﻿24.03°N 84.47°E﻿ / 24.03; 84.47Coordinates: 24°02′N 84°28′E﻿ / ﻿24.03°N 84.47°E﻿ / 24.03; 84.47 Country  India State Jharkhand District Palamu Block Panki Government  • MLA Bittu Singh Indian National Congress Population (2001)  • Total 123,820 Languages  • Official Magahi, Hindi Time zone IST (UTC+5:30) PIN 822122 Website palamu.nic.in/panki.html","or":"Panki पांकी Block ଅନ୍ୟନାମ: पांकी Panki Location in jharkhand, India Coordinates: IN 24°02′N 84°28′E﻿ / ﻿24.03°N 84.47°E﻿ / 24.03; 84.47Coordinates: IN 24°02′N 84°28′E﻿ / ﻿24.03°N 84.47°E﻿ / 24.03; 84.47 Country  India State Jharkhand District Palamu Block Panki Government  • MLA Bittu Singh Indian National Congress Population (2001)  • Total ୧,୨୩,୮୨୦ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 822122 ୱେବସାଇଟ palamu.nic.in/panki.html"},{"en":"Panki Block is one of the administrative blocks of Palamu district, Jharkhand, a state in India. According to census (2001), the block has 21,687 households with aggregate population of 123,820. The block has 200 villages.","or":"ପାଙ୍କି ବ୍ଲକ , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡଖଣ୍ଡ ର ପାଲାମୁ ଜିଲ୍ଲା ର ଏକ ବ୍ଲକ । 2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 21,687 ପରିବାର ରେ 123,820 ଜଣ ଅଧିବାସୀ ରହୁଥିଲେ । ଏଠାରେ 200 ଟି ଗ୍ରାମ ରହିଛି ।"},{"en":"Panki block","or":"ପାଙ୍କି ବ୍ଲକ"},{"en":"Overview","or":"ବିଶେଷ ଦ୍ରଷ୍ଟବ୍ୟ"},{"en":"Anthropological Survey of India The Indian Museum, Kolkata, the headquarters of AnSI Abbreviation AnSI Formation 1945 Headquarters Kolkata Parent organisation Ministry of Culture, Govt. of India Website http://www.ansi.gov.in/default.htm","or":"Anthropological Survey of India The Indian Museum, Kolkata, the headquarters of AnSI ଛୋଟ ନାଆଁ AnSI ଗଠନ 1945 ମୁଖ୍ୟାଳୟ Kolkata ବେବସାଇଟ http://www.ansi.gov.in/default.htm"},{"en":"Anthropological Survey of India (AnSI) is the apex Indian organisation involved in anthropological studies and field data research for human and cultural aspects, working primarily in the fields of physical anthropology and cultural anthropology.[1] While maintaining a strong focus on indigenous populations, it also attempts to document the cultures of other communities and religious groups.","or":"ଭାରତୀୟ ପ୍ରତ୍ନତତ୍ଵ ସର୍ଭେ ବିଭାଗ (AnSI) ଏକ ଭାରତୀୟ ସରକାରୀ ଅନୁଷ୍ଠାନ , ଯାହା ଭାରତ ର ପ୍ରତ୍ନତତ୍ଵିକ ବାସ୍ତବିକ ଓ ଗବେଷଣାତ୍ମକ ଅନୁଧ୍ୟାନ କରିଥାଏ । ଏହା ମୂଳା ଅଧିବାସୀ ଙ୍କ ସଂସୃତି ପରେ ନିରୀକ୍ଷୟନ କରିବା ସହ ପଦର୍ଥିକ ଓ ସଂସ୍କୃତିକ ପୁରାତତ୍ଵ ବିଷୟ ରେ ଗବେଷଣା ଓ ପ୍ରାଚୀନ ସ୍ଥାନ ଓ ବସ୍ରୁ ର ରକ୍ଷୟନ , ପୁନଃ ରୁଦ୍ଧହର କାର୍ଯ୍ୟ  କରିଥାଏ ।"},{"en":"Anthropological Research in India was founded 1945 in Varanasi and shifted to the Indian Museum at Calcutta in 1948.[2]","or":"ଭାରତୀୟ ପ୍ରତ୍ନତତ୍ଵ ବିଭାଗ 1945 ମସିହା ରେ ବରାଣଶୀ ଠାରେ ଆରମ୍ଭ ହେଇ ପରେ କଲିକତା ଠାରେ ଥିବା ଭାରତୀୟ ମିଉଜିଆମ କୁ ସ୍ଥାନାନ୍ତରିତ ହେଇଥିଲା ।"},{"en":"In 1916, the Zoological and Anthropological sections of the Museum together became a new entity the Zoological Survey of India. Later, in 1945, the Anthropology section formed into an independent body, the Anthropological Survey of India (AnSI),[3] with Biraja Sankar Guha as the initial director and Verrier Elwin, Deputy Director.","or":"1916 ମସିହା ରେ ମିଉଜିଆମ ରେ  ଥିବା ଜୈବିକ ଓ ପ୍ରତ୍ନ ତାତ୍ଵିକ ବିଭାଗ ସମ୍ମିଳିତ ହେଇ ନୂତନ ଭାରତୀୟ ଜୈବିକ ସର୍ଭେ ବିଭାଗ ହେଇଥିଲା । ପରେ 1945 ମସିହା ରେ ଏହାର ପ୍ରତ୍ନତତ୍ଵିକ ବିଭାଗ ଭିନ୍ନ ହେଇ ପ୍ରତ୍ନତାତ୍ଵିକ ସର୍ଭେ ଓଫ ଇଣ୍ଡିଆ (AnSi) ଗଠିତ ହେଇଥିଲା ଓ ବିରଜା ଶଙ୍କର ଗୂହା ଏହାର ଆଭ୍ଯନ୍ତରୀଣ ନିର୍ଦେଶକ ତଥା ଭେରୀଆର ଏଲୱିନ ଉପ- ନିର୍ଦେଶକ ରହିଥିଲେ ।"},{"en":"Directors Biraja Sankar Guha, 1945-1954 N.K. Dutta Mazumdar, 1954-1958 Nirmal Kumar Bose, 1959-1964 D.K. Sen, 1964-1970 Surajit Chandra Sinha, 1972-1975 Kumar Suresh Singh, 1976-1977 H.K. Rakshit, 1978-1982 A.K. Danda, 1984-1990 R.S. Mann, 1991-1992 T.N. Pandit, 1992-1992 R.K. Bhattacharya, 1993-2003 V.R. Rao, 2003–Present","or":"ନିର୍ଦେଶକ ଗଣ  Biraja Sankar Guha, 1945-1954 N.K. Dutta Mazumdar, 1954-1958 Nirmal Kumar Bose, 1959-1964 D.K. Sen, 1964-1970 Surajit Chandra Sinha, 1972-1975 Kumar Suresh Singh, 1976-1977 H.K. Rakshit, 1978-1982 A.K. Danda, 1984-1990 R.S. Mann, 1991-1992 T.N. Pandit, 1992-1992 R.K. Bhattacharya, 1993-2003 V.R. Rao, 2003–Present"},{"en":"Operating under the Ministry of Culture, Government of India, it is headquartered in Kolkata and has branches in Port Blair (Andaman and Nicobar), Shillong, Dehra Dun, Udaipur, Nagpur (with Central Library of AnSI), and Mysore (established in 1960),[4] in addition to two field stations at Jagdalpur in Bastar district, Chhattisgarh and at Ranchi, Jharkhand. The Central Museum of AnSI is located at Kolkata, whereas Zonal Anthropological Museums at six regional and one sub-regional centres.","or":"ଏହା ଭାରତ ସରକାର ଙ୍କ ସଂସ୍କୃତି ମନ୍ତ୍ରାଳୟ ଦ୍ଵାରା ପରିଚାଳିତ ହେବା ସହ ଏହାର ମୁଖ୍ୟ କାର୍ଜ୍ୟାଳୟ କଲିକତା ଠାରେ ରହିବା ସହ ଏହାର ଶାଖା ପୋର୍ଟ ବ୍ଲେୟର , ଶିଲଂ , ଦେହେରା ଦୂନ , ଉଦୟଔର , ନାଗପୁର ଓ ମହିଶୂର ଠାରେ ରହିଛି । ଏହାର 2 ଟି ଫୀଲ୍ଡ ଷ୍ଟେସନ ଜଗଦାଲପୁର ଓ ରାଁଚୀ ଠାରେ ରହିଛି । AnSi ର କେନ୍ଦ୍ରୀୟ ମିଉଜିଆମ କଲିକତା ଠାରେ ଅବସ୍ଥିତ । 6 ଟି ଜୋନ ସ୍ତରୀୟ ପ୍ରତ୍ନତାତ୍ଵିକ ମିଉଜିଆମ 6 ଟି ଆଞ୍ଚଳିକ ଭିତ୍ତି ରେ ଏବଂ ଏକ ଉପ-ଆଞ୍ଚଳିକ ଭିତ୍ତି ରେ ରହିଛି ।"},{"en":"Geography","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି bho"},{"en":"Language","or":"ଭାଷା"},{"en":"Bundu city Country  India State Jharkhand District Ranchi Government  • Type Municipal corporation Elevation 337 m (1,106 ft) Population (2011)  • Total 21,054 Languages  • Official Hindi, Panch Pargana, Bangali Time zone IST (UTC+5:30) Vehicle registration JH","or":"Bundu city Country  India State Jharkhand District Ranchi Government  • ପ୍ରକାର Municipal corporation ଉଚ୍ଚତା 337 m (1,106 ft) Population (2011)  • Total ୨୧,୦୫୪ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ JH"},{"en":"Bundu is a town, a notified area, in Ranchi district in the state of Jharkhand, India.","or":"ବୁନ୍ଦୁ ,  ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର  ଏକ ସହର ଓ ବିଜ୍ଞାପିତ ଅଞ୍ଚଳ ।"},{"en":"Bundu is located at 23°11′N 85°35′E﻿ / ﻿23.18°N 85.58°E﻿ / 23.18; 85.58.[1] It has an average elevation of 337 metres (1105 feet). It is located on National Highway-33 between Ranchi and Jamshedpur and blessed with all the natural beauties. It is surrounded by mountains and forest. Surya Mandir and Dassam Falls are main attraction and tourist spots.","or":"ବୁନ୍ଦୁ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23.18°N 85.58°E  ଠାରେ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1105 ଫୁଟ ଉପରେ ରହିଛି । ଏହା ରାଁଚୀ ରୁ ଜାମଶେଦପୁର ଯାଇଥିବା ଜାତୀୟ ରାଜପଥ 33 ଉପରେ ରହିଛି ।ଏହା ଏକ ପ୍ରକୃତିକ ସୋଭା ସମ୍ପନ୍ନ ଅଞ୍ଚଳ । ଏହାର ଚତୁର୍ଦିଗ ରେ ପର୍ବତ ଓ ଅରଣ୍ୟ ସବୁ ରହିଛି ଓ ଇକତ ରେ ଦଶାମ ଜଳପ୍ରପାତ ଏକ ମୁଖ୍ୟ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ଭାବରେ ରହିଛି ।"},{"en":"As of 2001 India census,[2] Bundu had a population of 18,505. Males constitute 53% of the population and females 47%. Bundu has an average literacy rate of 61%, higher than the national average of 59.5%; with male literacy of 72% and female literacy of 49%. 14% of the population is under 6 years of age.","or":" 2001 ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ ଜନସଂଖ୍ୟା18,505 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଥିବା ସ୍ଥଳେ ମହିଳା ସଂଖ୍ୟା 47%ଥିଲା । ଏହି ଅଞ୍ଚଳ ରେ ସାକ୍ଷ୍ୟରତା ହାର 61% ରହିଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା 72%ହାର ଥିଲା ଓ ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର 4(%ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 14 % ଏଠାରେ  ଥିଲା ।"},{"en":"The most popular language of this town is Panchpargania used as a common language for communication by more than 75% inhabitants. Other popular languages are Bengali and Hindi.","or":"ଏଠାରେ ସବୁଠାରୁ ଆଦୃତ କଥିତ ଭାଷା ପଞ୍ଚପାରଗଣିଆ ହେଇଥିବା ବେଳେ ଏହାକୁ 75 % ଅଧିବାସୀ ବ୍ୟବହାର କରିଥାନ୍ତି । ଏହା ସହ ଏଠାରେ ହିନ୍ଦୀ ଓ ବେଙ୍ଗଲି ର ପ୍ରଚଳନ ରହିଥାଏ ।"},{"en":"Bundu, India","or":"ବୁନ୍ଦୁ, ଭାରତ"},{"en":"Hatia town Hatia Show map of Jharkhand Hatia Show map of India Location in Jharkhand, India Coordinates: 23°18′N 85°18′E﻿ / ﻿23.30°N 85.30°E﻿ / 23.30; 85.30Coordinates: 23°18′N 85°18′E﻿ / ﻿23.30°N 85.30°E﻿ / 23.30; 85.30 Country  India State Jharkhand District Ranchi Elevation 641 m (2,103 ft) Languages  • Official Hindi, Santali, Ho Time zone IST (UTC+5:30) Vehicle registration JH","or":"Hatia town Hatia Show map of Jharkhand Hatia Show map of India Location in Jharkhand, India Coordinates: IN 23°18′N 85°18′E﻿ / ﻿23.30°N 85.30°E﻿ / 23.30; 85.30Coordinates: IN 23°18′N 85°18′E﻿ / ﻿23.30°N 85.30°E﻿ / 23.30; 85.30 Country  India State Jharkhand District Ranchi ଉଚ୍ଚତା 641 m (2,103 ft) Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ JH"},{"en":"Hatia is a small town and railway station in Ranchi district, Jharkhand, India. It is adjacent to Ranchi, the capital of Jharkhand. One of the premier technical institutions in the field of Metallurgical engineering, the National Institute of Foundry and Forge Technology, is situated here. Hatia developed as a suburb of Ranchi, the capital city of Jharkhand. Away from the rush in the main city, this part of Ranchi is comparatively quiet and calm. With HEC developing a huge infrastructural set up in the area, Hatia is one of the largest and most well-maintained dwelling destinations in Ranchi.","or":"ହଟିଆ  ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର ଏକ ସହର । ଏଠାରେ ଏକ ମୁଖ୍ୟ ରେଳ ଜଙ୍କସନ ଥିବା ସହ \" national Institute Of Foundaryand Forge technology \" ନାମକ ଧାତବୀୟ ଇଂଜିନିଯରିଂ ପାଇଁ ଏକ ମୁଖ୍ୟ ପ୍ରତିଷ୍ଠାନ ରହିଛି । ଏହା ରାଜ୍ୟ ରାଜଧାନୀ ରାଁଚୀ ସହର  ର ଏକ ସହର ତାଳି ଭାବରେ ରହିଥିଲା । ସାଂପ୍ରତିକ ଏହା ଏକ ନିଜସ୍ଵ ଶିଳ୍ପ ତଥା ବାଣିଜ୍ୟ ସହର ଭାବେ ଗଢି ଉଠୁଛି । ଏଠାରେ ନୂତନ ବାସଗୃହ ପ୍ରକଳ୍ପ ମାନ ନିର୍ମିତ ହେଇ ଜନସଂଖ୍ୟା ରେ ବୃଦ୍ଧି ଘଟିଚାଲିଛି । "},{"en":"Besides NIFFT, one of the largest engineering companies in India, the Heavy Engineering Corporation, is situated in Hatia..","or":"ଏଠାରେ  NIFFT, ବ୍ଯତୀତ ଭାରତ ର ଏକ ସର୍ବବୃହତ ଇଂଜିନିଯରିଂ ନିର୍ମାଣ କର୍ପୋରାସନ HEC ରହିଛି ।"},{"en":"Hatia is located at 23°18′N 85°18′E﻿ / ﻿23.30°N 85.30°E﻿ / 23.30; 85.30.[1] It has an average elevation of 641 m (2,103 ft).","or":"ହାତିଆ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23.30°N 85.30°E. ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 2,103 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Hatia Station is the railway station serving the city of Hatia. It serves as the terminal station of several train, and many trains pass through it.","or":"ପୂର୍ବ ଭାରତ ରେ ହଟିଆ ରେଳ ଷ୍ଟେସନ ଏକ ମୁଖ୍ୟ ଯାତାୟାତ ଅଞ୍ଚଳ । ଏଠାକୁ ଦେଶ ର ଅନେକ ଅଞ୍ଚଳ ରୁ ରେଳ ଯୋଗାଯୋଗ ସହ ଅନେକ ଟ୍ରେନ ପାଇଁ ଏହା ଟର୍ମିନାଲ ଭାବରେ ବ୍ୟବହାର ହୁଏ ।"},{"en":"Khelari city Khelari Show map of Jharkhand Khelari Show map of India Location in Jharkhand, India Coordinates: 23°39′N 85°00′E﻿ / ﻿23.65°N 85.00°E﻿ / 23.65; 85.00Coordinates: 23°39′N 85°00′E﻿ / ﻿23.65°N 85.00°E﻿ / 23.65; 85.00 Country  India State Jharkhand District Ranchi Named for Coal Population (2001)  • Total 53,214 Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) 829205 06531 Vehicle registration JH","or":"Khelari city Khelari Show map of Jharkhand Khelari Show map of India Location in Jharkhand, India Coordinates: IN 23°39′N 85°00′E﻿ / ﻿23.65°N 85.00°E﻿ / 23.65; 85.00Coordinates: IN 23°39′N 85°00′E﻿ / ﻿23.65°N 85.00°E﻿ / 23.65; 85.00 Country  India State Jharkhand District Ranchi ନାମରେ ନାମିତ Coal Population (2001)  • Total ୫୩,୨୧୪ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 06531 ଗାଡ଼ି ପଞ୍ଜିକରଣ JH"},{"en":"Khelari is a census town in the Ranchi district of Indian State of Jharkhand.It is an area rich in coal.Khelari has a beautiful railway station which has important value for the people of Khelari and nearby area as many trains such as Palamou Express and Shaktipunj Express stop here.Khelari is very well connected with Delhi,Ranchi,Kolkata,Daltonganj,Dhanbad etc. Some of the important coal mines of CCL is in Khelari","or":"ଖେଲାରି ,  ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର ଏକ ସହର । ଏହା କୋଇଲା ଖଣି ଅଞ୍ଚଳ ଭାବରେ ବିଖ୍ୟାତ । ଏଠାରେ ଥିବା ରେଳ ଷ୍ଟେସନ ଅଙ୍କଲ ପାଇଁ ଏକ ମୁଖ୍ୟ ଷ୍ଟେସନ ଭାବରେ ରହିଛି । ଏହା ଭାରତୀୟ ରାଜଧାନୀ ଦିଲ୍ଲୀ , ରାଁଚୀ , କଲିକତା , ଦାଲତଙଗଞ୍ଜ ଧାନବାଦ ସହ ସୁ ସଂଯୁକ୍ତ । ଏଠାରେ ସେଣ୍ଟ୍ରାଲକୋଲ ଲିମିଟେଡ ଅଧୀନ ରେ କୋଇଲାଖଣି ସମୂହ ପରିଚାଳିତ ।"},{"en":"As of 2001 India census,[1] Khelari had a population of 18,699. Males constitute 53% of the population and females 47%. Khelari has an average literacy rate of 59%, lower than the national average of 59.5%: male literacy is 69%, and female literacy is 49%. In Khelari, 14% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ[ଏଠାରେ ଜନସଂଖ୍ୟା18,699 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଥିବା ସ୍ଥଳେ ମହିଳା ସଂଖ୍ୟା 47%ଥିଲା । ଏହି ଅଞ୍ଚଳ ରେ ସାକ୍ଷ୍ୟରତା ହାର 59% ରହିଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସାକ୍ଷ୍ୟରତା 69%ହାର ଥିଲା ଓ ମହିଳା ସାକ୍ଷ୍ୟରତା ହାର 49%ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 14 % ଏଠାରେ ଥିଲା ।"},{"en":"Rampur village Rampur Show map of Jharkhand Rampur Show map of India Location in Jharkhand, India Coordinates: 23°17′0″N 85°26′0″E﻿ / ﻿23.28333°N 85.43333°E﻿ / 23.28333; 85.43333Coordinates: 23°17′0″N 85°26′0″E﻿ / ﻿23.28333°N 85.43333°E﻿ / 23.28333; 85.43333 Country  India State Jharkhand District Ranchi Elevation 614 m (2,014 ft) Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) Coastline 0 kilometres (0 mi)","or":"Rampur village Rampur Show map of Jharkhand Rampur Show map of India Location in Jharkhand, India Coordinates: IN 23°17′0″N 85°26′0″E﻿ / ﻿23.28333°N 85.43333°E﻿ / 23.28333; 85.43333Coordinates: IN 23°17′0″N 85°26′0″E﻿ / ﻿23.28333°N 85.43333°E﻿ / 23.28333; 85.43333 Country  India State Jharkhand District Ranchi ଉଚ୍ଚତା 614 m (2,014 ft) Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) Coastline 0 kilometres (0 mi)"},{"en":"Rampur is a town in Ranchi district, Jharkhand, India.","or":"ରାମପୁର, ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର ଏକ ସହର ।"},{"en":"It is located at 23°17′0″N 85°26′0″E﻿ / ﻿23.28333°N 85.43333°E﻿ / 23.28333; 85.43333 at an elevation of 614 m from MSL.[1]","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23°17′0″N 85°26′0″E﻿ / ﻿23.28333°N 85.43333°E﻿ / 23.28333; 85.43333 ଠାରେ ଓ ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 614 ମିଟର ଉପରେ ରହିଛି । [1]"},{"en":"National Highway 33 passes through Rampur.","or":"ରାମପୁର ଦେଇ ଜାତୀୟ ରାଜପଥ 33 ଯାଇଛି ।"},{"en":"Tati city Tati Show map of Jharkhand Tati Show map of India Location in Jharkhand, India Coordinates: 23°22′N 85°26′E﻿ / ﻿23.37°N 85.43°E﻿ / 23.37; 85.43Coordinates: 23°22′N 85°26′E﻿ / ﻿23.37°N 85.43°E﻿ / 23.37; 85.43 Country  India State Jharkhand District Ranchi Population (2001)  • Total 10,496 Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) Vehicle registration JH","or":"Tati city Tati Show map of Jharkhand Tati Show map of India Location in Jharkhand, India Coordinates: IN 23°22′N 85°26′E﻿ / ﻿23.37°N 85.43°E﻿ / 23.37; 85.43Coordinates: IN 23°22′N 85°26′E﻿ / ﻿23.37°N 85.43°E﻿ / 23.37; 85.43 Country  India State Jharkhand District Ranchi Population (2001)  • Total ୧୦,୪୯୬ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ JH"},{"en":"Tati (or Tatisilwai) is a census town in Ranchi district in the Indian state of Jharkhand.","or":"ତାଟି ବା ତାତିଶୀଲ୍ ବାଇ , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର ଏକ ସହର ।"},{"en":"Tati, Ranchi","or":"ତାଟି , ରାଁଚୀ"},{"en":"Places of interest","or":"ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ"},{"en":"Ormanjhi village Ormanjhi Show map of Jharkhand Ormanjhi Show map of India Location in Jharkhand, India Coordinates: 23°29′0″N 85°29′0″E﻿ / ﻿23.48333°N 85.48333°E﻿ / 23.48333; 85.48333Coordinates: 23°29′0″N 85°29′0″E﻿ / ﻿23.48333°N 85.48333°E﻿ / 23.48333; 85.48333 Country  India State Jharkhand District Ranchi Elevation 607 m (1,991 ft) Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) PIN 835219 Vehicle registration JH Coastline 0 kilometres (0 mi)","or":"Ormanjhi village Ormanjhi Show map of Jharkhand Ormanjhi Show map of India Location in Jharkhand, India Coordinates: IN 23°29′0″N 85°29′0″E﻿ / ﻿23.48333°N 85.48333°E﻿ / 23.48333; 85.48333Coordinates: IN 23°29′0″N 85°29′0″E﻿ / ﻿23.48333°N 85.48333°E﻿ / 23.48333; 85.48333 Country  India State Jharkhand District Ranchi ଉଚ୍ଚତା 607 m (1,991 ft) Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 835219 ଗାଡ଼ି ପଞ୍ଜିକରଣ JH Coastline 0 kilometres (0 mi)"},{"en":"Ormanjhi is a town in Ranchi district, Jharkhand, India. It is the headquarters of the Ormanjhi Block, one of the twenty administrative blocks of Ranchi district. Ormanjhi is known for picnic spots. Two big hospitals, Apollo and HCG, are located in Ormanjhi. Sikidiri Hydroelectricity power plant is also located near Ormanjhi. Actually ormanjhi is firstly famous only for Sikidiri.","or":"ଅର୍ମାଞ୍ଝି  , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର ଏକ ସହର । ଏହା ଏକ ପିକ୍ନିକ ସ୍ଥଳ ହିସାବ ରେ ଅଞ୍ଚଳ ରେ ପ୍ରସିଦ୍ଧ । ଏଠାରେ ଆପ୍ପୋଲୋ ଓ HCG ନାମକ ଦୁଇଟି ବୃହତ ହସ୍ପିଟାଲ , ସିକିଦିରି ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ରହିଛି ।"},{"en":"It is located at 23°29′0″N 85°29′0″E﻿ / ﻿23.48333°N 85.48333°E﻿ / 23.48333; 85.48333 at an elevation of 607 m from MSL.[1]","or":"ଅର୍ମାଞ୍ଝି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  23°29′0″N 85°29′0″E﻿ / ﻿23.48333°N 85.48333°E﻿ / 23.48333; 85.48333  ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 607 ମିଟର ଉପରେ ରହିଛି । [1]"},{"en":"National Highway 33 passes through Ormanjhi. Nearest airport is Ranchi Airport and nearest railway station is at Ranchi.","or":"ଏଠାରେ ଜାତୀୟ ରାଜପଥ 33 ଯାଇଥିବା ବେଳେ ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ଓ ବିମାନ ବନ୍ଦର ରାଁଚୀ ଠାରେ ରହିଛି ।"},{"en":"Jaivik Udyan Zoological Park Gonda Hill Hutup Ranchi Hill Ranchi Lake Tagore Hill Getalsud Dam","or":"ଜିଭିକ ଉଦ୍ୟାନ ଜୈବ ପାର୍କ  ଗୋନଦା ପାହାଡ  ହୁଟୁପ  ରାଁଚୀ ହୀଳ  ଟେଗୋର ହୀଳ  ଗେଟଳସୁଦ ବନ୍ଧ"},{"en":"Ormanjhi","or":"ଅର୍ମାଞ୍ଝି"},{"en":"Kanke city Kanke Show map of Jharkhand Kanke Show map of India Coordinates: 23°26′N 85°19′E﻿ / ﻿23.43°N 85.32°E﻿ / 23.43; 85.32Coordinates: 23°26′N 85°19′E﻿ / ﻿23.43°N 85.32°E﻿ / 23.43; 85.32 Country India State Jharkhand District Ranchi Elevation 611 m (2,005 ft) Population (2011)  • Total 17,560 Languages  • Official Hindi, Santali Time zone IST (UTC+5:30) Vehicle registration JH","or":"Kanke city Kanke Show map of Jharkhand Kanke Show map of India Coordinates: IN 23°26′N 85°19′E﻿ / ﻿23.43°N 85.32°E﻿ / 23.43; 85.32Coordinates: IN 23°26′N 85°19′E﻿ / ﻿23.43°N 85.32°E﻿ / 23.43; 85.32 Country India State Jharkhand District Ranchi ଉଚ୍ଚତା 611 m (2,005 ft) Population (2011)  • Total ୧୭,୫୬୦ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ଗାଡ଼ି ପଞ୍ଜିକରଣ JH"},{"en":"Kanke is a census town in Ranchi district in the Indian state of Jharkhand. Kanke has a large water reservoir called Kanke Dam, which is used to supply water to Ranchi city. The Kanke Mental Asylum (one of the largest in India) and Central Institute of Psychiatry (formerly known as European Mental Hospital) was started by the British who thought that the cooler climate of Ranchi would be salubrious to mental health. Birsa Agricultural University,[1] Institute for Coal Management, Birsa Veterinary Institute, and few other institutions are also located in Kanke.","or":"କଙ୍କେ ,  ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ରାଁଚୀ ଜିଲ୍ଲା ର ଏକ ସହର । ଏଠାରେ କଙ୍କେ ଡେମ ନାମରେ ଏକ ବୃହତ ଜଳାଶୟ ରହିଛି ଓ ଏଠାରୁ ରାଁଚୀ ସହର କୁ ମଧ୍ୟ ଜଳ ଯୋଗାଣ ହେଇଥାଏ । କଙ୍କେ ମାନସିକ ଚିକିସ୍ଥଳୟ ଭାରତ ର ଏକ ବୃହତ ମାନସିକ ବ୍ୟାଧି ଗ୍ରସ୍ତ ଙ୍କ ହସ୍ପିଟାଲ । ଏହା ବ୍ରିଟିଶ ସମୟ ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏଠାରେ ବୀର୍ସା କୃଷି ବିଶ୍ୱବିଦ୍ୟାଳୟ , କୋଇଲା ଖଣି ପରିଚାଳନା ପ୍ରତିଷ୍ଠାନ , ପଶୁ ହସ୍ପିଟାଲ ଓ ଅନ୍ୟ ପ୍ରତିଷ୍ଠାନ ସବୁ ଏଠାରେ ରହିଛି ।"},{"en":"Kanke is located at 23°26′N 85°19′E﻿ / ﻿23.43°N 85.32°E﻿ / 23.43; 85.32.[2] It has an average elevation of 611 metres (2004 feet).","or":"କଙ୍କେ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 23°26′N 85°19′E﻿ / ﻿23.43°N 85.32°E﻿ / 23.43; 85.32.[2] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 2004 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Hospitals","or":"ହସପିଟାଲ"},{"en":"Religion","or":"ଧର୍ମ"},{"en":"Hutup is a small village in Ormanjhi tehsil, Ranchi district, Jharkhand, India. It is one of 91 villages in Ormanjhi Block along with villages like Koilari and Karma. Its nearest railway station is in Ranchi, accessible via National Highway 23.[1]","or":"ହୁଟୁପ , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ଏକ ଗ୍ରାମ । ଏହା ରାଁଚୀ ଜିଲ୍ଲା ର ଅର୍ମାଞ୍ଝି ବ୍ଲକ ଅଞ୍ଚଳ ମଧ୍ୟ ରେ ରହିଛି । ଏଠାରେ ଜାତୀୟ ରାଜପଥ 23 ରହିଥିବା ବେଳେ ଏହାର ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ରାଁଚୀ ଠାରେ ରହିଛି । .[1]"},{"en":"In Hutup there are private and public schools. In private schools the family needs to pay the fees. Poor families can send their children to government schools without paying any fees.","or":"Iଏହାରେ ଉଭୟ ସରକାରୀ ଓ ବେସରକାରୀ ସ୍କୁଲ ରହିଛି । ତାହା ସହ ସରକାରଙ୍କ ତରଫ ରୁ ଏଠାରେ ଅଙ୍ଗନ ବାଡି ମଧ୍ୟ ସ୍ଥାପନ କରାଯାଇଛି । ଏଠାରେ B. Ed. ଶିକ୍ଷ୍ୟା ପାଇଁ ପ୍ରତିଷ୍ଠାନ ରହିଛି ଯାହାକୁ ଅଞ୍ଚଳ ର ବହୁ ଛାତ୍ର ଛାତ୍ରୀ ଆସିଥାନ୍ତି ।"}]