[{"en":"Mohit Mahipal Sharma (born 18 September 1988) is an Indian cricketer who plays for Haryana. He is a right-arm medium-fast bowler.","or":"ମୋହିତ ମହିପାଳ ଶର୍ମା  (ଜନ୍ମ 18 ସେପ୍ଟେମ୍ବର 1988 ) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ହରିୟଣା ତରଫ ରୁ ଘରେଇ କ୍ରିକେତେ ରେ ଦ୍ରୁତ ବୋଲର ହିସାବ ରେ ଖେଳନ୍ତି ।"},{"en":"Following his work with pace bowling coach Ian Pont, Sharma picked up 37 wickets from 7 games at an average of 23 in the 2012-13 Ranji Trophy. He was then contracted by the IPL franchise Chennai Super Kings for the 2013 season. He played 15 matches in 2013 Indian Premier League and took 23 wickets.","or":"ମୋହିତ ଶର୍ମା ଆଇପିଏଲ ରେ 2013 ମସିହା ରେ ଚେନ୍ନଇ ଦଳ ତରଫ ରୁ ଖେଳୁଥିଲେ ।"},{"en":"International Career","or":"ଅନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ"},{"en":"Sharma made his international debut for India in 4th ODI against Zimbabwe during India's tour of Zimbabwe. Sharma bowled an economical spell (2/26 in 10 overs) and took his first wicket in his fourth over dismissing Zimbabwe opening batsman Sikandar Raza. Sharma became the second Indian after Sandeep Patil to be adjudged man of the match on ODI debut.[1][2] Sharma made his T20I debut for India during the 2014 ICC World Twenty20 tournament in Bangladesh. His debut match was against Australia. He took one wicket when he bowled out Australian all-rounder Shane Watson. He is the Third Highest Wicket Taker for India in 2015 Cricket World Cup.He took wicket of Sachin Tendulkar in his final Ranji match","or":"ସେ ଜିମ୍ବାବ୍ୱେ ବିପକ୍ଷ ରେ ଚତୁର୍ଥ ଏକଦିବାସୀୟ ଖେଳି ସେଥିରେ 10 ଓଭର ରେ 26 ରନ ଦେଇ 2 ୱିକେଟ ନେବା ଦ୍ଵାରା man of the match ପୁରସ୍କାର ପାଇଥିଲେ । .[1][2] 2014 T20 ବିଉଶ୍ଵକପ ଭାରତୀୟ ଦଳ ରେ ସେ ସ୍ଥାନ ପାଇଥିଲେ ।"},{"en":"International Awards","or":"ଅନ୍ତର୍ଜାତିକ ପୁରସ୍କାର"},{"en":"S No Opponent Venue Date Match Performance Result 1 Zimbabwe Queens Sports Club, Bulawayo 1 August 2013 10-3-26-2 ; DNB  India won by 9 wickets.[3]","or":"S No Opponent Venue Date Match Performance Result 1 Zimbabwe Queens Sports Club, Bulawayo 1 August 2013 10-3-26-2 ; DNB  ଭାରତ won by 9 wickets.[3]"},{"en":"Amit Mishra Personal information Full name Amit Mishra Born (1982-11-24) 24 November 1982 Delhi, India Batting style Right-hand bat Bowling style Leg break International information National side India Test debut (cap 259) 17 October 2008 v Australia Last Test 9 November 2016 v England ODI debut (cap 151) 13 April 2003 v South Africa Last ODI 29 October 2016 v New Zealand T20I debut (cap 33) 13 June 2010 v Zimbabwe Domestic team information Years Team 2000–present Haryana 2008–2010; 2015-present Delhi Daredevils 2011–2012 Deccan Chargers 2013–2014 Sunrisers Hyderabad Career statistics Competition Test ODI FC LA Matches 21 36 144 106 Runs scored 648 28 4,006 612 Batting average 21.60 4.80 22.13 13.02 100s/50s 0/4 0/0 1/16 0/1 Top score 84 14 202* 55 Balls bowled 4867 1648 29,208 5,534 Wickets 74 64 510 173 Bowling average 35.10 23.60 28.94 23.78 5 wickets in innings 1 2 21 4 10 wickets in match 0 n/a 1 n/a Best bowling 5/71 6/48 6/66 6/25 Catches/stumpings 8/– 2/– 74/– 29/– Source: Cricinfo, 5 June 2014","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Amit Mishra ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Leg break ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ପ୍ରଥମ ଟେଷ୍ଟ (cap 259) 17 October 2008 v Australia ଶେଷ ଟେଷ୍ଟ 9 November 2016 v England ଓଡିଆଇ ପ୍ରଥମ(cap 151) 13 April 2003 v South Africa ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 29 October 2016 v New Zealand ଟି୨୦ଆଇ ପ୍ରଥମ (କ୍ୟାପ 33) 13 June 2010 v Zimbabwe Domestic team information Years ଦଳ 2000–present Haryana 2008–2010; 2015-present Delhi Daredevils 2011–2012 Deccan Chargers 2013–2014 Sunrisers Hyderabad କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Test ODI FC LA ମ୍ୟାଚ 21 36 144 106 ରନ 648 28 4,006 612 ବ୍ୟାଟିଙ୍ଗ ହାର 21.60 4.80 22.13 13.02 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/4 0/0 1/16 0/1 ସବୁଠୁ ବେସି ସ୍କୋର 84 14 202* 55 ବୋଲିଂ କରିଥିବା ବଲ 4867 1648 29,208 5,534 ଉଇକେଟ 74 64 510 173 ବୋଲିଂ ହାର 35.10 23.60 28.94 23.78 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 1 2 21 4 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ 0 n/a 1 n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 5/71 6/48 6/66 6/25 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 8/– 2/– 74/– 29/– Source: Cricinfo, 5 June 2014"},{"en":"Amit Mishra  pronunciation  (born 24 November 1982) is an Indian cricketer. He is an attacking right-arm leg-break bowler and right-handed tail-ender batsman. He plays for Haryana in the domestic Ranji Trophy and currently appears for the T20 franchise Delhi Daredevils in the Indian Premier League. In addition, he has represented India in Test, ODIs and T20s.","or":"ଅମିତ ମିଶ୍ର   pronunciation (help·info) (ଜନ୍ମ 24 ନଭେମ୍ବର ,1982) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଜେନ ଆକ୍ରାମକ ଲେଗ ସ୍ପିନର ହେବା ସହ ତଳ ଅର୍ଡର ବେତସ ମେନ ମଧ୍ୟ । ସେ ହରିୟଣା ରାଜ୍ୟ ଦଳ ପାଇଁ ଘରେଇ କ୍ରିକେଟ ଖେଳିବା ସହ ଦିଲ୍ଲୀ ଦଳ ପାଇଁ ଆଇପିଏଲ ଖେଳନ୍ତି । ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଟେଷ୍ଟ , ଏକଦିବାସୀୟ ଓ T20 ଅନ୍ତର୍ଜାତିକ ଖେଳନ୍ତି ।"},{"en":"Mishra was initially called into the Indian squad for a Test against the West Indies in 2002, but was not selected. He made his One Day International (ODI) debut against South Africa during the TVS Cup in 2003. He plays for Delhi Daredevils in the Indian Premier League.","or":"ପ୍ରଥମ ଥର ପାଇଁ ସେ 2002 ମସିହା ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିପକ୍ଷ୍ୟ ରେ ଟେଷ୍ଟ ପାଇଁ ଭାରତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ । ମାତ୍ର ଖେଳି ନଥିଲେ । ସେ 2003 ମସିହା ରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ବିରୁଦ୍ଧ ରେ ଏକ ଏକଦିବାସୀୟ ମେଚ ଖେଳିଥିଲେ ।"},{"en":"Mishra made his Test cricket debut against Australia in the Second Test at Mohali (PCA ground) after captain and first-choice leg spinner Anil Kumble was injured. He took 5 wickets for 71 runs in Australia's first innings and then 2/35 in the second, making him the leading wicket-taker in the match as India proceeded to a decisive victory.[1] Despite this, Indian coach Gary Kirsten said that Mishra would be dropped if Kumble recovered for the Third Test. However, Harbhajan Singh was injured so Mishra retained his place when Kumble came in. Kumble was then injured during the Test and retired, leaving Mishra as India's first-choice Test leg spinner.","or":"ଅମିତ ପ୍ରଥମ ଟେଷ୍ଟ ପଦାର୍ପଣ ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ମୋହାଳି ଠାରେ କରିଥିଲେ । ଅଧିନାଯକ ଅନିଲ କୁମ୍ବଲେ ଆହତ ହେବା କାରଣ ରୁ ସେ ସ୍ଥାନ ପାଇ ସେହି ମେଚ ରେ ପ୍ରଥମ ପାରି ରେ 5/71 ନେବା ସହ ଦ୍ଵିତୀୟ ପାରି ରେ 2/35 ନେଇଥିଲେ ଓ ଭାରତ ସେହି ମେଚ ନିର୍ନାୟକ ଭାଙ୍ଗି ରେ ଜିତିଥିଲା । [1] ତଥାପି ଅନିଲ କୁମ୍ବଲେ ଙ୍କ ପ୍ରତ୍ୟାବର୍ତନ ପରେ ସେ ତାଙ୍କ ସ୍ଥାନ ହରେଇବାକୁ ପଡିଥାନ୍ତା ଯଦି ଅନନ୍ୟ ସ୍ପିନର ହରଭଜନ ସିଂହ ଆହତ କାରଣ ରୁ ବାହାରି ନ ଥାନ୍ତେ ।"},{"en":"Mishra was selected for the early-2009 Test tour of New Zealand, but India opted to field only one spinner, and he watched as Harbhajan performed the spin duties alone. Mishra played in the 2009 ICC Champions Trophy in South Africa. India's next Test was not until November 2009. Mishra took only one wicket in the high-scoring drawn First Test and he was dropped for the Second Test in favour of left arm orthodox spinner Pragyan Ojha, who retained his position for the Third Test as the second spinner.","or":"22009 ମସିହା ରେ ଅମିତ ନିଉଜିଲାଣ୍ଡ ଗସ୍ତ ପାଇଁ ଦଳ ରେ ଥିଲେ , ମାତ୍ର ସେଠାରେ ମାତ୍ର  ଜଣେ ସ୍ପିନର ଖେଳିବାର ଥିବାର ଚୁଡାନ୍ତ ଏକାଦଶ ରେ ସ୍ଥାନ ପାଇ ନଥିଲେ । 2009 ICC ଚାମିପୀୟନ ଟ୍ରଫି ରେ ଅମିତ ଖେଳିଥିଲେ । ନଭେମ୍ବର 2009 ରେ ଅମିତ ମିଶ୍ର ତାଙ୍କ ସ୍ଥାନ ପ୍ରଜ୍ଞାନ ଓଝା ଙ୍କ ଠାରେ ହରେଇଥିଲେ ।"},{"en":"Mishra was recalled for the tour of Bangladesh and played in the First Test in Chittagong as the only spinner after Harbhajan suffered an injury. He made 50 in the second innings as a night-watchman and took seven wickets. However, he was once again dropped in the next Test for Ojha. At the start of the tour, Mishra played in two ODIs against Sri Lanka and Bangladesh in a triangular tournament after Harbhajan was rested for the final two round-robin matches. Later in the Indian cricket team in England in 2011 he got his highest score ever in the last test match of 84. He has been recalled for one day series against Zimbabwe July 2013. He won man of the match award for his 4/47 bowling against Zimbabwe in 3rd ODI played on 28 July 2013. Mishra managed to get most wickets by any bowler in a 5-match series or tournament against Zimbabwe July 2013. The spinner also equalled Indian bowling great Javagal Srinath's world record for the most wickets in a bilateral ODI series with 18 wickets. Srinath managed his feat in 7 matches so Mishra equaled the record in less matches.","or":"ବାଂଲାଦେଶ ଗସ୍ତ ପାଇଁ ଅମିତ ସ୍ଥାନ ପାଇ ପ୍ରଥମ ଟେଷ୍ଟ ରେ 50 ରଣ କରିବା ସହ 7 ୱିକେଟ ନେଇଥିଲେ । ହେଲେ ପୁଣି ତାଙ୍କ ସ୍ଥାନ ପ୍ରଜ୍ଞାନ ଅଧିକାର କରିନେଇଥିଲେ । ପରେ 2013 ମସିହା ରେ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ସେ ତାଙ୍କର ସର୍ବୋଚ ସ୍କୋର 84 କରିଥିଲେ । 2013 ଜିମ୍ବାବ୍ୱେ ଗସ୍ତ ରେ ସେ ସ୍ଥାନ ପାଇ 3 ଯ ଏକଦିବାସୀୟ ରେ 4/47 ନେବା ସହ men of the match ପୁରସ୍କାର ପାଇଲେ ।ସେହି ସିରିଜ ରେ ସେ 18 ୱିକେଟ ନେଇ ବାହାରେ ଖେଲାଯାଇଥିବା ସିରିଜ ରେ ଥିବା ଶ୍ରୀନଥ ଙ୍କ ରେକର୍ଡ ର ସମକକ୍ଷ ହେଇଥିଲେ ।"},{"en":"Mishra bowled a fine spell for two wickets against Pakistan in the 6th match of Asia Cup on 2 February 2014. Mishra’s bowling figures of 2 for 28 from his 10 overs were the sixth best economical bowling figures in Asia Cup history (bowlers who have bowled a minimum of 10 overs are only considered).[2]","or":"2014 ଏସିଆ କପ ରେ ମିଶ୍ର ପାକିସ୍ତାନ ସହ ମେଚ ରେ 10 ଓଭର ରେ ମାତ୍ର 28 ରଣ ଦେଇ 2 ଟି ୱିକେଟ ନେଇଥିଲେ । [2]"},{"en":"Mishra was included in the squad for India's 2016 tour of West Indies. He played two tests and picked up six wickets, and three wickets in one of the two T20I games that followed, taking his career-best 3/24 in it. In New Zealand's 2016–17 tour of India, he was included in the ODI side. He took 15 wickets in the five games, which included 5/18 in the final game that helped India win the series 3–2, and was awarded the Player of the Series.[3]","or":"2016 ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଗସ୍ତ ରେ ମିଶ୍ର 2 ଟି ଟେଷ୍ଟ ଖେଳି 6 ଟି ୱିକେଟ ନେବା ସହ T20 ରେ ମଧ୍ୟ 3 ୱିକେଟ ନେଇଥିଲେ । ସେହି ବର୍ଷ ନିଉଜିଲାଣ୍ଡ ର ଭାରତ ଗସ୍ତ ରେ ଅମିତ 5 ଟି ଏକଦିବସୀୟ ରେ 15 ଟି ୱିକେଟ ନେଇ ଥିଲେ ଯାହା ମଧ୍ୟ ରେ 5/18 ଶ୍ରେଷ୍ଠ ଥିଲା ଓ ଭାରତ ସିରିଜ 3-2 ରେ ଜିତିଥିଲା । ଅମିତ ସେଥିରେ ଶ୍ରେଷ୍ଠ ଖେଳାଳି ଭାବେ  ପୁରସ୍କୃତ ହେଇଥିଲେ । [3]"},{"en":"IPL career","or":"ଆଇପିଏଲ"},{"en":"Amit Mishra has been a consistent wicket-taker in all the five editions of the tournament. He has also made best useful contributions in the lower order with his timely cameos.","or":"ଆଇପିଏଲ ର ଅଦ୍ୟାବଧି ହେଇଥିବା ସମସ୍ତ ସିଜନ ରେ ଅମିତ ମିଶ୍ର ବହୁ ସଂଖ୍ୟା ରେ ୱିକେଟ ନେଇଛନ୍ତି । ତଳ ଅର୍ଡର ରେ ବେଟିଙ୍ଗ ରେ ମଧ୍ୟ ତାଙ୍କର ମୂଲ୍ଯବାନ ଅବଦାନ ରହିଥାଏ ।"},{"en":"On 17 April 2013 in season 6 of Indian Premier League (IPL 2013) he took a hat-trick playing for Sunrisers Hyderabad against Pune Warriors India and with this hat-trick, he became the first player in IPL history to take three hat-tricks. He has previously taken hat-trick in IPL 2008 playing for Delhi Daredevils against Deccan Chargers and then again in IPL 2011 playing for Deccan Chargers against Kings XI Punjab.","or":"2013 ଆଇପିଏଲ ରେ ଅମିତ ହାଇଦେରବାଦ ଦଳ ପକ୍ଷ୍ୟ ରୁ ଖେଳି ପୁନେ ବିପକ୍ଷ୍ୟ ରେ  ହାଟ-ଟ୍ରିକ ନେବାର କୃତି ହାସଲ କରିଥିଲେ । ସେ ଆଇପିଏଲ ର ପ୍ରଥମ ଖେଳାଳି ଭାବରେ 3 ଟି ହାଟ୍ରିକ ନେଇଛନ୍ତି । 2015 ଓ 16 ମସିହା ରେ ସେ ଦିଲ୍ଲୀ ଦଳ ତରଫ ରୁ ଆଇପିଏଲ ଖେଳୁଥିଲେ ।"},{"en":"International records","or":"ଅନ୍ତର୍ଜାତିକ ରେକର୍ଡ ସମୂହ"},{"en":"Test 5 wicket hauls","or":"ଟେଷ୍ଟ ରେ 5-ୱିକେଟ"},{"en":"# Figures Match Opponent Venue City Country Year 1 5/71 1  Australia PCA Stadium Mohali India 2008","or":"# Figures Match Opponent Venue City Country Year 1 5/71 1  ଅଷ୍ଟ୍ରେଲିଆ PCA Stadium Mohali India 2008"},{"en":"ODI 5 wicket hauls","or":"ଏକଦିବାସୀୟ 5-ୱିକେଟ"},{"en":"International Awards","or":"ଅନ୍ତର୍ଜାତିକ ପୁରସ୍କାର ସମୂହ"},{"en":"One-Day International Cricket","or":"ଏକଦିବାସୀୟ ଅନ୍ତର୍ଜାତିକ"},{"en":"Man of the Match awards","or":"Man of the Match ପୁରସ୍କାର"},{"en":"S No Opponent Venue Date Match Performance Result 1 Zimbabwe Harare Sports Club, Harare 28 July 2013 10-0-47-4 ; DNB  India won by 7 wickets.[4] 2 Zimbabwe Queens Sports Club, Bulawayo 3 August 2013 8.5-0-48-6 ; DNB  India won by 7 wickets.[5] 3 New Zealand ACA-VDCA Cricket Stadium, Visakhapatnam 29 October 2016 DNB ; 6-2-18-5  India won by 190 runs.[6]","or":"S No Opponent Venue Date Match Performance Result 1 Zimbabwe Harare Sports Club, Harare 28 July 2013 10-0-47-4 ; DNB  ଭାରତ won by 7 wickets.[4] 2 Zimbabwe Queens Sports Club, Bulawayo 3 August 2013 8.5-0-48-6 ; DNB  ଭାରତ won by 7 wickets.[5] 3 New Zealand ACA-VDCA Cricket Stadium, Visakhapatnam 29 October 2016 DNB ; 6-2-18-5  ଭାରତ won by 190 runs.[6]"},{"en":"Player of the Series awards","or":"Player of the Series ପୁରସ୍କାର"},{"en":"S No Series Season Series Performance Result 1 New Zealand in India ODI series 2016/17 15 wickets with a one fifer. avg. 14.33  India won the series 3-2.[7]","or":"S No Series Season Series Performance Result 1 New Zealand in India ODI series 2016/17 15 wickets with a one fifer. avg. 14.33  ଭାରତ won the series 3-2.[7]"},{"en":"Twenty20 International Cricket","or":"T20 ଅନ୍ତର୍ଜାତିକ"},{"en":"Man of the Match Awards","or":"Man of the Match ପୁରସ୍କାର"},{"en":"# Series Season Match Performance Result 1 2014 ICC World Twenty20 13th match (IND vs PAK) in Bangladesh 2014 4-1-22-2 ; DNB  India won by 7 wickets.[8] 2 2014 ICC World Twenty20 17th match (IND vs WIN) in Bangladesh 2014 4-0-18-2 ; DNB  India won by 7 wickets.[9]","or":"# Series Season Match Performance Result 1 2014 ICC World Twenty20 13th match (IND vs PAK) in Bangladesh 2014 4-1-22-2 ; DNB  ଭାରତ won by 7 wickets.[8] 2 2014 ICC World Twenty20 17th match (IND vs WIN) in Bangladesh 2014 4-0-18-2 ; DNB  ଭାରତ won by 7 wickets.[9]"},{"en":"Rahul Sharma ( Punjabi: ਰਾਹੁਲ ਸ਼ਰਮਾ Hindi: राहुल शर्मा) (born 30 November 1986 in Jalandhar, Punjab) is an Indian cricketer. He is primarily a right-handed legbreak and googly bowler. He has been a member of the Punjab cricket team since 2006. He came into the limelight due to his impressive bowling performances in IPL 2011 for Pune Warriors.","or":"ରାହୁଲ ଶର୍ମା ( ପଞ୍ଜାବୀ: ਰਾਹੁਲ ਸ਼ਰਮਾ Hindi: राहुल शर्मा) (ଜନ୍ମ ନଭେମ୍ବର 1986  ) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ପଞ୍ଜାବ ରାଜ୍ୟ ର ଜଲନ୍ଧର ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଜଣେ ଡାହାଣ ହାତି ଗୂଗଲି ବୋଲର । ସେ 2006 ମସିହା ରୁ ତାଙ୍କ ରାଜ୍ୟ ପଞ୍ଜାବ ପାଇଁ ଘରେଇ କ୍ରିକେଟ ଖେଳିବା ସହ ଆଇପିଏଲ ରେ 2011 ମସିହା ରେ ପୁନେ ଦଳ ପାଇଁ ଖେଳିଥିଲେ ."},{"en":"Rahul started as a medium pacer but soon turned to leg spin on his coach Devender Arora's insistence (Devender Arora is also Harbhajan Singh's coach).[1] He made his debut in first class cricket on 25 December 2006 for Punjab against Rajasthan, but had to wait till 2009 to play again. In 2009-10 season of the Ranji Trophy, he took 13 wickets in seven first class games. Rahul played only one Ranji match in the 2010-11 season.","or":"ଜଣେ ମଧ୍ୟମ ଗତି ଦ୍ରୁତ ବୋଲର ହିସାବ ରେ କ୍ରିକେଟ ଜୀବନ ଆରମ୍ଭ କରିଥିବା ରାହୁଲ ପରେ ତାଙ୍କ କୋଚ ଙ୍କ ଉପଦେଶ ରେ ସ୍ପିନ ବୋଲିଂ କରି ସଫଳତା ପାଇ ଥିଲେ .[1] 2006 ରେ ପଞ୍ଜାବ ପାଇଁ ପ୍ରଥମେ ଖେଳିଥିଲେ ମଧ୍ୟ ସେ 2009/10 ସିଜନ ରେ 13 ଟି ୱିକେଟ ନେଇ ସଫଳତା ପାଇଥିଲେ ।"},{"en":"Following is the list of rivers of Odisha:-","or":"ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ରେ ପ୍ରବାହିତ ହାଉଥିବା ମୁଖ୍ୟ ନଦୀ ସମୂହର ତାଲିକା :-"},{"en":"Rivers","or":"ନଦୀ ସମୂହ"},{"en":"Baitarani River Bhargavi River Bhede River Brahmani River Budhabalanga River Chitroptala river Daya River Devi River Dhamra River Ib River Kadua River Kathajodi River Kharkai River Koina River Kuakhai River Kushabhadra River Mahanadi Malaguni River Nagavali River Ong River River Kolab Rushikulya Sabari River Sankh River Sileru River South Karo River South Koel River Subarnarekha River Surubalijora Tel River Telen River Vaitarani River Vamsadhara River","or":"ବୈତରଣୀ ନଦୀ  ଭାର୍ଗବୀ ନଦୀ  ଭେଦା ନଦୀ  ବ୍ରାହ୍ମଣୀ ନଦୀ  ବୁଢାବଳଙ୍ଗ ନଦୀ  ଚିତ୍ରୋପ୍ପଲା ନଦୀ  ଦୟା ନଦୀ  ଦେବୀ ନଦୀ  ଧାମରାନଦୀ ଇବ ନଦୀ  କାଦୁଅ ନଦୀ  କାଠଯୋଡି ନଦୀ  ଖରକାଇ ନଦୀ  କୋଇନା ନଦୀ   କୁଆଖାଇ ନଦୀ  କୁଶଭଦ୍ରା ନଦୀ  ମହାନଦୀ  ମାଲଗୁଣୀ ନଦୀ  ନାଗାବଳୀ ନଦୀ  ଅଙ୍ଗ  ନଦୀ କୋଲବ ନଦୀ ଋଷିକୁଲ୍ୟାନଦୀ ସାବରିନଦୀ  ଶଙ୍ଖ ନଦୀ  ସିଲେରୁ ନଦୀ  ଦକ୍ଷିଣ କାରୋ ନଦୀ  ଦକ୍ଷିଣ କୋଏଲ ନଦୀ  ସୁବରଣରେଖା ନଦୀ  ସୁରୁବାଲି ଜୋର  ତେଲ ନଦୀ  ତେଲେନ ନଦୀ  ବୈତରଣୀ ନଦୀ  ବସୁନ୍ଧରା ନଦୀ"},{"en":"Kadua river is located in Odisha state, India, and formed by the confluence of two streams at Charigan village. It runs for a distance of 22 miles draining the area between Prachi and Kushabadra rivers before joining the Bay of Bengal.[1][2]","or":"କାଦୁଆ ନଦୀଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ରେ ପ୍ରବାହିତ ଏକ ନଦୀ । ଏହା ଚେରିଗାଁ ଠାରେ ଦୁଇଟି ନାଳ ର ସମ୍ମିଶ୍ରଣ ରେ ସୃଷ୍ଟି ହେଇଛି । ଏହା ପ୍ରାଚୀ ନଦୀ ଓ କୁଶଭଦ୍ରା ନଦୀ ର ଅଭ୍ୟନ୍ତର ସ୍ଥ ସ୍ଥାନ ର ଜଳଳ ଗ୍ରହଣ କରି 22 କିଲୋମିଟର ପଥ ଅତକ୍ରାନ୍ତ କରି ବଙ୍ଗୋପସାଗର ରେ ପତିତ ହେଇଥାଏ । [1][2]"},{"en":"Kadua River","or":"କାଦୁଆ ନଦୀ"},{"en":"Devi river is one of the principal distributaries of Mahanadhi. It flows through Jagatsinghpur district and Puri district across Odisha state in India and joins Bay of Bengal.","or":"ଦେବୀ ନଦୀ  କେଦ୍ର -ପୂର୍ବ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ଓଡିଶା , ଛତିଶଗଦ ଆଦି ରାଜ୍ୟ ଦେଇ ପ୍ରବାହିତ ର ମୁଖ୍ୟ ନଦୀ ମହାନଦୀ ର ଏକ ମୁଖ୍ୟ ଉପନଦୀ । ଏହା ଓଡିଶା ର ଜଗତସିଂହପୁରୋ ପୁରୀ ଜିଲ୍ଲା ଦେଇ ପ୍ରବାହିତ ହେଇ ବଙ୍ଗୋପସାଗର ରେ ପତିତ ହେଇଥାଏ ।"},{"en":"The river forms the final part of a great network of Mahanadi river. Katjuri (Kathajodi) river is the main southern distributary of Mahanadi river branching off at Cuttack, Odisha.[1] Katjuri river later acquires the name Devi as it flows further east. The river flows through Alipingal, Macchagaon and Naugaon blocks in Jagatsinghpur district and Astaranga and Kanas blocks in Puri district.[2] It reaches Bay of Bengal 70 kilometres (43 mi) south of the mouth of Mahanadhi river, a short distance from the border of Cuttack and Puri districts.[3] The mouth of the river is surrounded by dense forests absent of inhabitants.[4]","or":"ଏହି ନଦୀ ମହାନଦୀ ର ଉପନଦୀ ଜଳ ସମୂହ ର ଚୁଡାନ୍ତ ପର୍ଯ୍ୟାୟ ରେ ରହିଛି । [1]ପ୍ରଥମେ କାଠଜୁରି କୁହା ଯାଉଥିବା ଏହି ନଦୀ କଟକ ଠାରେ ମହାନଦୀ ରୁ ବିଚ୍ଛିନ୍ନ ହେଇ ଆଲିପିଙ୍ଗଳ , ମାଛଗା, ନୂଆଗା ଦେଇ ପୁରୀ ଜିଲ୍ଲା ର ଆସ୍ତରଙ୍ଗ କନାସ ବ୍ଲକ ଦେଇ ପ୍ରବାହିତ ହୁଏ । [2] ଏହା ବଙ୍ଗୋପସାଗର ରେ କଟକ ଓ ପୁରୀ ଜିଲ୍ଲା ର ସୀମା ନିକଟ ରେ ମହାନଦୀ ର ମୁହାଁ ନିକଟ ରେ 70 କିଲୋମିଟର ଦୂର ରେ ପତିତ ହୁଏ । [3] ନଦୀ ର ମୁହାଣ ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ପରିପୂର୍ଣ ଓ ଜନବସତି ଶୂନ୍ୟ  । [4]"},{"en":"Navigation","or":"ନୌଚାଳନ"},{"en":"The river is navigable till Machgaon by small sloops. It is one of the best tidal channels in Orissa, but, yet big vessels can not enter the river upstream due to a large sediment of sand in the mouth of the river.[5] Two fishermen were killed and two injured when a boat capsized near Astarang in the Devi River on 13 May 1988.[6]","or":"ଏହି ନଦୀ ମାଛଗା ଯାଏ ସୁନାବ୍ୟା । ଜୁଆର ଜଳ ଏଥିରେ ପ୍ରବେଶ କରେ , ମାତ୍ର ବହୁ ପରିମାଣ ରେ ବାଲୁକା ଯୋଗୁଁ ଏହା ମଧ୍ୟ କୁ ବଡ ଜାହାଜ ଆସି ପରେ ନାହି । 1988 ରେ ଏଠାରେ ନଉକା ଦୁର୍ଘଟଣା ରେ ଦୁଇଜଣ ନାବିକ ପ୍ରାଣ ହରେଇଥିଲେ । [6]"},{"en":"Turtle rookery","or":"କଚ୍ଛପ ଜନ୍ମସ୍ଥାନ"},{"en":"The mouth of the Devi river serves as a nesting ground for olive ridley sea turtles during their breeding season. The first rookery in this area north of Puri was discovered in 1981. Nesting occurs on mainland India and dynamic sand bars which appear and change forms from year to year.[7] About 800,000 turtles come to this region every winter for breeding. However, the turtle nesting has declined in recent years due to mass death believed to be brought about by increased mechanised fishing. Over 6,000 olive ridleys were killed in year 2003 alone. According to a 2007 estimate, over 130,000 turtles have been found dead on these beaches over the previous 13 years.[8][9] The effort to set aside the mouth of Devi River and Rushikulya River as sanctuaries for olive ridley turtles were opposed by local fishing communities.[10]","or":"ଏହି ନଦୀ ମୁହାଣ ନିକଟ ରେ ଉପଯୁକ୍ତ ସ୍ଥାନ ପାଉଥିବାରୁ ଅନେକ ସଂଖ୍ୟା ରେ ଅଲିଭ ରିଡଲି ପ୍ରଜାତି ର କଚ୍ଛପ ସମୁଦ୍ର ରୁ ଆସି ନଦୀ ଶଯ୍ୟା ରେ ବାଲୁକା ରେ ପ୍ରତିବର୍ଷ ଆସି  ଅଣ୍ଡା ଦେଇ ଥାନ୍ତି । .[7]  ପ୍ରାୟ ବର୍ଷ କୁ ଶୀତ କାଳ ରେ 800,000 କଚ୍ଛପ ଆସୁଥିବାର ଗଣନା କରାଯାଇଛି । କିନ୍ତୁ ବର୍ତମାନ ବହୁଳ ମୋଟର ବୋଟ ଦ୍ଵାରା ମୁହାଣ ଅଞ୍ଚଳ ରେ ମାଛ ଧାରା ପାଇଁ ଏହା କମି ଯାଉଥିବାର ଲକ୍ଷ୍ୟ କରାଯାଏ । .[8][9] ଏହାକୁ କଚ୍ଛପ ଅଭୟାରଣ୍ୟ ଘୋଷଣା କରାଯିବାକୁ ସ୍ଥାନୀୟ ଲୋକ ବିରୋଧ କରନ୍ତି । [10]"},{"en":"The Koina River (Hindi: कोयेना नदी) (Odia: କୋଯେନା ନଦି) flows through West Singhbhum in the Indian state of Jharkhand.[1]","or":"କୋୟନା ନଦୀ (Hindi: कोयेना नदी) (ଓଡ଼ିଆ: କୋଯେନା ନଦି) ଭାରତୀୟ ରାଜ୍ୟ ଝାରଖଣ୍ଡ  ର ପଶ୍ଚିମ ସିଂହଭୂମି ଅଞ୍ଚଳ କୁ  ଓଡିଶା ରୁ  ପ୍ରବାହିତ ଏକ ନଦୀ ।  [1]"},{"en":"The Koina originates near Bhangaon in Odisha, and flows for 83 kilometres (52 mi) before it joins the South Koel River. It flows through Saranda forest.[2]","or":"ଓଡିଶା ର ଭଙ୍ଗାଅ ଅଞ୍ଚଳ ରୁ ଉପ୍ପତି ହେଇ ଏହି ନଦୀ ଦକ୍ଷିଣ କୋଏଲ ନଦୀ ରେ ମିଳିତ ହେବା ଆଗରୁ 83 କିଲୋମିଟର ପ୍ରବାହିତ ହେଇଥାଏ । ଏହା ସରଣ୍ଡା ଜଙ୍ଗଲ ଅଞ୍ଚଳ ଦେଇ ଯାଇଥାଏ । .[2]"},{"en":"Many of the rivers in the area dry up in the dry season. However, the Koina contains plenty of water in the height of the hot season even when no rain has fallen for many months. It has many more feeder streams than some of the others which may account for the difference.[3]","or":"ଏହି ଅଞ୍ଚଳ ର ଅଧିକାଂଶ ନଦୀ ଗ୍ରୀଷ୍ମ ଋତୁ ରେ ଶୁଖିଲା ହେଇଯାଉଥିଲେ ମଧ୍ୟ ଏହି ନଦୀ ରେ ଜଳ ପ୍ଲାବନ ଥାଏ , କାରଣ ଏଥିରେ ବହୁଳ ସଂଖ୍ୟା ରେ ନାଳ ର ପାଟଣା ହେଇଥାଏ । [3]"},{"en":"The Malaguni River (Mallaguni, Malangui) is a Nullah or hill stream in Khurda District, Odisha state of India. It originates on the border of Ganjam District and Khurda District. It flows northeast, east and southeast through Khurda Tahasil, passes historic Golabai Sassan and joins the Daya River at 20°0′1″N 85°37′30″E﻿ / ﻿20.00028°N 85.62500°E﻿ / 20.00028; 85.62500, 1 km (0.62 mi) north of Balabhadrapur village in Puri District. The Daya then flows southwest into Chilika Lake, which then flows to the Bay of Bengal.[1]","or":"ମଲାଗୁଣି ନଦୀ ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲା ର ଏକ ପାର୍ବତ୍ଯ ନାଳ । ଏହା ଗଞ୍ଜାମ ଜିଲ୍ଲା ଓ ଖୋର୍ଦ୍ଧା ଜିଲ୍ଲାର ସୀମା ନିକଟ ରେ ସୃଷ୍ଟି ହେଇ ଉତ୍ତର ପୂର୍ବ , ପୂର୍ବ ଓ ଦକ୍ଷିନ୍ନଛଳ କୁ ପ୍ରବାହିତ ହୁଏ । ଏହା ଗୋଲବାଇ ଶାସନ ଅଞ୍ଚଳ ଦେଇ ଗଲା ପରେ ଦୟା ନଦୀରେ ବୌହୋଲିକା  20°0′1″N 85°37′30″E﻿ / ﻿20.00028°N 85.62500°E﻿ / 20.00028; 85.62500 ଠାରେ ଅବସ୍ଥିତ ବଳଭଦ୍ର ପୁର ଠାରେ  ମିଳିତ ହୁଏ ।ସେଠାରୁ ଦୟା ନଦୀ ପ୍ରବାହିତ ହେଇ ଚିଲିକା ହ୍ରଦ ସହ ମିଳିତ ହେଇ ବଙ୍ଗୋପସାଗର ରେ ପଡିଥାଏ । [1]"},{"en":"There is a minor irrigation project constructed on it near Rameswar village. When it floods, some portions of Khurda, Chilika and Tangi blocks are badly affected.[2]","or":"ଏହି ନଦୀ ଉପରେ କ୍ଷୁଦ୍ର ଜଳସେଚନ ପ୍ରକଳ୍ପ ରାମେଶ୍ଵର ଗ୍ରାମ ନିକଟ ରେ ରହିଛି । ବର୍ଷା ଋତୁ ରେ ଅଧିକ ଜଳ ପ୍ଲାବନ ହେଇ ଏହି ନଦୀ ଖୋର୍ଦ୍ଧା , ଚିକିଳି ଓ ଟାଙ୍ଗୀ ଅଞ୍ଚଳ ରେ ବନ୍ୟା ବିପତ୍ତି ସୃଷ୍ଟି କରିଥାଏ । [2]"},{"en":"Sileru River is a tributary of Sabari River. It originates in Andhra Pradesh and also flows through Odisha before merging with Sabari. Sabari river crosses the border into Andhra Pradesh to merge with Godavari river.[1] Sileru (known as Machkund in its upper reaches) river joins Sabari river at tri-junction boundary point of Andhra Pradesh, Chhattisgarh and Odisha.","or":"ସିଲେରୁ ନଦୀ  ଭାରତୀୟ ନଦୀ ସାବରିନଦୀ ର ଏକ ଶାଖା ନଦୀ ।ଏହା ଆନ୍ଧ୍ରପ୍ରଦେଶ ରୁ ବାହାରି ଓଡିଶା ରାଜ୍ୟ ଦେଇ ପ୍ରବାହିତ ହେଲା ପରେ ସବାରି ନଦୀ ରେ ମିଳିତ ହୁଏ ଓ ସବାରି ନଦୀ ପୁନଶ୍ଚ ଆନ୍ଧ୍ରା ପ୍ରଦେଶ କୁ ପ୍ରବେଶ କରି ଗୋଦାବରୀ ନଦୀ ସହ ମିଳିତ ହୁଏ ।  [1] ସିଲେରୁ ନଦୀ ଉପର ଅଞ୍ଚଳ ରେ ମାଛକୁଣ୍ଡ ନାମ ରେ ପରିଚିତ ହେଇ ଓଡିଶା , ଆନ୍ଧ୍ର ପ୍ରଦେଶ ଓ ଓ ଛତିଶଗଦ ର ତ୍ରିଯୁକ୍ତ ସ୍ଥାନ ରେ ସବାରି ନଦୀ ସହ ମିଳିତ ହେଇଥାଏ ।"},{"en":"Hydro power potential","or":"ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ସମ୍ଭାବନା"}]