[{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଏବଂ ପାଠପଢ଼ା"},{"en":"Five-year-old Xi Jinping (left) with younger brother Xi Yuanping and father Xi Zhongxun in 1958.","or":"୧୯୫୮ ମସିହାରେ ଉଠାଯାଇଥିବା ଏକ ଫୋଟୋରେ ନିଜର ସାନ ଭାଇ ଏବଂ ପିତାଙ୍କ ସହ ପାଞ୍ଚ ବର୍ଷ ବୟସ୍କ ଶି ଜିନପିଙ୍ଗ (ବାମ)"},{"en":"Xi Jinping was born in Beijing on 15 June 1953. After the founding of the People's Republic of China in 1949 by Mao Zedong, Xi's father held a series of posts, including propaganda chief, vice-premier, and vice-chairman of the National People's Congress.[23] Xi's father is from Fuping County, Shaanxi, and Xi could further trace his patrilineal descent from Xiying in Dengzhou, Henan.[24] He is the second son of Xi Zhongxun and his wife Qi Xin.[25]","or":"ଶି ଜିନପିଙ୍ଗ ୧୯୫୩ ମସିହାରେ ଚୀନର ରାଜଧାନୀ ବେଜିଂରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।[1] [2] ସେ ହେଉଛନ୍ତି ଶି ଯୋଙ୍ଗୁଶୁଁ ଏବଂ କି ଶିନ ଙ୍କର ଦ୍ଵିତୀୟ ସନ୍ତାନ ।[3]"},{"en":"Jetavanaramaya, one of the many massive stupas raided during Magha's reign.","or":"ଜେତଭାନରାମୟ, କଳିଙ୍ଗ ମଘାଙ୍କ ଦ୍ୱାରା ଲୁଣ୍ଠିତ ଏକ ସ୍ତୁପ"},{"en":"Having executed Parakrama Pandya and ransacked the temples of Anuradhapura and Polonnaruwa, Magha was crowned king by his own soldiers and settled in the capital of Pulatthinagara. The army have been described in the Culavamsa to be ruthless, and to have destroyed the Buddhist religion, ransacking and destroying many Stupas.[20]","or":"ସେ ବୌଦ୍ଧ ଧର୍ମକୁ ଘୃଣା କରୁଥିଲେ, ଅନେକ ବୌଦ୍ଧ ସ୍ତୁପ ଲୁଣ୍ଠନ କରି ଭାଙ୍ଗି ମଧ୍ୟ ଦେଇଥିଲେ ।[1]"},{"en":"Kalinga Magha (Tamil: கலிங்க மாகன் / கலிங்க மாகோன் / காளிங்க மகன், Sinhalese: කාලිංග මාඝ, Odia: କଳିଙ୍ଗ ମଘା) also known as Magha the Tyrant and Kulankayan Cinkai Ariyan,[3] is an invader who is remembered primarily for his aggressive conquest. He is identified as the founder of the Jaffna kingdom and first king of the Aryacakravarti dynasty. According to the Segarāsasekara-Mālai belong the first Aryacakravarti king of Jaffna to Eastern Ganga dynasty of Kalinga, who were descendants of Western Gangas and Cholas.[4] His family was connected to the rulers of Ramanathapuram in Tamil Nadu. Kalinga Magha’s relatives of Ramanathapuram administered the famous temple of Rameswaram.[5] He usurped the throne from Parakrama Pandyan II of Polonnaruwa, in 1215.[6] His reign saw the massive migration of native Sinhalese to the south and west of Sri Lanka, and into the mountainous interior, in a bid to escape his power.[7] Magha was the last ruler to have his seat in the traditional northern seat of native power on the island, known as Rajarata; so comprehensive was his destruction of Sinhalese power in the north that all of the successor kingdoms to Rajarata existed primarily in the south of the island.","or":"କଳିଙ୍ଗ ମଘା (Tamil: கலிங்க மாகன் / கலிங்க மாகோன் / காளிங்க மகன்) ଙ୍କୁ ମଧ୍ୟ ମଘା-ଆତତାୟୀ ଏବଂ କୁଳଙ୍କୟନ ସିଙ୍କାୟୀ ଅରିୟାନ ନାମରେ ମଧ୍ୟ ଜଣାଯାଏ ।[1] ସେ ମୁଖ୍ୟତଃ ଏକ ଦୁର୍ଦ୍ଧଷ ଆକ୍ରମଣକାରୀ ଭାବେ ଜଣାଶୁଣା । ସେ ଜାଫନା ରାଜ୍ୟର ପ୍ରତିଷ୍ଠାତା ଏବଂ ଆର୍ୟକାଭର୍ତ୍ତି ବଂଶର ପ୍ରଥମ ରାଜା ଥିଲେ । ସେଗରାଶସେକରା ହିସାବରେ ମାଲାଇ ଆର୍ୟକାଭର୍ତ୍ତି ବଂଶର ପ୍ରଥମ ରାଜା ଜାଫନା ଠାରୁ ଗଙ୍ଗବଂଶର କଳିଙ୍ଗ ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ ଥିଲା, ଯେଉଁମାନେକି ପଶ୍ଚିମ ଗଙ୍ଗ ବଂଶ ଏବଂ ଚୋଳ ବଂଶର ଉତ୍ତରାଧିକାରୀ ଥିଲେ ।[2] ମଘାଙ୍କର ପରିବାର ତାମିଲନାଡୁର ରାମନାଥପୁରମ ଶାସକମାନଙ୍କ ସହିତ ଜଡ଼ିତ ଥିଲେ, ଯେଉଁମାନେ ପରେ ପ୍ରସିଦ୍ଧ ଧାମ ରାମେଶ୍ୱରମ ମନ୍ଦିରର ରକ୍ଷଣା ବେକ୍ଷଣ ଏବଂ ବୁଝାସୁଝା କରୁଥିଲେ ।[3] ସେ ୧୨୧୫ ମସିହାରେ ପରାକ୍ରମ ପାଣ୍ଡିଆନ ଦ୍ଵିତୀୟଙ୍କୁ ଗାଦିଚ୍ୟୁତ କରିଥିଲେ ।[4] ତାଙ୍କର ଶାସନ କାଳରେ ତାଙ୍କର ଶକ୍ତିର ମୁକାବିଲା କରିନପାରି ସିଂହଳୀ ମାନେ ବର୍ତ୍ତମାନ ଶ୍ରୀଲଙ୍କାର ଦକ୍ଷିଣ ଏବଂ ପଶ୍ଚିମକୁ ପଳାୟନ କରିଥିଲେ ।[5]"},{"en":"Resources on Sri Lankan history. An account of the shift of Sinhalese power to the south of Sri Lanka.","or":"ଶ୍ରୀଲଙ୍କା ଇତିହାସ ସିଂହଳୀ ଶକ୍ତିର ଦକ୍ଷିଣପନ୍ଥୀ ଗତି"},{"en":"Origin theories","or":"ଉତ୍ପତି କଥା"},{"en":"The origin of Kalinga Magha is unknown, but due to his name, he is often referred to be from Kalinga, a historical place which corresponds to present-day Odisha and northern parts of Andhra Pradesh and Telangana.[8][9] Although his ethnicity has given rise to other various theories.","or":"କଳିଙ୍ଗ ମଘାଙ୍କର ଉତ୍ପତି କେଉଁଠାରୁ ତାହାର କିଛି ସଠିକ ତଥ୍ୟ ନଥିଲେ ମଧ୍ୟ ତାଙ୍କ ନାମ ଯୋଗୁଁ, ଯାହାକି ଭାରତର ଏକ ପୁରାତନ ରାଜ୍ୟ କଳିଙ୍ଗକୁ (ବର୍ତ୍ତମାନର ଓଡ଼ିଶା) ବୁଝାଇଥାଏ, ତାଙ୍କୁ କଳିଙ୍ଗର ବୋଲି କୁହାଯାଇଥାଏ । ତଥାପି ତାଙ୍କର ଉତ୍ପତ୍ତିର ଅନେକ କଥା କୁହାଯାଏ ।[1][2]"},{"en":"The most favored theory states that he was a prince from the Chodaganga dynasty who ruled Kalinga.[10][11] They were descended from the Western Ganga dynasty and the Tamil Chola dynasty.[12][13][14]","or":"ସବୁଠାରୁ ଭଲ ତଥ୍ୟ ହିସାବରେ ସେ କଳିଙ୍ଗ ରାଜ୍ୟର ପୁରାତନ ଶାସକ ଗଙ୍ଗବଂଶର ଜଣେ ଯୁବରାଜ ଥିଲେ ।[1][2] ସେମାନେ ପଶ୍ଚିମ ଗଙ୍ଗ ବଂଶ ଏବଂ ଚୋଳ ବଂଶଧର ବୋଲି କୁହାଯାଏ ।[3][4][5]"},{"en":"Invasion and Reign","or":"ଆକ୍ରମଣ ଏବଂ"},{"en":"Kalinga Magha landed in Karainagar in 1215 AD with a large army of 24,000[15] Tamil and Malayali soldiers.[16] He camped his soldiers in Karainagar and Vallipuram and brought the Jaffna principality under his control. Kalinga Magha then marched to Polonnaruwa, defeated Parakrama Pandyan II and ruled it for 21 years. He was expelled from Polonnaruwa in 1236 and withdrew to Jaffna which he ruled till 1255.[17]","or":"କଳିଙ୍ଗ ମଘା ୧୨୧୫ ମସିହାରେ ବିରାଟ ୨୪,୦୦୦ ତାମିଲ ଏବଂ ମାଲାୟାଲୀ ସୈନିକ ନେଇ କରାଇନଗର ଠାରେ ପହଞ୍ଚିଥିଲେ ।[1][2] ନିଜ ସୈନିକ ମାନଙ୍କୁ କରାଇନଗର ଏବଂ ଭଲ୍ଲିପୁରମ ଠାରେ ରଖି ଜାଫନା ପ୍ରଦେଶକୁ ନିଜ ଅକ୍ତିଆରକୁ ଆଣିଥିଲେ । ଏହାପରେ ସେ ପୋଲାନାରୁୱା ଆଡକୁ ଯାତ୍ରା କରି ସେଠାକାର ରାଜା ପରାକ୍ରମ ପାଣ୍ଡିଆନ ଦ୍ଵିତୀୟଙ୍କୁ ଗାଦିଚ୍ୟୁତ କରିଥିଲେ । ତାଙ୍କର ନିଜର ସୈନିକ ମାନେ ତାଙ୍କୁ ରାଜା ଭାବେ ସେଠାରେ ସ୍ୱୀକାର କରିଥିଲେ । ସେଠାରେ ସେ ଦୀର୍ଘ ୨୧ ବର୍ଷ କାଳ ଶାସନ କରିଥିଲେ । ୧୨୩୬ ମସିହାରେ ତାଙ୍କୁ ସେଠାରୁ କଢ଼ାଯାଇଥିଲା, ୧୨୫୫ ପର୍ଯ୍ୟନ୍ତ ସେ ଜାଫନାରେ ଶାସନ ଅବ୍ୟାହତ ରଖିଥିଲେ ।[3]"},{"en":"Mention of Kalinga Magha in Culavamsa","or":"କୁଳଭାମ୍ସାରେ ମଘାଙ୍କର ନାମ"},{"en":"The Culavamsa, describes him as a \"Damila Warrior of Kalinga\", meaning a Tamil ariyan from Kalinga.[18] It has been speculated that Magha may have had a claim through the Kalingan dynasty established by Nissanka Malla in 1187, who was the uncle of Chodaganga of Polonnaruwa.[19] Whatever his pretext however he swiftly lost any potential support amongst the populace by the sheer violence of his invasion.","or":"କୁଳଭାମ୍ସାରେ କଳିଙ୍ଗ ମଘାଙ୍କୁ କୁଳଙ୍କୟନ ସିଙ୍କାୟୀ ଅରିୟାନ ଭାବେ ବର୍ଣ୍ଣନା କରାଯାଇଛି, ଏହାର ଅର୍ଥ ଏକ ତାମିଲ ଆର୍ଯ୍ୟ ରାଜା ।[1] ନିଶାଙ୍କ ମଲ୍ଲଙ୍କ ଦ୍ୱାରା ସ୍ଥାପିତ କଳିଙ୍ଗ ବଂଶର ସେ ଉତ୍ତରାଧିକାରୀ ବୋଲି ବିବେଚନା କରାଯାଇଥାଏ । କିନ୍ତୁ ପରେ ତାଙ୍କର ହିଂସ୍ରତା ଯୋଗୁଁ ସେ ଉତ୍ତରାଧିକାରୀପଣ ଧୀରେ ଧୀରେ ଚାଲିଗଲା । [2]"},{"en":"After landing in Tambapanni Vijaya met Kuveni the queen of the Yakkhas, who was disguised as a beautiful woman but was really a 'yakkini' (devil) named Sesapathi.[11]","or":"କୁବେନି ଯିଏକି ଅତି ସୁନ୍ଦର ଥିଲେ କିନ୍ତୁ ପ୍ରକୃତରେ ଏକ ରାକ୍ଷସୀ ଥିଲେ, ବିଜୟ ତାଙ୍କୁ ଶେଷପତି ନାମରେ ନାମିତ କରିଥିଲେ ।[1]"},{"en":"Upatissa Nuwara","or":"ଉପତିସା ନୁବାରା"},{"en":"During the end of his reign Vijaya, who was having trouble choosing a successor, sent a letter to the city of his ancestors, Sinhapura, in order to invite his brother Sumitta to take over the throne.[12] However Vijaya had died before the letter had reached its destination so the elected minister of the people[13] Upatissa, the Chief government minister or prime minister and leading chief among the Sinhalese became regent and acted as regent for a year. After his coronation which was held in the Kingdom of Tambapanni, he left it building another one bearing his own name. While his was king, Upatissa established the new capital Upatissa Nuwara, in which the kingdom was moved to from the Kingdom of Tambapanni. When Vijaya's letter arrived Sumitta had already succeeded his father as king of his country, and so he sent his son Panduvasdeva to rule Upatissa Nuwara.[12]","or":"ବିଜୟଙ୍କର କୌଣସି ସନ୍ତାନ ନଥିଲେ, ସେ ତାଙ୍କର କାର୍ଯ୍ୟକାଳ ଶେଷ ବେଳକୁ ତାଙ୍କ ଭାଇ ସୁମିତ୍ତଙ୍କୁ ଏହି ଦ୍ଵୀପରେ ରାଜୁତି କରିବାକୁ ତାଙ୍କର ରାଜ୍ୟ ସିଂହପୁରାକୁ ନିମନ୍ତ୍ରଣ ପଠାଇଥିଲେ । କିନ୍ତୁ ନିମନ୍ତ୍ରଣଟି ତାଙ୍କ ଭାଇ ପାଇବା ଆଗରୁ ସେ ଇହଧାମ ତ୍ୟାଗ କରିଥିଲେ ।[1] ତେଣୁ ନିର୍ବାଚିତ ମନ୍ତ୍ରୀ ଉପତିସା କାର୍ଯ୍ୟକାରୀ ରାଜା ଭାବେ କାମ ତୁଲାଇଲେ ।[2] ସେ ତମ୍ବପନ୍ନିରୁ ରାଜଧାନୀ ହଟାଇ ନିଜେ ତିଆରି କରିଥିବା ଏକ ନୂତନ ରାଜ୍ୟ ଉପତିସା ନୁବାରା ଠାରୁ ରାଜକାର୍ଯ୍ୟ କରୁଥିଲେ । ଯେତେବେଳେ ବିଜୟଙ୍କର ନିମନ୍ତ୍ରଣ ଚିଠି ସୁମିତ୍ତଙ୍କ ଠାରେ ପହଞ୍ଚିଲା ସେ ତାଙ୍କ ପିତାଙ୍କ ପରେ ସିଂହପୁରାର ରାଜା ହୋଇସାରିଥିଲେ, ସେ ମଧ୍ୟ ବୃଦ୍ଧ ହୋଇଯାଇଥିବାରୁ ତାଙ୍କର ପୁତ୍ର ମାନଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କୁ ଶ୍ରୀଲଙ୍କା ଅଭିମୁଖେ ଯିବାକୁ ଅନୁରୋଧ କରିଥିଲେ । ତାଙ୍କର ସାନ ପୁଅ ପଣ୍ଡୁବାସଦେବ ଶ୍ରୀଲଙ୍କା ଯିବେ ବୋଲି ସ୍ୱଇଚ୍ଛାରେ ରାଜି ହୋଇଥିଲେ । ଏହା ଶୁଣି ରାଜା ସୁମିତ୍ତ ଖୁସି ହୋଇ ତାଙ୍କୁ ଉପଯୁକ୍ତ ବ୍ୟବହାର ସହ ଶ୍ରୀଲଙ୍କା ପଠାଇଥିଲେ ।[1]"},{"en":"Anuradhapura","or":"ଅନୁରାଧାପୁର"},{"en":"In 377 BC, King Pandukabhaya (437–367 BC) made Anuradhapura his capital and developed it into a prosperous city.[16][17] Anuradhapura (Anurapura) was named after the minister who first established the village and after a grandfather of Pandukabhaya who lived there. The name was also derived from the city's establishment on the auspicious asterism called Anura.[18] Anuradhapura was the capital of all the monarchs who ruled from the dynasty.[19]","or":"ଖ୍ରୀଷ୍ଟ ପୂର୍ବ ୩୭୭ ମସିହାରେ ରାଜା ପଂଡୁକଭୟ (ଖ୍ରୀପୂ ୪୩୭ - ୩୬୭) ଅନୁରାଧାପୁରକୁ ନିଜର ରାଜଧାନୀ କରି ଏକ ବିକଶିତ ସହର ଭାବେ ଗଢ଼ିତୋଳିଥିଲେ ।[1][2] ଅନୁରାଧାପୁର ସହରଟି, ସହରର ପ୍ରତିଷ୍ଠାତା ମନ୍ତ୍ରୀ ଅନୁରାଧାଙ୍କ ଉପରେ ଏବଂ ପଂଡୁକଭୟଙ୍କର ଜେଜେ ବାପାଙ୍କ ନାମ ଯିଏ କି ସେହି ସହରରେ ରହୁଥିଲେ ତାଙ୍କ ନାମ ଅନୁସାରେ ନାମିତ ହୋଇଥିଲା । ଏହାର ନାମ ଏକ ପବିତ୍ର ନକ୍ଷତ୍ର ଅନୁରା ଉପରେ ମଧ୍ୟ ନାମିତ ।[3] ପରେ ଏହି ସହରଟି ଭବିଷ୍ୟତର ସମସ୍ତ ରାଜାଙ୍କର ରାଜଧାନୀ ହୋଇ ରହିଲା ।[4]"},{"en":"The consecration ceremonies and rituals associated with kingship began during the reign of Devanampiya Tissa,[20] under the influence of Ashoka of India.[21] The whole country was brought under the rule of a single monarch by Dutthagamani for the first time. Before this, it had several principalities independent of the Anuradhapura Kingdom.[20] The king of Anuradhapura was seen as the supreme ruler throughout the island, even at times when he did not have absolute control over it.[22]","or":"ଅନୁରାଧାପୁରର ରାଜାଙ୍କୁ ପୁରା ଦ୍ୱୀପର ରାଜା ଭାବେ ଦେଖାଯାଇଥାଏ ।[3]"},{"en":"Genealogy","or":"ବଂଶାବଳୀ"},{"en":"The House of Vijaya (also known as the Vijayan dynasty and sometimes referred to as the \"Great Dynasty\") was the first recorded Sinhalese royal dynasty that ruled over the island, Sri Lanka. According to Sinhalese folklore Prince Vijaya is the traditional first king of Sri Lanka, founding the Kingdom of Tambapanni and the dynasty subsequently founding the Kingdom of Upatissa Nuwara and finally the Anuradhapura Kingdom.[1][2][3]","or":"ବିଜୟ ବଂଶକୁ ମଧ୍ୟ ମହା-ବଂଶ ଭବରେ ଜଣାଯାଇଥାଏ । ଏହା ତଥ୍ୟ ରଖାଯାଇଥିବା ପ୍ରଥମ ସିଂହଳୀ ରାଜକୀୟ ପରିବାର ଯାହାକି ସେଲିୟନ ବା ବର୍ତ୍ତମାନର ଶ୍ରୀଲଙ୍କା ଦ୍ୱୀପରେ ଶାସନ କରିଥିଲେ । ସିଂହଳୀ କିମ୍ବଦନ୍ତୀ ଅନୁଯାଇ ଯୁବରାଜ ବିଜୟ ହେଉଛନ୍ତି ଶ୍ରୀଲଙ୍କାର ପ୍ରଥମ ରାଜା । ସେ ତମ୍ବାପାନ୍ନି ରାଜ୍ୟର ପ୍ରତିଷ୍ଠାତା ଥିଲେ । ପରେ ସେ ଉପତିସ୍ସା ନୁବାରା ରାଜ୍ୟ ଏବଂ ଅନୁରାଧାପୁର ରାଜ୍ୟ ମଧ୍ୟ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । the dynasty subsequently founding the Kingdom of Upatissa Nuwara and finally the Anuradhapura Kingdom.[1][2][3]"},{"en":"The House of Vijaya claimed a close relationship to the Shakya dynasty, family of the Gautama Buddha.[25]","or":"ବିଜୟଙ୍କର ବଂଶ ଶକ୍ୟ ବଂଶ (ଗୌତମ ବୁଦ୍ଧଙ୍କର ପରିବାର) ସହ ନିବିଡ଼ ସମ୍ପର୍କ ରଖିଥିବା ଜଣାଯାଏ ।[1]"},{"en":"Timeline","or":"ସମୟାନୁକ୍ରମ"},{"en":"Notes","or":"ନୋଟ"},{"en":"There were 37 Vijayan monarchs who reigned during a span of 609 years and ruled all but 80 of them. The dynasty ended when Vasabha of the House of Lambakanna I seized power in 66 AD.[4]","or":"ବିଜୟଙ୍କର ବଂଶର ୩୭ ଜଣ ରାଜା ଦୀର୍ଘ ୬୦୯ ବର୍ଷ କାଳ ଶାସନ କରିଥିଲେ । ଏହି ଶାସନ ଧାରା ଲମ୍ବକନ୍ନ ବଂଶର ବାସଭ ରାଜାଙ୍କର ଖ୍ରୀଷ୍ଟାବ୍ଦ ୬୬ ମସିହାରେ କ୍ଷମତା ଅକ୍ତିଆର ଯୋଗୁଁ ସମାପ୍ତ ହୋଇଥିଲା ।[1]"},{"en":"Bibliography","or":"ପୁସ୍ତକ ସୂଚୀ"},{"en":"Origins","or":"ଉତ୍ପତ୍ତି"},{"en":"A section of the mural at the Ajanta Caves depicts the 'coming of Sinhala'. Prince Vijaya is seen in both of groups of elephants and riders.","or":"ଅଜନ୍ତା ଗୁମ୍ଫାର କାନ୍ଥରେ ଗଢ଼ା ହୋଇଥିବା ଛବି ଯେଉଁଥିରେ ଯୁବରାଜ ବିଜୟଙ୍କର ହାତୀ ଘୋଡ଼ା ଆଦି ସହ ଶ୍ରୀଲଙ୍କାରେ ପ୍ରବେଶକୁ ଦର୍ଶାଉଛି ।"},{"en":"In 543 BC, prince Vijaya (543–505 BC) arrived in Sri Lanka, having been banished from his homeland in India. He eventually brought the island under his control and established himself as king. After this, his retinue established villages and colonies throughout the country. One of these was established by Anuradha, a minister of King Vijaya, on the banks of a stream called Kolon and was named Anuradhagama.[5]","or":"ଖ୍ରୀଷ୍ଟପୂର୍ବ ୫୪୩ ମସିହାରେ ଯୁବରାଜ ବିଜୟ (ଖ୍ରୀଷ୍ଟପୂର୍ବ ୫୪୩-୫୦୫) ଶ୍ରୀଲଙ୍କାରେ ପ୍ରବେଶ କରିଥିଲେ । ତାଙ୍କୁ ଭାରତରେ ଥିବା ନିଜର ପ୍ରକୃତ ରାଜ୍ୟରୁ ବିତାଡ଼ିତ କରାଯାଇଥିଲା । ସେ ଧୀରେ ଧୀରେ ଦ୍ୱୀପଟିକୁ ନିଜ ଅକ୍ତିଆରକୁ ଆଣି ନିଜକୁ ରାଜା ଘୋଷିତ କରିଥିଲେ । ଏହାପରେ ତାଙ୍କର ପରିଚାରକ ବର୍ଗ ଦ୍ୱୀପଟି ସାରା ଗ୍ରାମ ଏବଂ ଜନବସତି ସ୍ଥାପନ କରିବାକୁ ଲାଗିଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ହେଉଛନ୍ତି ମନ୍ତ୍ରୀ ଅନୁରାଧା, ଯିଏକି ଅନୁରାଧାଗମ ପ୍ରତିଷ୍ଠା କରିଥିଲେ ।[1]"},{"en":"Reign","or":"ଶାସନ କାଳ"},{"en":"Tambapanni","or":"ତମ୍ବପାନ୍ନି"},{"en":"The Kingdom of Tambapanni was founded by Prince Vijaya and his 700 followers after landing on the island, in a district near modern day Mannar which is believed to be the district of Chilaw,[6][7] after leaving Suppāraka.[8] It is recorded the Vijaya made his landing on the day of Buddha's death.[9] Vijaya claimed Tambapanni his capital and soon the whole island come under this name. Tambapanni was originally inhabited and governed by Yakkhas, having their capital at Sirīsavatthu and their queen Kuveni.[10] According to the Samyutta Commentary, Tambapanni was one hundred leagues in extent.","or":"ଯେତେବେଳେ ବିଜୟ ସିଂହଳରେ ପ୍ରବେଶ କରିଥିଲେ, ତମ୍ବପାନ୍ନି ରାଜ୍ୟ ବିଜୟ ଏବଂ ତାଙ୍କର ୭୦୦ ଅନୁଗାମୀଙ୍କ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ହୋଇଥିଲା । ଏହା ହଉଛି ବର୍ତ୍ତମାନର ମାନ୍ନାର ଜିଲ୍ଲାର ଏକ ଅଂଶ, ସେତେବେଳେ ଏହା ଚିଲାୱ ଜିଲ୍ଲାର ଅନ୍ତର୍ଗତ ବୋଲି ବିଶ୍ୱାସ କରାଯାଏ ।[1][2][3] ଗୌତମ ବୁଦ୍ଧଙ୍କର ମୃତ୍ୟୁଦିନ ବିଜୟ ଶ୍ରୀଲଙ୍କା ଆସିଥିବା ବିଶ୍ୱାସ କରାଯାଏ ।[4] ବିଜୟ ତମ୍ବପାନ୍ନିକୁ ନିଜର ରାଜଧାନୀ ଭାବେ ଘୋଷଣା କଲେ ଏବଂ ଖୁବ୍ଶୀଘ୍ର ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଦ୍ବୀପର ରାଜଧାନୀ ହୋଇଗଲା । ୟଖ ମାନେ ପୂର୍ବରୁ ତମ୍ବପାନ୍ନିରେ ବସବାସ କରୁଥିଲେ ଯାହାର ରାଣୀ କୁବେନି ଥିଲେ ।[5]"},{"en":"Awards","or":"ସମ୍ମାନ ଓ ପୁରସ୍କାର"},{"en":"Early life and History","or":"ଆଦ୍ୟ ଜୀବନ"},{"en":"Banamali Maharana Born (1941-05-16)16 May 1941 Raghurajpur, Puri, Odisha, India Died 17 November 2018(2018-11-17) (aged 77) Bhubaneswar, Odisha, India Occupation Indian Percussionist Awards Sangeet Natak Akademi Award","or":"ବନମାଳି ମହାରଣା ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୧୬ ମଇ ୧୯୪୧(1941-05-16) ରଘୁରାଜପୁର, ପୁରୀ ମୃତ୍ୟୁ ୧୭ ନଭେମ୍ବର ୨୦୧୮ (୭୭ ବର୍ଷ) ଭୁବନେଶ୍ୱର ଜୀବିକା ମର୍ଦ୍ଦଳ ଗୁରୁ ପୁରସ୍କାର କେନ୍ଦ୍ର ସଙ୍ଗୀତ ନାଟକ ଏକାଡେମୀ ସମ୍ମାନ"},{"en":"Banamali Maharana(16 May 1941- 17 Nov 2018), was a legendary Indian Percussionist famous for playing \"Mardala\". He was awarded with Sangeet Natak Akademi Award in 2004 .","or":"ବନାମାଳି ମହାରଣା( ୧୬ ମଇ ୧୯୪୧ - ୧୭ ନଭେମ୍ବର ୨୦୧୮) ଜଣେ ମର୍ଦ୍ଦଳ ଗୁରୁ ଥିଲେ । ୨୦୦୪ ମସିହାରେ ସେ କେନ୍ଦ୍ର ସାହିତ୍ୟ ଏକାଡେମୀ ପୁରସ୍କାରପ୍ରାପ୍ତ ହୋଇଥିଲେ ।"},{"en":"Banamali was born in the artist village Raghurajpur of Puri district . He had an affinity for music from a very young age. He didn't get any training in his childhood but was attracted to the \"Rasaleelaa\" performed by Mohan Sundar Deb Goswami and his group . He began playing Khol and Dholak with Deb Goswami . His formal training started after he joined Annapurna Theatre . He learned percussion from Singhari Shyamsundar Kar and Kshetramohan Kar while being at Annapurna .[1] Guru Kelucharan Mohapatra was his related brother and was from the same village . Banamali accompanied Kelucharan in most of his dance performances . Banamali started teaching Mardala first at Kala Vikas kendra, Cuttack and then at \"Utkal Sangeet Mahavidyalay\" .[2] He introduced a seven-year course in Mardala music at the Utkal Sangeet Mahavidyalaya . He retired at Head of the Mardala department in 1999 . He was the most sort after Mardal player for Odissi performances in his time. Besides Kelucharana, Banamali accompanied Sanjukta Panigrahi, Priyambada Mohanty Hejmadi, Sonal Mansingh, Aruna Mohanty , Sujata Mohapatra etc in their dance performance both in India and outside .[3]","or":"ବନମାଳି ପୁରୀ ଜିଲ୍ଲାର ରଘୁରାଜପୁର ଗ୍ରାମରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ପିଲାଦିନରୁ ସେ ସଙ୍ଗୀତପ୍ରତି ଆକର୍ଷିତ ଥିଲେ । ପିଲାଦିନେ ସେ ସଙ୍ଗୀତରେ  କୌଣସି ଧରାବନ୍ଧା ଶିକ୍ଷା ପାଇନଥିଲେ । କିନ୍ତୁ ସେ ମୋହନ ସୁନ୍ଦର ଦେବ ଗୋସ୍ୱାମୀଙ୍କ ରାସଲିଳା ପ୍ରତି ବହୁତ ପ୍ରଭାବିତ ଥିଲେ । କ୍ରମେ ସେ ମୋହନ ସୁନ୍ଦରଙ୍କ ଦଳରେ ଢୋଲ ଓ ଖୋଳ ବଜେଇବା ଆରମ୍ଭ କରିଥିଲେ । ପରେ, ସେ ଅନ୍ନପୂର୍ଣ୍ଣା ଥିଏଟରରେ ଯୋଗଦେଇଥିଲେ । ସେଠାରେ ତାଙ୍କୁ ସିଂଘାରୀ ଶ୍ୟାମସୁନ୍ଦର କର ଓ କ୍ଷେତ୍ରମୋହନ କରଙ୍କଠାରୁ ତାଳବାଦ୍ୟର ପ୍ରକୃତ ଶିକ୍ଷା ମିଳିଥିଲା । [1] ଗୁରୁ କେଳୁଚରଣ ମହାପାତ୍ର ମଧ୍ୟ ରଘୁରାଜପୁର ଗ୍ରାମ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ ଓ ହିସାବରେ ତାଙ୍କର ବଡ଼ ଭାଇଥିଲେ । ବନମାଳି, କେଳୁଚରଣଙ୍କ ନୃତ୍ୟ ପ୍ରଦର୍ଶନରେ ସବୁବେଳେ ମର୍ଦ୍ଦଳ ବାଦନ କରୁଥିଲେ । ବନମାଳି ମର୍ଦ୍ଦଳ ଶିଖେଇବା ଆରମ୍ଭ କରିଥିଲେ [[କଟକ]]ର କଳାବିକାଶ କେନ୍ଦ୍ରରୁ ଏବଂ ପରେ ଉତ୍କଳ ସଙ୍ଗୀତ ମହାବିଦ୍ୟାଳୟରେ ଯୋଗଦେଇଥିଲେ ।[2] ୧୯୯୯ମସିହାରେ, ସେ ଉତ୍କଳ ସଙ୍ଗୀତ ମହାବିଦ୍ୟାଳୟରୁ ମର୍ଦ୍ଦଳ ବିଭାଗର ମୁଖ୍ୟ ଭାବରେ ସେବାନିବୃତ ହୋଇଥିଲେ । ବନମାଳି ନିଜ ସମୟରେ ମର୍ଦ୍ଦଳ ବାଦନରେ ସର୍ବକୃଷ୍ଟ ଥିଲେ ଓ ଓଡିଶୀ ନୃତ୍ୟ ପାଇଁ ସମସ୍ତେ ତାଙ୍କ ମର୍ଦ୍ଦଳ ବାଦନ ଲୋଡୁଥିଲେ । କେଳୁଚରଣଙ୍କ ବ୍ୟତିତ, ସେ ସଂଯୁକ୍ତା ପାଣିଗ୍ରାହୀ, ପ୍ରିୟମ୍ବଦା ମହାନ୍ତି ହେଜମାଦି, ସୋନାଳ ମାନସିଂ, ଅରୁଣା ମହାନ୍ତି, ସୁଜାତା ମହାପାତ୍ରଙ୍କ ସହିତ ସେ ବହୁବାର ମର୍ଦ୍ଦଳ ବାଦନ କରିଥିଲେ ।[3]"},{"en":"Orissa Sangeet Natak Akademi Award - 1994 Central Sangeet Natak Akademi Award - 2004 Guru Kelucharan Mohapatra Award - 2008 Kabi Samrat Upendra Bhanja Sanman - 2016[4]","or":"ଓଡ଼ିଶା ସଙ୍ଗୀତ ନାଟକ ଏକାଡେମୀ ପୁରସ୍କାର - ୧୯୯୪ କେନ୍ଦ୍ର ସଙ୍ଗୀତ ନାଟକ ଏକାଡେମୀ ପୁରସ୍କାର - ୨୦୦୪ ଗୁରୁ କେଳୁଚରଣ ମହାପାତ୍ର ସମ୍ମାନ - ୨୦୦୮ କବି ସମ୍ରାଟା ଉପେନ୍ଦ୍ର ଭଞ୍ଜ ସମ୍ମାନ - ୨୦୧୬ [4]"},{"en":"Personal finance is the financial management which an individual or a family unit performs to budget, save, and spend monetary resources over time, taking into account various financial risks and future life events.[1] When planning personal finances, the individual would consider the suitability to his or her needs of a range of banking products (checking, savings accounts, credit cards and consumer loans) or investment private equity, (stock market, bonds, mutual funds) and insurance (life insurance, health insurance, disability insurance) products or participation and monitoring of and- or employer-sponsored retirement plans, social security benefits, and income tax management.","or":"ବ୍ୟକ୍ତିଗତ ଅର୍ଥବ୍ୟବସ୍ଥା ହେଉଛି ଏକ ପ୍ରକାରର ଆର୍ଥିକ ପରିଚାଳନା ଯେଉଁଥିରେ ଏକ ବ୍ୟକ୍ତି ବା ପରିବାର ନିଜର ଭବିଷ୍ୟତ ଜୀବନରେ ଘଟିବାକୁଥିବା ଘଟଣା ଆକଳନ କରି ଏବଂ ଆର୍ଥିକ ପରିସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି କିପରି ଅର୍ଥ ଖର୍ଚ୍ଚ ବା ସଞ୍ଚୟ କରି ହେବ ତାହାର ଏକ ବଜେଟ ପ୍ରସ୍ତୁତ କରିଥାନ୍ତି ।[1] ଯୋଜନା ପ୍ରସ୍ତୁତି ସମୟରେ ବ୍ୟକ୍ତିଜଣକୁ ନିଜର ସୁବିଧାନୁସାରେ ବିଭିନ୍ନ ବ୍ୟାଙ୍କିଙ୍ଗ ପ୍ରଡକ୍ଟ (ସଞ୍ଚୟ ଖାତା, କ୍ରେଡିଟ କାର୍ଡ, ଖାଉଟି ଋଣ) କିମ୍ବା ଇକ୍ୱିଟିରେ ନିବେଶ (ଶେୟାର ବଜାର, ମ୍ୟୁଚୁଆଲ ଫଣ୍ଡ, ବଣ୍ଡ ) ଏବଂ ବୀମା ପ୍ରଡକ୍ଟ (ଜୀବନ ବୀମା, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା, ବିକଳାଙ୍ଗ ବୀମା) କିମ୍ବା ଚାକିରିରୁ ମିଳୁଥିବା ଅବସର ଯୋଜନା ସୁବିଧା ଏବଂ ଆୟକର ପରିଚାଳନାଆଦିକୁ ଦେଖିକରି ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବାକୁ ପଡ଼ିଥାଏ ।"},{"en":"Typical goals that most adults and young adults have are paying off credit card/student loan/housing/car loan debt, investing for retirement, investing for college costs for children, paying medical expenses.[7][8]","or":"ସାଧାରଣତଃ ଅନେକ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କର ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହେଉଛି ଋଣ ଶୁଝିବା (କ୍ରେଡିଟ କାର୍ଡ଼, ଗୃହ, ଛାତ୍ର, କାର ଋଣ), ଅବସର ନିମିତ୍ତ ନିବେଶ, ସ୍ୱାସ୍ଥ୍ୟଗତ ଋଣ ଇତ୍ୟାଦି ।[1][2]"},{"en":"Personal finance principles","or":"ବ୍ୟକ୍ତିଗତ ଅର୍ଥବ୍ୟବସ୍ଥା ସିଦ୍ଧାନ୍ତ"},{"en":"Personal circumstances differ considerably, with respect to patterns of income, wealth, and consumption needs. Tax and finance laws also differ from country to country, and market conditions vary geographically and over time. This means that advice appropriate for one person might not be appropriate for another. A financial advisor can offer personalized advice in complicated situations and for high-wealth individuals, but University of Chicago professor Harold Pollack and personal finance writer Helaine Olen argue that in the United States good personal finance advice boils down to a few simple points:[9]","or":"ବ୍ୟକ୍ତିଗତ ଆୟ ହିସାବରେ ବ୍ୟକ୍ତିରୁ ବ୍ୟକ୍ତି ଭିନ୍ନ ଭିନ୍ନ ପ୍ରକାରର ଆର୍ଥିକ ଅବସ୍ଥାରେ ରହିଥାନ୍ତି । ଦେଶରୁ ଦେଶ ମଧ୍ୟ ଆର୍ଥିକ ଯୋଜନାଗୁଡିକ ଅଲଗା ଅଲଗା ଥାଏ । ଏହାର ଅର୍ଥ ଗୋଟିଏ ବା କିଛି ହାତଗଣତି ସିଦ୍ଧାନ୍ତ ସମସ୍ତଙ୍କର ପାଇଁ ଲାଗୁହେବ ନାହିଁ, କିନ୍ତୁ ଶିକାଗୋ ବିଶ୍ୱବିଦ୍ୟାଳୟର ପ୍ରଫେସର ହ୍ୟାରୋଲଡ଼ ପୋଲକ ଏବଂ ଆର୍ଥିକ ଲେଖକ ହେଲେଁ ଓଏନଙ୍କ ମତରେ କିଛି ଆମେରିକାରେ ଭଲ ଆର୍ଥିକ ଉପଦେଶ ହେଲା:[1]"},{"en":"Pay off your credit card balance every month, in full Save 20% of your income Maximize contributions to tax-advantaged funds such as a 401(k) retirement funds, individual retirement accounts, and 529 education savings plans When investing savings: Don't attempt to trade individual securities Avoid high-fee and actively managed funds Look for low-cost, diversified mutual funds that balance risk vs. reward appropriately to your target retirement year If using a financial advisor, require them to commit to a fiduciary duty to act in your best interest Advocate for government social insurance programs","or":"ନିଜର କ୍ରେଡିଟ କାର୍ଡ ବିଲ ପ୍ରତି ମାସରେ ପୁରା ପୁରୀ ଭରଣା କରନ୍ତୁ । ଅତିକମରେ ନିଜର ୨୦% ଆୟ ସଞ୍ଚୟ କରନ୍ତୁ । ଅବସର ଯୋଜନାଗୁଡିକରେ ନିଜର ଅବଦାନ ବଢ଼ାନ୍ତୁ । ଯେତେବେଳେ ନିବେଶ କରୁଛନ୍ତି: ଅଧିକ କମିଶନ ଏବଂ ସକ୍ରିୟ ପରିଚାଳିତ (Actively Funded) ମ୍ୟୁଚୁଆଲ ଫଣ୍ଡରେ ନିବେଶ କରନ୍ତୁ ନାହିଁ ଅଳ୍ପ କମିଶନ ବିଶିଷ୍ଟ ଭିନ୍ନ ଭିନ୍ନ ପ୍ରଜାତିର ଶେୟାରକୁ ନେଇ ଗଠିତ (Diversified Mutual Fund) ମ୍ୟୁଚୁଆଲ ଫଣ୍ଡରେ ନିବେଶ କରନ୍ତୁ ।"},{"en":"Further reading","or":"ଆହୁରି ପଢ଼ନ୍ତୁ"},{"en":"Personal financial planning process","or":"ବ୍ୟକ୍ତିଗତ ଅର୍ଥବ୍ୟବସ୍ଥା ଯୋଜନା ପ୍ରକ୍ରିୟା"},{"en":"The key component of personal finance is financial planning, which is a dynamic process that requires regular monitoring and re-evaluation. In general, it involves five steps:[5][6]","or":"ବ୍ୟକ୍ତିଗତ ଅର୍ଥବ୍ୟବସ୍ଥାର ମୂଳ ଦ୍ରବ୍ୟଗୁଡ଼ିକ ହେଲା, ଆର୍ଥିକ ଯୋଜନା ପ୍ରସ୍ତୁତି, ଯାହାକି ଏକ ନିରବଛିନ୍ନ ପ୍ରକ୍ରିୟା ଅଟେ । ଏହାକୁ ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ଅନ୍ତରାଳରେ ପର୍ଯ୍ୟବେକ୍ଷଣ କରିବାକୁ ପଡ଼େ ଏବଂ ଆବଶ୍ୟକୀୟ ପରିବର୍ତ୍ତନ ଅଣାଯାଇଥାଏ । ସାଧାରଣତଃ ଏଥିରେ ପାଞ୍ଚୋଟି ସୋପାନ ଥାଏ ।[1][2]"},{"en":"Assessment: A person's financial situation is assessed by compiling simplified versions of financial statements including balance sheets and income statements. A personal balance sheet lists the values of personal assets (e.g., car, house, clothes, stocks, bank account), along with personal liabilities (e.g., credit card debt, bank loan, mortgage). A personal income statement lists personal income and expenses. Goal setting: Having multiple goals is common, including a mix of short- and long-term goals. For example, a long-term goal would be to \"retire at age 65 with a personal net worth of $1,000,000,\" while a short-term goal would be to \"save up for a new computer in the next month.\" Setting financial goals helps to direct financial planning. Goal setting is done with an objective to meet specific financial requirements. Plan creation: The financial plan details how to accomplish the goals. It could include, for example, reducing unnecessary expenses, increasing the employment income, or investing in the stock market. Execution: Execution of a financial plan often requires discipline and perseverance. Many people obtain assistance from professionals such as accountants, financial planners, investment advisers, and lawyers. Monitoring and reassessment: As time passes, the financial plan is monitored for possible adjustments or reassessments.","or":"ନିରୀକ୍ଷଣ: ଜଣେ ବ୍ୟକ୍ତିର ଆର୍ଥିକ ପରିସ୍ଥିତି କିଛି ସରଳ ରିପୋର୍ଟ ଯଥା ବାଲାନ୍ସ ଚିଠା (Balance sheets) ଏବଂ ଆୟ ଷ୍ଟେଟମେଣ୍ଟଦ୍ୱାରା ନିରୀକ୍ଷଣ କରାଯାଏ । ଏକ ବ୍ୟକ୍ତିଗତ ବାଲାନ୍ସ ଚିଠାରେ ବ୍ୟକ୍ତିଟିର ଆସେଟ ଏବଂ ଲାୟାବିଲିଟି ବିଷୟରେ ଦର୍ଶଯାଇଥାଏ । ଆୟ ଷ୍ଟେଟମେଣ୍ଟରେ ନିଜସ୍ୱ ଆୟ ଏବଂ ବ୍ୟୟ ବିଷୟରେ ଲେଖାଯାଇଥାଏ । ଲକ୍ଷ୍ୟ ନିର୍ଦ୍ଧାରଣ: ଏକ ସ୍ୱଳ୍ପକାଳୀନ ଏବଂ ଏକ ଦୀର୍ଘକାଳୀନ ଲକ୍ଷ୍ୟ ସ୍ଥାପନ ଏକ ସାଧାରଣ କଥା ଅଟେ । କିଛି ନିର୍ଦ୍ଧିଷ୍ଟ ଆର୍ଥିକ ଲକ୍ଷ୍ୟକୁ ଦୃଷ୍ଟିରେ ରଖି ଲକ୍ଷ୍ୟ ନିର୍ଦ୍ଧାରଣ ହୋଇଥାଏ । ଯୋଜନା ପ୍ରସ୍ତୁତି: ଆର୍ଥିକ ଯୋଜନାରେ ଲକ୍ଷକୁ କିପରି ହାସଲ କରାଯିବ ସେହି ବିଷୟରେ ଲେଖାଯାଇଥାଏ । ଏହା ଖର୍ଚ୍ଚ କାଟ କରିବା, ଆୟ ବଢାଇବା, ଶେୟାର ବଜାରରେ ପଇସା ଆହୁରି ଅଧିକ ଲଗାଇବାକୁ ଦର୍ଶାଇଥାଏ । ନିଷ୍ପାଦନ: ଏକ ଯୋଜନାର ସଠିକ ନିଷ୍ପାଦନ କରିବାକୁ ହେଲେ ଶୃଙ୍ଖଳା ଏବଂ ଧୈର୍ଯ୍ୟ ଆବଶ୍ୟକ । ବହୁ ବ୍ୟକ୍ତି ପୋଖତ ସଂସ୍ଥା ବା ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଯଥା ଆକାଉଣ୍ଟାଣ୍ଟ, ପୋର୍ଟଫୋଲିଓ ପରିଚାଳକ, ଆର୍ଥିକ ଯୋଜକ, ନିବେଶ ପରାମର୍ଶଦାତା ଏବଂ ଆଇନଜୀବୀମାନଙ୍କଠାରୁ ପରାମର୍ଶ ନେଇଥାନ୍ତି । ଜାଞ୍ଚ ଏବଂ ପୁନଃନିରୀକ୍ଷଣ: ଯେପରି ସମୟ ଗଡିଚାଲେ ଆର୍ଥିକ ଯୋଜନାଟିକୁ ପୁଣିଥରେ ଜାଞ୍ଚକରି ଆବଶ୍ୟକୀୟ ଅଦଳବଦଳ କରିବାକୁ ପଡ଼ିଥାଏ ।"},{"en":"The primary market is the part of the capital market that deals with the issuance of new securities and then sold to investor directly by the issuer. Investor buy securities that were never traded before. Primary markets create long term instruments through which corporate entities raise funds from the capital market.[1][2] It is also known as the New Issue Market (NIM).[3]","or":"ପ୍ରାଥମିକ ବଜାର ହେଉଛି କ୍ୟାପିଟାଲ ମାର୍କେଟର ଗୋଟିଏ ଅଂଶ ଯେଉଁଥିରେ ନୂଆ ପୁଞ୍ଜି ପ୍ରଡକ୍ଟ ପ୍ରକାଶନ ହୋଇଥାଏ ଏବଂ ପରେ ଏହା ନିବେଶକାରୀମାନଙ୍କୁ ସିଧାସଳଖ ଭାବେ ପ୍ରକାଶନକାରୀଙ୍କଠାରୁ ହସ୍ତାନ୍ତରଣ ହୋଇଥାଏ । ନିବେଶକାରୀମାନେ ଏହି ବଜାରରୁ ଏହି ଭଳି ପୁଞ୍ଜି ପ୍ରଡକ୍ଟ କିଣନ୍ତି ଯାହା ପୂର୍ବରୁ କେବେ ଟ୍ରେଡ଼ ବା କିଣାବିକା ହୋଇନଥାଏ । ଏହି ବଜାର ଦୀର୍ଘକାଳୀନ ପ୍ରଡକ୍ଟ କରିଥାଏ ଯାହାଦ୍ୱାରା କର୍ପୋରେଟଗୁଡ଼ିକ କ୍ୟାପିଟାଲ ମାର୍କେଟରୁ ଅର୍ଥ ଲାଭ କରିପାରନ୍ତି । [1][2][3]"},{"en":"Secondary market Third market Fourth market","or":"ଶେୟାର ବଜାର ମାଧ୍ୟମିକ ବଜାର ତୃତୀୟ ବଜାର ଚତୁର୍ଥ ବଜାର"}]