[{"en":"Babita Kumari (born November 20, 1989) is an Indian female wrestler, who won the gold medal in 2014 Commonwealth Games. She also won a silver medal at the 2010 Commonwealth Games and a bronze medal at the 2012 World Wrestling Championships,[4]","or":"ବବିତା କୁମାରୀ , (ଜନ୍ମ ନଭେମ୍ବର , ୧୯୮୯ )ଜଣେ ମହିଳା ଭାରତୀୟ କୁସ୍ତିବିଦ । ସେ 55 କିଲୋଗ୍ରାମ ମହିଳା ଫ୍ରି ଷ୍ଟାଇଲ ବିଭାଗ ରେ ପ୍ରତିଯୋଗୀତା କରୁଥିଲେ ଓ ବିଶିଷ୍ଟ କୋଚ ମହାବୀର ପ୍ରସାଦ ଫୋଗତ ତାଙ୍କର କୋଚ ଥିଲେ । ସେ 2014 ମସିହା କମନୱେଲଥ ଗେମ ରେ ମହିଳା କୁସ୍ତି ରେ ସ୍ବରନା ପଦକ ଜିତିଥିଲେ । ପୁରବାରୁ ସେ 2010 ମସିହା କମନୱେଲଥ ଗେମ ରେ ମଧ୍ୟ ମହିଳା କୁସ୍ତି ରେ ରୌପ୍ୟ ପଦକ ଜିତି ଥିଲେ । 2013 ମସିହା ବିଶ୍ଵ କୁସ୍ତି ଚମ୍ପିୟାନଶୀପ ରେ ସେ ଭରତ ପାଇଁ ବ୍ରୋଞ୍ଜ ପଦକ ଆଣିଥିଲେ । [4]"},{"en":"Kumari is the sister of India's first gold medalist in wrestling at the Commonwealth Games, Geeta Phogat. and the daughter of wrestler and Dronacharya Award recipient Mahavir Singh Phogat. She has a cousin Vinesh Phogat who also won gold, in the 48kg category, at the Commonwealth Games in Glasgow.[5][6]","or":"ତାଙ୍କର ବଡ ଭଉଣୀ ଗୀତା ଫୋଗତ ଭାରତ ପାଇଁ ପ୍ରଥମ ମହିଳା କୁସ୍ତି ସ୍ଵର୍ଣ ପଦକ କମନୱେୟଲଥ ଗେମ ରେ ବିଜୟିନୀ ହେଇଥିଲେ । ତାଙ୍କ ପିତା ମହାବୀର ସିଂହ ଫୋଗତ ଜେନ କୁସ୍ତିବିଦ ଓ ପ୍ରଶିକ୍ଷଯକ ଥିଲେ ।ତାଙ୍କର ସମ୍ପର୍କୀୟ ଭାଇ ଭିନେଶ ଫୋଗତ ମଧ୍ୟ ଗ୍ଲାସଗୋ କମନୱେଲଥ ଗେମ ରେ ପୁରୁଷ 48 କିଲୋଗ୍ରାମ ବିଭାଗ ରେ ସ୍ବରନା ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ । .[5][6]"},{"en":"Kumari, along with her sister and cousin, have contributed to a change in mindset and attitude towards girls and women in their village in Haryana.[7][8]","or":"ତାଙ୍କ ସମୟ ରେ ଝିଅ ମାନେ କୁସ୍ତି ଖେଳ ରୁ ଦୂରେଇ ରହୁଥିବା ସମୟ ରେ ଗୀତା ଓ ବାବିତା , ଭାଇ ଭିନେଶ ଙ୍କ ସହ ତାଙ୍କ ପିତା ଙ୍କ ତତ୍ବାବଧାନ ରେ ଆଗଭର ହେଇ କୁସ୍ତି ପ୍ରଶିକ୍ଷଣ ନେଇଥିଲେ । ତାଙ୍କ ଆଦର୍ଶ ରେ ଅନୁପ୍ରାଣିତ ହେଇ ପରେ ଅନେକ ଝିଅ କୁସ୍ତି ଖେଳ କୁ ଆସି ଦେଶ ପାଇଁ ଅନେକ ପଦକ ହାସଲ କରି ଆସୁଛନ୍ତି । ତାଙ୍କ ନିଜ ସାନ ଭଉଣୀ ରିତୁ ଫୋଗତ ମଧ୍ୟ 2016 କମନୱେଲ୍ଥ ଗେମ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ ।ଔ ଜେନ ସାନ ଭଉଣୀ ସଂଗୀତା ମଧ୍ୟ କୁସ୍ତି ଖେଳ ରେ ଅଛନ୍ତି ।  [7][8]"},{"en":"Amandeep Kaur (born January 1, 1976) is a member of the India women's national field hockey team. She played with the team when it won the Gold at the 2002 Commonwealth Games.","or":"ଅମନଦୀପ କୌର ,  (ଜନ୍ମ ଜାନୁଆରୀ 1, 1976 ) ଭାରତୀୟ ମହିଳା ହକି ଦଳ ର ଜେନ  ସଦସ୍ୟା ଥିଲେ । 2002 ମସିହା ରେ ହେଇଥିବା କମନ୍ୱେଲ୍ଥ ଗେମ ରେସ୍ଵର୍ଣ ପଦଳ ଜିତିଥିବା ଜାତୀୟ ମହିଳା ହକି ଦଳ ରେ ଖେଳିଥିଲେ ।"},{"en":"Manika Batra (born 15 June 1995) is an Indian table tennis player. As of June 2016, she is the top-ranked female table tennis player in India and ranked 115th in the world.[2]","or":"ମାଣିକା ବାତ୍ରା (ଜନ୍ମ 15 ଜୁନ 1095 ) ଜଣେ ଭାରତୀୟ ମହିଳା ତେବଳ ଟେନିସ ଖେଳାଳି । ଜୁନ ୨୦୦୬ ମସିହା ରେ ସେ ଦେଶ ର ସର୍ବଶ୍ରେଷ୍ଠ ମହିଳା ଟେନିସ ଖେଳାଳି ଭାବରେ ପ୍ରଥମ ରେନୀକିଙ୍ଗ ରେ ରହିଥିଲେ । ତେବେ ବିଶ୍ଵ ରେ ତାଙ୍କର ରେଙ୍କିନ ୧୧୫ ରହିଥିଲା ।  .[2]"},{"en":"Batra was born on 15 June 1995 as the youngest of three children.[3] She hails from Naraina Vihar in Delhi[4] and began playing table tennis at the age of four.[5] Her elder sister Anchal and elder brother Sahil both played table tennis,[6] with Anchal having an influence on her during her early playing career.[7] After winning a match in a state-level under-8 tournament, Batra decided to train under coach Sandeep Gupta who suggested her to switch to Hans Raj Model School where he ran his academy.[6]","or":"ମାନିକା ନୂଆ ଦିଲ୍ଲୀ ର ନବରାୟଣା ବିହାର [3]ଅଞ୍ଚଳ ରେ ପରିବାର ର ସର୍ବ କନିଷ୍ଠ କନ୍ୟା ହିସାବ ରେ ୧୫ ଜୁନ , ୧୦୦୫ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।ସେ ମାତ୍ର ୪ ବର୍ଷ ବୟସ ରୁ ତେବଳେ ଟେନିସ ଖେଳିବା ଆରମ୍ଭ କରିଥିଲେ । [5]ତାଙ୍କର ବଡ ଭଉଣୀ ଆଞ୍ଚଳ ଓ ଭାଇ ସାହିଲ ଉଭୟ ଟେନିସ ଖେଳୁ ଥିଲେ [6]। ଭଉଣୀ ଆଞ୍ଚଳ ଙ୍କ ପ୍ରେରଣା ରେ ସେ ଟେନିସ ପ୍ରତି ଆଗ୍ରହ ପ୍ରଦର୍ଶନ କରିଥିଲେ ।[7] ସେ ପ୍ରଥମେ ରାଜ୍ୟ ସ୍ତରୀୟ ୬ ବର୍ଷଗା ରୁ କମ ବର୍ଗ ରେ ବିଜୟୀ ହେବା ପରେ ତାଙ୍କ କୃତିତ୍ଵ ସେଖି ତାଙ୍କୁ କୋଚ ସନ୍ଦିପ  ଗୁପ୍ତା ଙ୍କ ଅଧୀନ ରେ କୋଚିଙ୍ଗ ପ୍ରଦାନ କରାଯାଇଥିଲା । ସେଥୋପାୟନ ସେ ଦିଲ୍ଲୀ ର ରାଜହଂଶ ସ୍କୁଲ କୁ ପରିବର୍ତନ କରି ସେଠାରେ ଭୁବ ଭଲ ତ୍ରୟଙ୍ଗ ପାଇଥିଲେ । .[6]"},{"en":"Batra turned down many modelling offers as a teenager.[1] When she was 16, she rejected a scholarship to train at the Peter Karlsson Academy in Sweden.[8] She studied at the Jesus and Mary College for a year before dropping out to \"concentrate\" on table tennis.[9]","or":"ତାଙ୍କର ସୁନ୍ଦର ବ୍ହେହେରା ପାଇଁ ସେ ଅନେକ ମଡେଲିଙ୍ଗ ପ୍ରସ୍ତାବ ପାଇଥିଲେ ମଧ୍ୟ ତେବଳେ ଟେନିସ ଖେଳିବାର ଅଭିଳାଷ ଯୋଗୁ ସେ ତାହା ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଥିଲେ । ୧୬ ବର୍ଷ ବୟସ ହେଇଥିବା ଅସମୟ ରେ ସେ ସ୍ଵିଡେନ ର ପିତର କାରଶେନ ଏକାଡେମି ରେ ପ୍ରଶିକ୍ଷଣ ପାଇନାର ସୁଯୋଗ ପାଇଥିଲେ ମଧ୍ୟ ତାହା ପ୍ରତ୍ୟାଖ୍ୟାନ କରି ଶେଷ ଭିତରେ କୋଚିଙ୍ଗ ନେଇଥିଲେ । ପରେ ସେ ଜେସସ ଓ ମେରି କଲେଜ ରେ ସ୍ଥାନ ପାଇଥିଲେ ମଧ୍ୟ ପୂର୍ଣା ସମୟ ଟେବଲ ଟେନିସ ଖେଳିବାକୁ ତାହା ଛାଡି ଦେଇଥିଲେ । [9]"},{"en":"In 2011, Batra won the silver medal in the under-21 category of the Chile Open.[5] She represented India at the 2014 Commonwealth Games at Glasgow, where she finished quarterfianalist,[6] as well as the 2014 Asian Games. She won three medals at the 2015 Commonwealth Table Tennis Championships,[7] winning silver in the women's team event (with Ankita Das and Mouma Das) as well as the women's doubles event (with Ankita Das) and bronze in the women's singles event.[10]","or":"୨୦୧୧ ମସିହା ରେ ସେ ୨୧  ବର୍ଷଗା ବର୍ଗ ରେ ଚିଲି ଓପନ ଟୁରନାମେଣ୍ଟ ଖେଳି ରୌପ୍ୟ ପଦକ ଜିତି ଥିଲେ । ୨୦୧୪ କମନୱେୟାଲ୍ଥ ଖେଳ ରେ ଭାଗ ନେଇ ସେଥିରେ କୂଅତରଫାଇନାଳ ଯାଇ ପହଞ୍ଚିଥିଲେ । ୨୦୧୦ ଅସିଆ କ୍ରିଡା ରେ ମଧ୍ୟ ସେ ସେମିତି ପ୍ରଦର୍ଶନ କରିପାରିଥିଲେ । ତେବେ କମନୱେଲ୍ଥ ଟେବଲଟେନିସ ପ୍ରତିଯୋଗୀତା ରେ ସେ ୩ ଟି ପଦକ ପାଇଥିଲେ । ସେଥିରେ ସେ ଦଳଗତ ବିଭାଗ ରେ ରୌପ୍ୟ ଓ ଏକକ ଓ ଦବଲ୍ସ ରେ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇଥିଲେ । [10]"},{"en":"Manika Batra","or":"ମାଣିକା ବାତ୍ରା"},{"en":"Other Important Informations","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"Achievements","or":"ଅବଦାନ"},{"en":"Lilima Minz (also Lilima Minz) is an Indian woman hockey player from Odisha in forward position.[2] She belongs to Bihabandh-Tanatoli village, Lanjiberna Block, Sundargarh District of Odisha. She is daughter of Anjlus Minz (father) and Sylvia Minz (mother).[3] She is a product of Sports Hostel, Panposh, Rourkela, Odisha.[4]","or":"ଲାଳିମା ମିଞ୍ଜ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଜେନ ବିଶିଷ୍ଟ ମହିଳା ହକି ଖେଳାଳି । ସେ ସୁନ୍ଦରଗଡ  ଜିଲ୍ଲା ର ବିହାବନ୍ଧ- ତାଲାତୋଳି ଗ୍ରାମ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଳର । ତାଙ୍କର ପିତା ଅଞ୍ଜଲୁସ ମିଞ୍ଜ ଓ ମାଁ ସ୍ୟଲଭିଆ ମିଞ୍ଜ । ସେ ରାଉରକେଲା ସ୍ଥିତ ସ୍ପୋର୍ଟ ହଷ୍ଟେଲ ରେ ପ୍ରଶିକ୍ଷଣ ନେଇଥିଲେ । [4]"},{"en":"She has 74 international caps and 6 goals.[5]","or":"ସେ ସମୁଦାଯ ୭୪ ଟି ଆନ୍ତର୍ଜାତିକ ମେଚ ଭାରତ ପାଇଁ ଖେଳିଛନ୍ତି । ଏଥିରେ ସେ ୪ ଟି ଗୋଲ ମଧ୍ୟ ଦେଇଛନ୍ତି । ୨୦୧୧ ମସିହା ରେ ଥାଇଲ୍ଯାନ୍ଡ ର ବେଙ୍ଗକକ ଠାରେ ହେଇଥିବା ପ୍ରତିଯୋଗୀତା ରେ ୧୮  ବର୍ଷ  ରୁ କମ ଜାତୀୟ ମହିଳା ହକି ଦଳ ରେ ଖେଳି ସେ ଏସିଆ କପ ରେ ଦଳ କୁ ବ୍ରୋଞ୍ଜ ପଦକ ଜିତାଇବାରେ ସାହାଯ୍ୟ କରିଥିଲେ । [6][7]ଏଫଆଇଏଚ ବିଶ୍ଵ କିଗ ରେ ସେ ନୂଆ ଦିଲ୍ଲୀ ରେ ଭାରତୀୟ ଦଳ ରେ ଖେଳିଥିଲେ । ବ୍ରୋଞ୍ଜ ପଦକ ଜିତିଥିବା ଭାରତୀୟ ମହିଳା ହକି ଦଳ ରେ ସେ ଖେଳିଥିଲେ । ଜର୍ମାନ    ବିଶ୍ଵ କପ ସଅଳ ରେ ସେ ଖେଳିଥିଲେ । ଏହା ଛଡା ସେ ମାଳେୟସିଆ ଦେଶ ସହ ହେଇଥିବା ୬ ଟି ମେଚ ର ସିରିଜ ଖେଳିଥିଲେ ।"},{"en":"Helped India win the bronze medal in the Girls U-18 Asia Cup Hockey Championship at Bangkok, Thailand (Sept 25, 2011).[6][7] Represented Indian senior women`s hockey team in the FIH World League (Round 2) at New Delhi from February 18 to 24,","or":"ଏହା ବ୍ଯତୀତ ସେ ଅନେକ ଆନର୍ଜାତିକ ଓ ଭାରତ ରେ ହେଇଥିବା ହକି ପ୍ରତିଯୋଗୀତା ରେ ଜାତୀୟ ଦଳ ର ନିୟମିତ ସଦସ୍ୟା ଥିବା ସାହା ଜାତୀୟ ପ୍ରତିଯୋଗୀତା ରେ ଓଡିଶା ତରଫ ରୁ ଖୁବ ଉନ୍ନତ ମାନ ର ଖେଳ ର ପ୍ରଦର୍ଶନ କରିଥିଲେ ।"},{"en":"On July 26, 2016, Chief Minister Naveen Patnaik directed Odisha Mining Corporation to provide her a special incentive of Rs 10","or":"ତାଙ୍କର k"},{"en":"Lilima Minz","or":"ଲିଳିମା ମିଞ୍ଜ"},{"en":"Achievements","or":"ଅବଦାନ ସବୁ"},{"en":"Ashwini Ponnappa \"Sushil Kumar, Jwala Gutta, Ashwini Ponnappa, Leander Paes, Sreesanth on the sets of KBC\" Personal information Birth name Ashwini Ponnappa Country India Born (1989-09-18) 18 September 1989 Bangalore, Karnataka, India Residence Hyderabad, India Height 5 ft 5 in (1.65 m) Years active 2007–present Handedness Right Coach Tom John Women's Doubles Highest ranking 10 (20 August 2015) Current ranking 14 (14 January 2016) Medal record Representing  India Women's badminton World Championships 2011 London Women's doubles Commonwealth Games 2010 Delhi Women's Doubles 2010 Delhi Mixed Team 2014 Glasgow Women's Doubles Uber Cup 2014 New Delhi Team 2016 Kunshan Team Asian Games 2014 Incheon Women's team South Asian Games 2016 Guwahati Women's Doubles 2016 Guwahati Women's Team 2016 Guwahati Mixed Doubles BWF profile","or":"Ashwini Ponnappa Personal information Birth name Ashwini Ponnappa Born ୧୮ ସେପ୍ଟେମ୍ବର ୧୯୮୯ (1989-09-18) (୨୭ ବର୍ଷ) Bangalore, Karnataka, India Residence Hyderabad, India Height 5 ft 5 in (1.65 m) Country India Years active 2007–present Handedness Right Women's Doubles Highest Ranking 10 (20 August 2015) Current Ranking 14 (14 January 2016) Medal record Competitor for  ଭାରତ Women's badminton World Championships Bronze 2011 London Women's doubles Commonwealth Games Gold 2010 Delhi Women's Doubles Silver 2010 Delhi Mixed Team Silver 2014 Glasgow Women's Doubles Uber Cup Bronze 2014 New Delhi Team Bronze 2016 Kunshan Team Asian Games Bronze 2014 Incheon Women's team South Asian Games Gold 2016 Guwahati Women's Doubles Gold 2016 Guwahati Women's Team Silver 2016 Guwahati Mixed Doubles BWF Profile"},{"en":"Ashwini Ponnappa (born 18 September 1989) is an Indian badminton player who represents the country at the international badminton circuit in both the women's and mixed doubles disciplines. She has a successful partnership with Jwala Gutta as the pair have won many medals in international events including a gold medal at the Commonwealth Games and a historic bronze at the World Championships. The pair have also been consistently ranked among the top 20 in the BWF World Ranking reaching as high as no. 10. Ponnappa alongside Gutta won the bronze medal at the BWF World Championships in 2011 becoming the first Indian pair and women and only the second overall to win a medal at the worlds.","or":"ଅଶ୍ଵିନୀ ପୋନାପ୍ପା,  ଜନ୍ମ ୧୮ ସେପ୍ଟେମ୍ବର ୧୯୮୯ ) ଜଣେ ଭାରତୀୟ ମହିଳା ବେଡମିଣ୍ଟନ ଖେଳାଳି । ସେ ଜାତୀୟ ଓ ଆନର୍ଜାତୀୟ ସ୍ତର ରେ ସାଧାରଣତଃ ମହିଳା ଡବଲସ ଓ ମିକ୍ସ ଡବଲସ ରେ ଭାଗ ନେଇଥାନ୍ତି । ଜ୍ଵାଳା ଗୁଟ୍ଟା ଙ୍କ ସହ ତାଙ୍କର ଯୋଡି ଅନେକ ଜାତୀୟା ଆନ୍ତର୍ଜାତୀୟ ପଦକ ପାଇଛନ୍ତି ଓ ଡବଲସ ମହିଳା ବିଭାଗ ରେ ସେମାନେ ଏକ ସଫଳ ଯୋଡି ଭାବରେ ଖାତି ଅର୍ଜନ କରିଛନ୍ତି । ସେମାନଙ୍କ ଯୋଡି କମନୱେଲ୍ଥ ଗେମ ରେ ସ୍ଵର୍ଣ ପଦକ ସହ ବିଶ୍ଵ ଚମ୍ପିଅଂଶିପ ପ୍ରତିଯୋଗୀତା ରେ ମଧ୍ୟ ବ୍ରୋଞ୍ଜ୍ଜ ପଦକ ହାସଲ କରିଥିଲେ । ବିଶ୍ଵ ରେନୀକିଙ୍ଗ ରେ ତାଙ୍କ ଯୋଡି ବହୁ କାଳ ଧରି ୨୦ ରେଙ୍କ ମଧ୍ୟ ରେ ରହିଛନ୍ତି ।"},{"en":"Ashwini Ponnappa was born on 18 September 1989 in Bangalore . Her father was a national hockey player. However Ashwini preferred badminton over hockey and started training in Badminton.","or":"ଅଶ୍ଵନୀ ଙ୍କ ଜନ୍ମ ବାଙ୍ଗାଲୋର ଠାରେ ୧୮ ସେପ୍ଟେମ୍ବର , ୧୯୮୯ ମସିହା ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା ଭାରତୀୟ ଜାତୀୟ ହକି ଦଳ ରେ ଜଣେ ମୁଖ୍ୟ ସଦସ୍ୟ ରହିଥିଲେ । କିନ୍ତୁ ଅଶ୍ଵିନୀ ବେଡମିଣ୍ଟନ ପାଇଁ ଆଗ୍ରହୀ ଥିଲେ ।"},{"en":"She completed her schooling in St. Francis Xavier's Girl's High School, Bangalore and she moved to Hyderabad for her Bachelor's degree. In 2001, Ashwini Ponnappa Won her first national title in 2004 in the sub-junior girls' doubles category.She also won national title in sub-junior girls' doubles in 2005, Junior girls' doubles National title in 2006 and 2007. She won the gold medal in mixed doubles and the team events at the South Asian Games held in 2010. In the 2010 Commonwealth Games, she won the gold medal in Women's Doubles event pairing with Jwala Gutta making history of winning the first gold medal for India in the event. Gutta and Ponnappa then became household names after winning the medal in front of home crowd.[1]","or":"ବାଙ୍ଗାଲୋର ଠାରେ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ପରେ ସେ୨୦୦୧ ମସିହା ରେ ହାଇଦ୍ରାବାଦ  ରୁ ଡିଗ୍ରୀ କରିଥିଲେ । ୨୦୦୪ ମାଇହା ରେ ଅଶ୍ଵିନୀ ପ୍ରଥମ ଥର ପାଇଁ ଜାତୀୟ ସବ ଜୁନିଅର ବାଳିକା ବେଡମିଣ୍ଟନ ର ବାଳିକା ଡବଲସ ଜିତିଥିଲେ ।ପୁନଶ୍ଚ ସେହି ବିଭାଗ ରେ ୨୦୦୫ ମସିହା ରେ ମଧ୍ୟ ବିଜୟିନୀ ହେବା ପରେ ୨୦୦୬ ମସିହା ଓ ୨୦୦୭ ମସିହା ରେ ଜାତୀୟ ବାଳିକା ଜୁନିଅର ଟାଇଟଲ ମଧ୍ୟ ହାସଲ କରିଥିଲେ । ୨୦୧୦ ମସିହା ଦକ୍ଷିଣ ଏସୀୟ ଗେମ ରେ  ସେ ମିକ୍ସ ଡବଲସ ରେ ସ୍ଵର୍ଣ ପଦକ ପାଇଥିଲେ । ସେହି ବର୍ଷ ସେ ଭାରତ ରେ ହେଇଥିବା କମନୱେଲ୍ଥ ଗେମ ରେ ମଧ୍ୟ ମହିଳା ଦବଲ୍ସ ରେ ଜ୍ଵାଳା ଗୁଟ୍ଟା ଙ୍କ ସହ ମିଶି ଡବଲସ ସ୍ଵର୍ଣ ହାସଲ କରିଥିଲେ । .[1]"},{"en":"Later on in 2011 they came up with one of their finest performances when she and Gutta etched their names in history books becoming the first Indian pair to ensure a medal at the World Badminton Championships. The pair defeated 12th seeds Vita Marrisa and Nadya Melati of Indonesia 17-21, 21-10, 21-17 to storm into the women's doubles semifinal before losing out to Chinese fifth seeds in the semis in London, thereby winning a bronze in the Badminton World Championship.","or":"୨୦୧୧ ମସିହା ରେ ସେ ଜ୍ଵାଳା  ଗୁଟ୍ଟା ଙ୍କ ସହ କେତେକ ସ୍ମରଣୀୟ ବିଜଯ ହାସଲ କରିଥିଲେ । ପ୍ରଥମ ଭାରତୀୟ ମହିଳା ଯୋଡି ଭାବରେ ସେମାନେ ବିଶ୍ଵ ବେଡମିଣ୍ଟନ ପ୍ରତିଯୋଗିତା ରେ ପଦକ ହାସଲ କରିଥିଲେ । ପରବର୍ତୀ ବର୍ଷ ଲଣ୍ଡନ ଅଲିମ୍ପିକ ରେ କିନ୍ତୁ ସେମାନେ ଲିଗ ସ୍ତର ର ପ୍ରଥମ ରାଉଣ୍ଡ  ରେ ହାରି ଯାଇଥିଲେ ।ପରେ ଉନ୍ନତ ଖେଳ ଖେଳି ମେଚ ଗୁଡିକ ଜିତିଥିଲେ ମଧ୍ୟ ଦୁର୍ଭାଗ୍ୟ ବଷଟ ମାତ୍ର ୧ ପଏଣ୍ଟ ପାଇଁ ପରବର୍ତୀ ପଦକ ପର୍ଯ୍ୟାୟ କୁ ଯାଇ ପାରିନଥିଲେ ।"},{"en":"Year Tournament Partner Opponent Score Result 2017 Syed Modi International N. Sikki Reddy Kamilla Rytter Juhl Christinna Pedersen 16-21, 18-21 02 ! Runner-up 2015 Canada Open Jwala Gutta Eefje Muskens Selena Piek 21–19, 21–16 01 ! Winner 2010 India Open Jwala Gutta Shinta Mulia Sari Yao Lei 11-21, 21-9, 15-21 02 ! Runner-up","or":"Year Tournament Partner Opponent Score Result 2017 Syed Modi International N. Sikki Reddy ଛାଞ୍ଚ:Country data DEN Kamilla Rytter Juhl ଛାଞ୍ଚ:Country data DEN Christinna Pedersen 16-21, 18-21 02 ! Runner-up 2015 Canada Open Jwala Gutta Eefje Muskens Selena Piek 21–19, 21–16 01 ! Winner 2010 India Open Jwala Gutta Shinta Mulia Sari Yao Lei 11-21, 21-9, 15-21 02 ! Runner-up"},{"en":"Year Tournament Partner Opponent Score Result 2016 Welsh International N. Sikki Reddy Anastasia Chervyakova Olga Morozova 16-21, 11-21 02 ! Runner-up 2013 Tata India International Jwala Gutta Pradnya Gadre N. Sikki Reddy 19-21, 19-21 02 ! Runner-up","or":"Year Tournament Partner Opponent Score Result 2016 Welsh International N. Sikki Reddy ଛାଞ୍ଚ:Country data RUS Anastasia Chervyakova ଛାଞ୍ଚ:Country data RUS Olga Morozova 16-21, 11-21 02 ! Runner-up 2013 Tata India International Jwala Gutta Pradnya Gadre N. Sikki Reddy 19-21, 19-21 02 ! Runner-up"},{"en":"Sayali Gokhale Native name Marathi: सायली गोखले Born (1987-02-01) February 1, 1987 Nationality Indian Known for Badminton","or":"Sayali Gokhale Native name ମରାଠୀ: सायली गोखले ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ଫେବୃଆରୀ ୧, ୧୯୮୭ (1987-02-01) (୩୦ ବର୍ଷ) ଜାତୀୟତା Indian ପ୍ରସିଦ୍ଧି Badminton"},{"en":"Sayali Gokhale (Marathi: सायली गोखले) (born 1 February 1987) is a female badminton player from India.","or":"ଶୟାଲୀ ଗୋଖଲେ (ମରାଠୀ: सायली गोखले) (ଜନ୍ମ ଫେବ୍ରୁଆରି ୧ , ୧୯୮୭ ) ଜଣେ ଭାରତୀୟ ମହିଳା ବେଡମିଣ୍ଟନ ଖେଳାଳି ।"},{"en":"Gokhale won her first national title at Indian National Badminton Championship in 2008 in the women's singles and won the same again in 2012.[1] [2]","or":"ଶୟାଲୀ ତାଙ୍କର ପ୍ରଥମ ଜାତୀୟ ଚମ୍ପିୟାନଶୀପ ୨୦୦୮ ମସିହା ରେ ଜିତିଥିଲେ । ସେ ମହିଳା ସିଙ୍ଗଳ ବିଭାଗ ରେ ପ୍ରତିଯୋଗୀତା କରି ବିଜୟିନୀ ହେଇଥିଲେ । ପୁନର୍ବାର ୪ ବର୍ଷ ପରେ ୨୦୧୨ ମସିହା ରେ ସେ ଭାରତୀୟା ଜାତୀୟା ବେଡମିଣ୍ଟନ  ଚମ୍ପିୟାନଶୀପ ପ୍ରତିଯୋଗୀତା ରେ ମହିଳା ଏକକ ବିଭାଗ ରେ ବିଜୟୀନୀ ହେଇଥିଲେ । .[1] [2]"},{"en":"Sayali Gokhale","or":"ଶୟାଲୀ ଗୋଖଲେ"},{"en":"Career","or":"ଅବଦାନ"},{"en":"ISSF World Medal Tally","or":"ତାଙ୍କର ବିଶ୍ଵ ସ୍ତରୀୟ ପଦକ ତାଲିକା"},{"en":"Family","or":"ପରିବାର"},{"en":"Apurvi Singh Chandela (born 4 January 1993) is an Indian shooter who competes in the 10 metre air rifle event. She won the gold medal in the 2014 Commonwealth Games in Glasgow.[1]","or":"ଅପୁର୍ଭି  ସିଂହ ଚନ୍ଦେଲା (ଜନ୍ମ ୪ ଜାନୁଆରୀ , ୧୯୯୩ ) ଜଣେ ଭାରତୀୟ ଶୂଟର ଓ ସେ ୧୦ ମିଟର ଏୟାର ରାଇଫଲ ବିଭାଗ ରେ ପ୍ରତିଯୋଗୀତା କରିଥାନ୍ତି । ସେ ୨୦୧୪ ମସିହା ରେ ଗ୍ଲାସଗୋ ଠାରେ ହେଇଥିବା କମନୱେୟାଲ୍ଥ ଗେମ ରେ ସେହି ସେହି ବିଭାଗ ରେ ଭାରତ ପାଇଁ ପ୍ରତିଯୋଗୀତା କରି ସ୍ଵର୍ଣ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ । [1]"},{"en":"She did her schooling from Maharani Gayatri Devi Girls' School, Jaipur.She studied Sociology honours from Jesus and Mary College, Delhi University.","or":"ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଜଯପୁର ସହର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ଅପୁର୍ଭି ସେଠାକାର ମହାରାଣୀ ଗାୟତ୍ରୀ ଦେବୀ ବାଳିକା ସ୍କୁଲ ରେ ଶିକ୍ଷୟା ପ୍ରାପ୍ତ ହେଇଥିଲେ । ପରେ ସେ ନୂଆ ଦିଲ୍ଲୀ ସ୍ଥିତ ଜେସୁସ ଓ ମେରୀ କଲେଜ , ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ସମାଜବିଜ୍ଞାନ ସହ ଡିଗ୍ରୀ କରିଥିଲେ ।"},{"en":"Apurvi was born to a Chandela Rajput[2] family in Jaipur.[3] Her father's name is Kuldeep Singh Chandela,[4] a hotelier, and mother is Bindu Rathore.[5]","or":"ଅପୁର୍ଭି ଚନ୍ଦେଲା ରାଜପୁତ[2] ପରିବାର ରେ ଜୟପୁର[3] ଠାରେ  ଗ୍ରହଣ କରିଥିଲେ ।ତାଙ୍କ ପିତା କୁଳଦୀପ ସିଂହ ଚନ୍ଦେଲା[4] ଙ୍କ  ହୋଟେଲ ବ୍ୟବସାୟ ଥିଲା ଓ ତାଙ୍କ ମାଁ ବିନ୍ଦୁ ରାଥୋର ଥିଲେ । .[5]"},{"en":"In 2012, Chandela won the gold medal in the 10 metres air rifle event at the National shooting championships in New Delhi, her first year in the senior circuit.[6][7] In 2014, she won four medals at the Intershoot Championships at The Hague, that included two individual and two team medals.[8] In the same year, she won the gold medal in the Commonwealth Games in Glasgow, having scored 206.7 points in final, in the process creating a new games record.[9]","or":"ଅପୁର୍ଭି ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ଅନୁଷ୍ଠିତ ହେଇଥିବା ୨୦୧୨ ମସିହା ର ଜାତୀୟ ଶୁଟିଙ୍ଗ ଚମ୍ପିୟାନଶୀପରେ ତାଙ୍କର ନିଜ ବିଭାଗ ୧୦ ମିଟର ଏୟାର ରାଇଫଲ ରେ ସ୍ଵର୍ଣ ପଦକ ପ୍ରାପ୍ତ ହେଇଥିଲେ । ତାହା ସିନିଯର ବିଭାଗ ରେ ତାଙ୍କର ପ୍ରଥମ ପଦାର୍ପଣ ଥିଲା । ୨୦୧୪ ମସିହା ରେ ସେ ହେଗ ଠାରେ ହେଇଥିବା ଆନ୍ତର୍ଜାତିକ ପ୍ରତିଯୋଗୀତା ରେ ୪ ଟି ପଦକ ହାସଲ କରିଥିଲେ । ଶେଠୀ ମଧ୍ୟ ରୁ ଦୁଇଟି ଭିନ୍ନ ବିଭାଗ ରେ ଦୁଇଟି ସିଙ୍ଗଳ ଓ ୨ ଟି ଦଳଗତ ମେଡାଲ ରହିଥିଲା । ସେହି ବର୍ଷ ରେ ସେ ଗ୍ଲାସଗୋ ଠାରେ ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରିଡା ରେ ମଧ୍ୟ ମହିଳା ସିଙ୍ଗଳ ୧୦ ମିଟର ଏୟାର ରାଇଫଲ ରେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ । ସେଠାରେ ସେ କ୍ରିଡା ର ନୂତନ ରେକର୍ଡ ୨୦୬.୭ ପଏଣ୍ଟ ପାଇବା ଫଳରେ କରିଥିଲେ । [9]"},{"en":"Chandela qualified for the 2016 Rio Olympics in the women's 10m air rifle event, where she finished at 34th position in the qualification round out of 51 contestants. [10]","or":"୨୦୧୬ ମସିହା ରେ ହେଇଥିବା ରିଓ ଅଲିମ୍ପିକ ପାଇଁ ଅପୁର୍ଭି ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିଲେ ମଧ୍ୟ ତାଙ୍କ ନିଜ ବିଭାଗ ରେ ସେ ୩୪ ନମ୍ବର ସ୍ଥାନ ରେ ରହିଥିଲେ ।  [10]"},{"en":"Apurvi Chandela","or":"ଅପୁର୍ଭି  ଚନ୍ଦେଲା"},{"en":"References","or":"ବାହ୍ୟ ସଂଯୋଗ ସବୁ"},{"en":"Suman Bala (born December 15, 1981) is a member of the India women's national field hockey team. She hails from [Manipur]] and played with the team when it won the Gold at the Manchester 2002 Commonwealth Games.","or":"ସୁମନ ବାଲା (ଜନ୍ମ ଡିସେମ୍ବର ୧୫, ୧୯୮୧ )ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଜାତୀୟ ମହିଳା ହକି ଖେଳାଳି । ସେ ଭାରତ ର ମଣିପୁର ରାଜ୍ୟ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ୨୦୦୨ ମସିହା ରେ ହେଇଥିବା ମାଞ୍ଚେଷ୍ଟର ରାଜ୍ୟଗୋଷ୍ଠୀ କ୍ରିଡା ରେ ଭାରତ ବିଜୟୀ ହେଇ ସ୍ଵର୍ଣ  ପାଇଥିବା ମହିଳା ହକି ଦଳର ଜଣେ ସଦସ୍ୟା ଥିଲେ ।"},{"en":"Vandana Kataria Personal information Born (1992-04-15) 15 April 1992 Uttar Pradesh, India Height 159 cm (5 ft 3 in) Playing position Forward Club information Current club Railways National team 2010–present India 120 (35) Medal record Women's Field Hockey Representing  India Junior World Cup 2013 Mönchengladbach Team Last updated on: 6 April 2015","or":"Vandana Kataria Personal information Born ୧୫ ଅପ୍ରେଲ ୧୯୯୨ (1992-04-15) (୨୪ ବର୍ଷ) Uttar Pradesh, India Height 159 cm (5 ft 3 in) Playing position Forward Club information Current club Railways National team 2010–present India 120 (35) Medal record Women's Field Hockey Competitor for  ଭାରତ Junior World Cup Bronze 2013 Mönchengladbach Team Last updated on: 6 April 2015"},{"en":"Vandana Kataria (born 15 April 1992) is an Indian field hockey player. She plays as a forward in the Indian national team. Vandana tasted success in 2013 emerging as the country’s top goal-scorer, helping India bag a coveted bronze medal in the Junior Women’ World Cup in Monchengladbach, Germany – her five goals made her the third highest goal-scorer of the tournament. She has cited Argentine Luciana Aymar as her favorite player. Vandana has scored more than 35 goals in 130 appearances for the national team.[1]","or":"ବନ୍ଦନା କଟାରିଆ,  (ଜନ୍ମ ଏପ୍ରିଲ ୧୫, ୧୯୯୨ ) ଜଣେ ପ୍ରମୁଖ ଭାରତୀୟ ମହିଳା ହକି ଖେଳାଳି  । ସେ ୨୦୧୩ ମସିହା ରେ ଜର୍ମାନୀ ଦେଶ ରେ ହେଇଥିବା ଜୁନିଅର ବିଶ୍ଵ କପ ମହିଳା ହକି ପ୍ରତିଯୋଗୀତା ରେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ତରଫ ରୁ ଖେଳି ଦଳ ପାଇଁ ସର୍ବାଧିକ ଗୋଲ ସ୍କୋର କରିବା ଯୋଗୁଁ ଭାରତୀୟ ଦଳ ବ୍ରୋଞ୍ଜ ପଦକ ପାଇ ପାରିଥିଲା ।ଭାରତ ର ଜାତୀୟ ଦଳ ପାଇଁ ପାଇଁ ସେ ଖେଳିଥିବା ୧୩୦ ଟି ମେଚ ରେ ସେ ୩୫ ରୁ ଅଧିକ ଗୋଲ ସ୍କୋର କରିଛନ୍ତି .[1]"},{"en":"Vandana Kataria was born on 15 April 1992, in Uttar Pradesh (now in Uttarakhand). Her father Nahar Singh works as a master technician in BHEL.[2] Hailing from Roshanabad village in Haridwar district, Vandana is one of the most improved players upfront for India in the last couple of years. The youngster first made her junior international debut in 2006 before going on to make her senior international debut four years later.[3]","or":"ବନ୍ଦନା ଙ୍କ ଜନ୍ମ ଉତ୍ତର ପ୍ରଦେଶ ( ବର୍ତମାନ ଉତ୍ତରାଖଣ୍ଡ ) ରେ ୧୫ ଏପ୍ରିଲ ୧୯୯୨ ମସିହା ରେ ହେଇଥିଲା । ତାଙ୍କ ପିତା BHEL ର ଜଣେ କର୍ମଚାରୀ ଥିଲେ [2]। ବନ୍ଦନା ରୋଷନାବାଦ ଗ୍ରାମାଞ୍ଚଳ ରେ ଜନ୍ମ ଗ୍ରହଣ କରି ବିଗତ ଦୁଇ ବର୍ଷ ରେ ଭାରତ ର ଜଣେ  ଅଗ୍ରଣୀ ଖେଳାଳି ନ୍ଯାବରେ ନିଜକୁ ଭାରତ ରେ ପ୍ରତିଷ୍ଠିତ କରେଇ ପାରିଛନ୍ତି । ୨୦୦୬ ମସିହା ରେ ସେ ପ୍ରଥମେ ଜୁନିଅର ଦଳ ରେ ପ୍ରବେଶ କରିଥିଲେ ଓ ପରେ ସିନିଯର ଦଳ ପାଇଁ ଖେଳିଥିଲେ । .[3]"},{"en":"Kataria was picked in the Indian junior team in 2006 and she made it to the senior national team in 2010. She was a part of the team that won bronze at the 2013 Junior World Cup in Mönchengladbach, Germany. She was India's top scorer in the tournament, having scored 5 goals in 4 games.[4] In an interview she called the bronze medal her favorite moment, \"It has to be when we won the bronze medal at the World Cup in Germany. My father was called by the media and he had tears in his eyes. So, making my father proud is the best moment of my hockey career.\"[5] She won her 100th cap while playing against Canada in 2014 Commonwealth Games in Glasgow, Scotland.[6] “We clearly missed Vandana during the Hawke's Bay Cup. Her being back in the team strengthens our attack as she is good with speed and skill, to break the defence chain, which at times leaves the opponents on the back foot,” said Kataria's 21-year-old teammate Poonam Rani. At the Round 2 of the 2014–15 FIH Hockey World League, she finished with 11 goals top-scorer, with India winning the tournament.[7] “In my book, Vandana is one of the top forwards in world hockey. She is quick, can score goals, can defend and is improving all the time,” Indian women’s hockey team’s stop-gap coach Roelant Oltmans said after her performance in Round 2 League.[3]","or":"୨୦୧୦ ମସିହା ରେ ଭାରତୀୟ ସିନିଯର ଦଳ ରେ ପ୍ରବେଶ ପାଇଥିବା କଳ୍ପନା ୨୦୧୩ ମସିହା ରେ ହେଇଥିବା ସିନିଯର ବିଶ୍ଵ କପ ପ୍ରତିଯୋଗୀତା ରେ ଦଳ କୁ ବ୍ରୋମ୍ଜ ପଦକ ଜିତିବାରେ ସାହାଜୀ କରିଥିଲେ । ସେ ୪ ଟି ଖେଳ ରେ ୫ ଟି ଗୋଲ ସ୍କୋର କରିଥିଲେ । .[4] ଏହା ତାଙ୍କର ଓ ତାଙ୍କ ପିତା ଙ୍କୁ ଖୁବ ଆତ୍ମସନ୍ତୋଷ ଅନିଦେଇଥିଲା । \"[5] ସ୍କଟଲଣ୍ଡ ର ଗ୍ଲାସଗୋ ଠାରେ ହେଇଥିବା ୨୦୧୪ କମନୱେଲ୍ଥ ଗେମ ରେ ସେ ତାଙ୍କର ୧୦୦ ତମ ଆନତଜାତିକ ମେଚ ଖେଳିଥିଲେ । .[6] ତାହା ପରେ ଦଳରୁ ସାମୟିକ ଅବ୍ଯାହତି ନେଇଥିଲେ ମଧ୍ୟ ସେ ୨୦୧୪ -୧୫ ରେ FIH ବିଶ୍ଵ ହକି ଌଗ ରେ ସେ ପୁଣି ଖେଳି ସେ ୧୧ ଟି ଗୋଲ ସ୍କୋର କରି ସର୍ବାଧିକ ସ୍କୋରର ର ସମ୍ମାନ ପାଇଥିଲେ ।.[7]  "},{"en":"Suman Kundu is a wrestler from India who won a bronze medal in women's wrestling in the 63 kg freestyle category at the 2010 Commonwealth Games.[1]","or":"ସୁମନ କୁଣ୍ଡୁ , ଜଣେ ଭାରତୀୟ ମହିଳା ମଲ୍ଲ ଯୋଧ୍ୟା । ସେ ୨୦୧୦ ମସିହା କାନନୱେଲ୍ଥ ହେମ ରେ ୬୩ କିଲୋଗ୍ରାମ ବିଭାଗ ରେ କଂଶୀ ପଦକ ଜିତି ଥିଲେ । .[1]"},{"en":"Kundu hails from Kalwa in the Jind district of Haryana.[2]","or":"କୁଣ୍ଡୁ ଙ୍କ ଜନ୍ମ ହରିୟଣା ପ୍ରଦେଶ ର ଜିନ୍ଦ ଜିଲ୍ଲା ର କଳବା ଗ୍ରାମ ରେ ହେଇଥିଲା ରେ ହେଇଥିଲା । .[2]"},{"en":"Early life and junior career","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନୀ"},{"en":"Career","or":"କ୍ରିଡା ଅବସାନ"},{"en":"Lalita Babar (born 2 June 1989) is an Indian long-distance runner. She was born in a small village in the Satara district, Maharashtra. She predominantly competes in the 3000 metres steeplechase and is the current Indian national record holder and the reigning Asian Champion in the same event. She is engaged to 2016 batch Indian Revenue Service (IRS) officer Dr. Sandip Dinkar Bhosale who also happens to be an alumini of prestigious research institutes in veterinary science, Indian Veterinary Research Institute and Central Avain Research Institute.","or":"ଲଳିତା ବାବର ,  (ଜନ୍ମ ୩ ଜୁନ ୧୦\\୯୮୯ ) ଜେନ ଦୂର ଅଅଠା ଦୌଡାଳି । ତାଙ୍କର ଜନ୍ମ ମହାରାଷ୍ଟ୍ର ଡ଼ାଜ୍ୟ ର ଏକ ମଫସଲ ଗ୍ରାମ ରେ ହେଇଥିଲା । ତାଙ୍କର ମୁଖ୍ୟ ଇଭେଣ୍ଟ ୩୦୦୦  ମିଟର ସ୍ତିପଳଚେଜ ରହିଥିଲା ଓ ସେ ସେହି ଦୌଡ ରେ ଜାତୀୟ ରେକର୍ଡ ମଧ୍ୟ କରିଛନ୍ତି । ଏହା ସହ ସେ ବର୍ତମାନ ଏସିଯା ଚମ୍ପିୟାନ ମଧ୍ୟ ରହିଛନ୍ତି । ସେ ୨୦୧୬ ମସିହା ରୁ ଭାରତୟା ରେଭେଣ୍ୟୁ ଭିଭାଗ ରେ କାର୍ଯ୍ୟ କରୁଥିବା ଡାଃ ସନଦୀପ ଦିନକର ଭୋସଲେ ଙ୍କ ବିଭାହ କରିବାକୁ ପ୍ରତିବଦ୍ଧ ।"},{"en":"Babar was named as the Sports Person of the Year in the India Sports Awards 2015 organised by Federation of Indian Chambers of Commerce and Industry (FICCI) and the Ministry of Youth Affairs and Sports of India.She was recently honored with prestigious Arjuna Award 2016 at the hands of Hon. President of India for her contribution in the field of athletics. She is currently supported by Anglian Medal Hunt Company.","or":"ବାବର ଙ୍କୁ ଭାରତୀୟ ଚମ୍ବର ଅଫ କମର୍ସ  ଓ ଭାରତ ର ଯୁବ କଲ୍ୟାଣ ବିଭାଗ ତରଫ ରୁ ୨୦୧୫ ବର୍ଷ ପାଇଁ ଶ୍ରେଷ୍ଠ କ୍ରିଡାବିଡ ଭାବରେ ପୁରସ୍କୃତ କରାଯାଇଥିଲା । ୨୦୧୬ ମସିହା ରେ ତାଙ୍କୁ ଭାରତ ସରକାର ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲେ ।"},{"en":"Babar was born on 2 June 1989 in Mohi, a village in Satara district, in the Indian State of Maharashtra into a family of farmers.[1] She was born in an area which was regularly affected by droughts, which adversely affects the agriculture in the area.[2]","or":"ଜୁନ ୨ ତାରଖ ୧୯୮୯ ମସିହା ରେ ସେ ଭାରତୀୟ ରାଜ୍ୟ ସତାରା ଜିଲ୍ଲା ରେ ମୋହୀ ନାମକ ଗ୍ରାମ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କର ପରିବାର କୃଶକ ଥିଲେ । ତାଙ୍କ ଅଞ୍ଚଳ ସର୍ବଦା ମରୁଡି ଦ୍ଵାରା ଗ୍ରସ୍ତ ହେଇଥାଏ । .[2]"}]