[{"en":"According to Buddhist scriptures, King Bimbisara met the Buddha for the first time prior to the Buddha's enlightenment. [13] He was lead to the Buddha by his wife Queen Mallika, who herself was a follower of Buddha. [14] He later became a disciple of the Buddha after being impressed by the teaching of him that one's age is no measure of one's wisdom. [15]","or":"ବୌଦ୍ଧ ଲିପି ଅନୁସାରେ ବିମ୍ବିସାର ବୁଦ୍ଧ ଙ୍କୁ ତାଙ୍କର ଦିବ୍ୟଜ୍ଞାନ ଆହରଣ ପୂର୍ବରୁ ଭେଟିଥିଲେ । ତାଙ୍କ ପତ୍ନୀ ମଲ୍ଲିକା , ଯିଏ ବୁଦ୍ଧ ଙ୍କ ଅନୁଗାମୀ ଥିଲେ , ସେ ବିମ୍ବିସାର ଙ୍କୁ ଭେଟେଇ ଥିଲେ । ପରେ ସେ ନିଜେ ବୁଦ୍ଧ ଙ୍କ ଶିଷ୍ୟ ହେଇଗଲେ ଓ ତାଙ୍କ ଦ୍ଵାରା ବିଶେଷ ପ୍ରଭାବିତ ହେଇଥିଲେ । [15]"},{"en":"Bimbisara is referred to as Shrenika[16][17][18] of Rajgir in Jain literature who became a devotee of Jainism impressed by the calmness of Yamadhar (a Jain Muni).[19] He frequently visited Samavasarana of Lord Mahavira seeking answers to his queries. He asked about the true version of Ramayana[20] and an illuminating sage (King Prasana).[21]","or":"ଜୈନ ଲିଖନ ରେ ମଧ୍ୟ ବିମ୍ବିସାର ଙ୍କ ନାମ ଉଲ୍ଲେଖ ରହିଛି । ସେ ଜୈନ ମୁନି ଯମଧାର ଙ୍କ ଦ୍ଵାରା ପ୍ରଭାବିତ ହେଇଥିଲେ । ସେ ମହାବୀର ଙ୍କ ସମାବର୍ତନ ସଭା କୁ ଯାଉଥିଲେ । [20] .[21]"},{"en":"Per scriptures, Bimbisara killed himself in a fit of passion, consequently, reborn in hell, where he is currently residing, until the karma which led to his birth as hell-being comes to an end.[23][24] It is further written, that he will be reborn as Mahapadma (sometimes called Padmanabha), the first in the chain of future tirthankaras who are to rise at the beginning of the upward motion (Utsarpini) of the next era of time.[25]","or":"ପ୍ରବାଦ ଅଛି ବିମବିସର ନିଜକୁ ନିଜେ ହତ୍ୟା କରିଥିଲେ ଓ ପାତାଳ ରେ ପୁନର୍ଜନ୍ମ ଲଭିଥିଲେ । ଜୈନ ଲିପି ରେ ଉଲ୍ଲେଖ ଥିଲା ଯେ ସେ ମହାପଦ୍ମ ବା ପ୍ରଥମ ତିରଥଙ୍କର ଭାବରେ ପୁନର୍ଜନ୍ମ ଗ୍ରହଣ କରିବେ"},{"en":"King Udayin was the Indian ruler of Haryanka dynasty who ruled over Magadha from 460 BCE to 440 BCE. He was the son of Ajatashatru and grandson of king Bimbisara.[1] King Udayin laid the foundation of the city of Pataliputra at the confluence of two rivers, the Son and the Ganges. He shifted his capital from Rajgriha to Patliputra because of the latter's central location in Magadha empire. He was succeeded by Anuruddha.[2]","or":"ରାଜା ଉଦୟିନ  ଖ୍ରୀଷ୍ଟପୂର୍ବ 460 ମସିହା ରୁ ଖ୍ରୀସ୍ତ୍ତପୂର୍ବ   440 ମସିହା ଯାଏ ଭାରତୀୟ ରାଜ୍ୟ ମଗଧ କୁ ଶାସନ କରିଥିଲେ । ସେ ହରୟାଙ୍କା ରାଜବଂଶ ର ଥିଲେ । ତାଙ୍କ ପିତା ଅଜାତଶତ୍ରୁ ଓ ପିତାମହ ବିମ୍ବିସାର  ଥିଲେ । ରାଜା ଉଦୟିନ ସୋନା ଓ ଗଙ୍ଗା ନଦୀ ର ସାଙ୍ଗମା ସ୍ଥଳ ରେ ପାଟଳିପୁତ୍ର ସହର ସ୍ଥାପନ କରିଥିଲେ ଓ ଏଠାକୁ ନିଜର ରାଜଧାନୀ କରିଥିଲେ । ଏହା ତାଙ୍କର ରାଜ୍ୟ ର କେନ୍ଦ୍ର ସ୍ଥଳ ରେ ଥିଲା । ତାଙ୍କ ଅନ୍ତେ ର୍ଟଙ୍କ ପୁତ୍ର ଅନିରୁଧ୍ହ ମଗଧ ର ଶାସନ ଭାର ନେଇଥିଲେ । [2]"},{"en":"Nāgadāsaka was king of Magadha from 437 to 413 BC and son of Munda. He slew his father and ruled for twenty four years. The people deposed him and made Shishunaga king in his place.[1]","or":"ନାଗଦଶକ , ଖ୍ରୀଷ୍ଟପୂର୍ବ 437 ମସିହା ରୁ ଖ୍ରୀଷ୍ଟପୂର୍ବ 413 ମସିହା ଯାଏ ମଗଧ ରାଜ୍ୟ ର ରାଜା ଥିଲେ । ସେ ମୁଣ୍ଡା ରାଜା ଙ୍କ ପୁତ୍ର ଥିଲେ ସେ ତାଙ୍କ ନିଜ ପିତା ଙ୍କୁ ହତ୍ୟା କରି 24 ବର୍ଷ କାଳ ଶାସନ କରିଥିଲେ । ରାଜ୍ୟ ର ଲୋକ ମାନେ ତାଙ୍କୁ ଗାଡୀ ଚ୍ୟୁତ କରି ଶ୍ରୀଶ୍ରୁଙ୍ଗ ଙ୍କୁ ତାଙ୍କ ସ୍ଥାନ ରେ ଗାଦି ପ୍ରଦାନ କରିଥିଲେ ।  [1]"},{"en":"Expansion","or":"ରାଜ୍ୟ ବିସ୍ତାର"},{"en":"Reign","or":"ରାଜୁତି"},{"en":"Shishunaga (or Shusunaga) (c. 444 – 363 BCE) was the founder of the Shishunaga dynasty of the Magadha Empire in the present day northern India. Initially, he was an amatya (official) of the Magadha empire under the Haryanka dynasty. He was placed on the throne by the people who revolted against the Haryanka dynasty rule. The Puranas tell us that he placed his son at Varanasi and himself ruled from Girivraja (Rajagriha). He was succeeded by his son Kalashoka (Kakavarna).","or":"ଶିଶୁନାଗ (or Shusunaga) (c. 444 – 363 BCE) ଶିଶୁନାଗ ବଂଶ ର ପ୍ରତିଷ୍ଠାତା । ବର୍ତମାନ ର ଉତ୍ତର ଭରତ ରେ ଥିବା ପ୍ରାଚୀନ ମଗଧ ସମ୍ଭ୍ରାଜ୍ୟ ସେ ସ୍ଥାପନ କରିଥିଲେ । ପ୍ରଥମେ ସେ ହରାଯନକା ବଂଶ ପରିଚାଳିତ ମଗଧ ରାଜ୍ୟ ରେ ଜଣେ ଅମାତ୍ୟ ଥିଲେ । ରାଜ୍ୟ ର ଲୋକ ମାନେ ଶାସକ ଙ୍କ ବିରୁଦ୍ଧ ରେ ବିଦ୍ରୋହ କରି ଶିଶୁନାଗ ଙ୍କୁ ଗାଦିନଶିନ କରିଥିଲେ । ପୁରାଣ ବର୍ଣନା ଅନୁସାରେ ସେ ତାଙ୍କର ପୁତ୍ର କୁ ବାରଣାଶୀ ରେ ରାଖୀ ନିଜେ ରାଜଗୃହ ଠାରୁ ଶାସନ କାର୍ଯ୍ୟ କରିଥିଲେ । ତାଙ୍କ ଅନ୍ତେ ପୁତ୍ର କଳାଶୋକ ତାଙ୍କର ଉତ୍ତରାଧିକାରୀ ଭାବରେ ରାଜ୍ୟ ପାଇଥିଲେ ।"},{"en":"According to the Mahavamsatika, Shishunaga was a son of a Licchavi ruler of Vaishali.[1] He was conceived by a nagara-shobhini and brought up an officer of state. At the time of the revolt, he was a viceroy at Varanasi of king Nagadasaka, the last ruler of the Haryanka dynasty.[2]","or":"ମହାବଂଶତିକା ଅନୁସାରେ ଶ୍ରୀଶ୍ରୁଙ୍ଗବୈଶାଳୀ ର  ଲିଛଭି ବଂଶ ର ରାଜା ଙ୍କ ପୁତ୍ର ଥିଲେ । ସେ ନଗର ଶୋଭୀନୀ ଙ୍କ ଔରସ ରୁ ଜନ୍ମ ହେଇ ଜଣେ କର୍ମଚାରୀ ଙ୍କ ଦ୍ଵାରା ପାଳିତ ହେଇଥିଲେ । ବିଦ୍ରୋହ ସମୟ ରେ ସେ ରାଜା ନଗଦଶକ ଙ୍କ ଅଧୀନ ରେ ବରାଣଶୀ ଠାରେ ଭାଇସରାୟ ଭାବରେ ଅବସ୍ଥିତ ଥିଲେ । .[1]"},{"en":"Shishunaga ruled from 413 BCE to 395 BCE.[3][4] Initially, his capital was Rajagriha and Vaishali was his second royal residence. Later he shifted his capital to Vaishali. His most significant achievement was the destruction of the 'glory' of the Pradyota dynasty of the Avanti kingdom. Most probably the king of Avanti whom Shishunaga humbled was Avantivardhana. The Magadhan victory must have been helped by the revolution that placed Aryaka on the thone of Ujjayini.[2]","or":"ଶ୍ରୀଶ୍ରୁଙ୍ଗ ଖ୍ରୀଷ୍ଟପୂର୍ବ 413 ରୁ 395 ଯାଏ ଶାସନ କରିଥିଲେ । ତାଙ୍କର ରାଜଧାନୀ ରାଜଗୃହ ଠାରେ ଥିଲା ଓ ବୈଶାଳୀ ଠାରେ ଦ୍ଵିତୀୟ ପ୍ରସାଦ ଥିଲା । ପରେ ସେ ବୈଶାଳୀ କୁ ରାଜଧାନୀ ପରିବର୍ତନ କରିଥିଲେ । ସେ ପ୍ରଦ୍ୟୋତ ରାଜବଂଶ ନିର୍ମାଣ କରିଥିବା କୀର୍ତି ସମୂହ କୁ ଦ୍ବଂଶ କରିଥିଲେ । .[1]"},{"en":"The Puranas tell us that he placed his son at Varanasi and himself ruled from Girivraja (Rajagriha).[5][6]","or":"ପୁରାଣ ଅନୁସାରେ ସେ ତାଙ୍କର ପୁତ୍ର ଙ୍କୁ ବରାନଶୀ ରେ ରାଜଗଦି ରେ ବସେଇ ନିଜେ ରାଜବଂଶ ଓ ବୈଶାଲୀ ରେ ଶାସନ କରୁଥିଲେ । [1][1]"},{"en":"During Shishunag's rule practically the whole of India (present day India excluding the regions of Tamil Nadu south of Madurai, Pakistan, Nepal, Bhutan, Afghanistan and Bangladesh) was under his rule. In 425 BC he annexed Jaipur to his empire. By 405 BC he subdued the last of mahajanapadas. From period of 422 BC to 415 BC he annexed Sindh, Multan, Lahore, Kabul, Herat, Chagcharan, Anjuri, Kandahar, Karachi and Vellore. His Territories spread up to Kochi and Madurai in the South to Shardu and Danyor in the North, Murshidabad and Dakhinpara and Hamren in the East to Mand and Herat in the West in 413 BC.","or":"ତାଙ୍କ ସମୟ ରେ ତାଙ୍କ ସମ୍ଭ୍ରାଜ୍ୟ ବିଶାଳ ଆକାର ଧାରଣ କରିଥିଲା । ସେ ତାମିଲନାଡୁ , ମଦୁରାଇ , ପାକିସ୍ତାନ , ନେପାଲ , ଭୁଟାନ , ଆଫଗାନିସ୍ତାନ,ସବୁ ବିଜଯ କରି ନିଜ ସମ୍ଭାର୍ଜ୍ୟ ରେ ମିସେଇଥିଲେ ।"},{"en":"Mahanandin was a king of the Shishunaga dynasty of the Indian subcontinent. The dynasty ruled parts of ancient India around the city of Pataliputra (present day Patna, Bihar).","or":"ମହାନନ୍ଦିନ,  ଭାରତୀୟ ଉପମହାଦେଶ ର ଶ୍ରୀଶ୍ରୁଙ୍ଗ ବଂଶ ର ଜଣେ ରାଜା ଥିଲେ । ପ୍ରାଚୀନ ଭାରତ ର ପାଟଳିପୁତ୍ର ଅଞ୍ଚଳ ରେ ଥିବା ବିଶାଳ ରାଜ୍ୟ କୁ ସେ ଶାସନ କରୁଥିଲେ । ଆଧୁନିକ ପାଟଳିପୁତ୍ର ବର୍ତମାନ ବିହାର ର ପାଟଣା ।"},{"en":"Puranas list Nandivardhana as the ninth Shishunaga king and his son Mahanandin as the tenth and the last Shishunaga king.[1] Mahanandin was killed by his illegitimate son from a Shudra wife named Mahapadma Nanda.[2]","or":"ପୂରଣ ଅନୁସାରେ ନନ୍ଦିବିର୍ଦ୍ଧନ ଙ୍କୁ ନବମ ଶ୍ରୀ ଶ୍ରୁଙ୍ଗ ରାଜା କୁହାଯାଇଥାଏ ଓ ତାଙ୍କର ପୁତ୍ର ମହାନନ୍ଦିନ ଦଶମ ରାଜା ଥିଲେ । ମହାନନ୍ଦିନ ଙ୍କ ଏକ ଶୂଦ୍ର ଜାତିର ପତ୍ନୀ ଙ୍କ ଅବେଇଧ ପୁତ୍ର ମହାପ୍ରସାଦ ନନ୍ଦା ତାଙ୍କୁ ହତ୍ୟା କରିଥିଲା ।  [1]"},{"en":"Defeat and death","or":"ପରାଜୟ ଓ ମୃତ୍ୟୁ"},{"en":"Names","or":"ନାମ"},{"en":"Reign","or":"ଶାସନ କାଳ"},{"en":"Relations with the Kalinga Kingdom","or":"କଳିଙ୍ଗ ରାଜ୍ୟ ସହ ସମ୍ବନ୍ଧ"},{"en":"Sources","or":"ସ୍ରୋତ"},{"en":"The Nanda Army","or":"ନନ୍ଦ ସେନାବାହିନୀ"},{"en":"According to Mahabodhivamsa, Dhana Nanda (Sanskrit: धनानन्द) was the last ruler of the Nanda dynasty. He was one of nine sons of Mahapadma Nanda. Plutarch tells that Androkottos or Chandragupta Maurya had stated that Nanda was hated and despised by his subjects on account of the wickedness of his disposition and meanness of his origin.[1][2][3]","or":"ମହାବୋଧ୍ବଂଶ ର ବର୍ଣନା ଅନୁସାରେ ଧନ ନନ୍ଦ (Sanskrit: धनानन्द) ନନ୍ଦ ବଂଶ ର ଶେଷ ଶାସକ ଥିଲେ । ସେ ମହାପଦ୍ମ ନନ୍ଦ ଙ୍କ 9 ଜଣ ପୁତ୍ର ଙ୍କ ମଧ୍ୟ ରୁ  ଅନ୍ୟତମ  ଥିଲେ । ପ୍ଳତାର୍ଚ ନ୍ଲ୍କା ମତ ଅନୁସାରେ ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟ କହିଥିଲେ ଯେ ନନ୍ଦ ତାଙ୍କର କ୍ରୁରତା ଓ କୁଣ୍ଠିତତା ଯୋଗୁଁ ଅଧିନସ୍ଥ ମାନଙ୍କ ଦ୍ଵାରା ଘୃଣିତ ହଉଥିଲେ । [1][2][3]"},{"en":"Dhana Nanda is referred to as Agrammes or Xandrames by Diodorus (Greek historian).[4] The name Agrammes is possibly a distorted form of the Sanskrit Augrasainya (son or descendent of Ugrasena).[4]","or":"ଗ୍ରୀକ ଏଇତିହାସିକ ଦୀଓଦୋରସ ଧନ ନନ୍ଦା ଙ୍କୁ ଅଗ୍ରମ୍ମେସ ବା କ୍ଷନ୍ଦ୍ରାମେସ ଭାବରେ ବର୍ଣନା କରିଥିଲେ । ବୋଧ ହୁଏ ଏହି ଶବ୍ଦ ସଂସ୍କୃତ ର ଅଗ୍ରସୈନ୍ୟ ର ଅପଭ୍ରଂଶ ହେଇଥାଇପାରେ । .[1]"},{"en":"Information about Dhana Nanda is available from Greek works of Curtius, Diodorus and Plutarch and Justin.[5]","or":"ଧନ ନନ୍ଦା ଙ୍କ ବିଷୟ ରେ ବିଶେଷ ବିବରଣୀ କରଟିଆସ ,ଦୀଓଦୋରସ , ପ୍ଲତାର୍ଛ ଙ୍କ    ଗ୍ରୀକ ଲେଖା ରୁ ମିଳିଥାଏ ।  [1]"},{"en":"Dhana Nanda inherited throne from his father Mahapadma Nanda.[6] Although it could be said that the Dhana Nanda dynasty was very unpopular among the people and the neighboring states, possible explanations of the unpopularity could be their financial extortion.[7]","or":"ମହାପ୍ରସାଦ ମନ୍ଦ ଙ୍କ ଉତ୍ତରାଧିକାରୀ ଭାବରେ ଧନ ନନ୍ଦ ସିଂହାସନ ପାଇଥିଲେ । ସେ ସମୟ ରେ ନନ୍ଦା ବଂଶ ରହୟ ର ଲୋକ ସମୂହ ଓ ଅଧିନସ୍ଥ କର୍ମଚାରୀ , ଏପରିକି ନିକଟସ୍ଥ ରାଜ୍ୟ ମାନଙ୍କରେ ମଧ୍ୟ ଜନପ୍ରିଯ ନଥିଲେ । ଏହା ତାଙ୍କର କୃପଣତା ଓ ଅର୍ଥ ଲୋଭ ପାଇଁ ହେଇଥାଇ ପାରେ । [7]"},{"en":"Dhana Nanda is described as a powerful king who ruled over the Parsii (Prachya, i.e. the eastern people) and the Gangaridai (the people of the lower Ganga valley).[6][8] During his reign, the Nanda Empire extended from Bihar and Bengal in the east to Punjab and Sindh in the west. He had four ministers - Bandu, Subandu, Kubera and Sakatala.[9] Sakatala emptied Dhana Nanda's treasury for purchasing peace from Mleccha invaders. He was then punished by the King for the act by casting into a subterranean dungeon along with his family with handful of grains and little water. The food and water being sufficient for only one human, all died but Sakatala himself. The foreign kings invaded again and Nanda requested of Sakatala's assistance which he denied. Sakatala found Chanakya to take his revenge from Dhana Nanda by ending his rule.[10]","or":"ଧନ ନନ୍ଦ ଜଣେ ଶକ୍ତିଶାଳୀ ଶାସକ ଥିଲେ ।ସେ ପ୍ରାଚ୍ଯ , ତଳ ଗଙ୍ଗା ଉପତ୍ୟକା ଅଞ୍ଚଳ ଶାସନ କରୁଥିଲେ । ତାଙ୍କ କାଳ ରେ ନନ୍ଦା ସମ୍ଭରଜ୍ୟ ବିହାର ଓ ବେଙ୍ଗଲ ରୁ ପୌର୍ବ ପଞ୍ଜାବ ଓ ପଶ୍ଚିମ ସିନ୍ଧ ଯାଏ ବ୍ୟାପ୍ତ ହେଇଥିଲା । ତାଙ୍କର 4 ଜଣ ମନ୍ତ୍ରୀ ବନ୍ଧୁ , ସୁବନ୍ଧୁ , କୁବେର ଓ ଶକଟାଳ ରହିଥିଲେ । ଶକଟାଳ ନନ୍ଦ ଙ୍କ ତହବିଲ ରୁ ଅର୍ଥ ନେଇ ମ୍ଳେଚ୍ଛ ଆକ୍ରମଣ କାରୀ ଙ୍କୁ ଦେଇଦେଇ ସମ୍ଭ୍ରାଜ୍ୟ ତାଙ୍କ ଆକ୍ରମଣ ରୁ ରକ୍ଷ୍ୟା କରିଥିଲେ କିନ୍ତୁ ରାଜା ତାଙ୍କୁ ସେଥି ନିମନ୍ତେ ସପରିବାର ଦେଶାନ୍ତର କରି ସେଠାରେ ବନ୍ଦୀ କରିଥିଲେ । କେବଳ ଜଣକ ପାଇଁ ଯଥେଷ୍ଟ ଖାଦ୍ୟ ଓ ଜଳ ତାଙ୍କୁ ଦିଆ ଯାଉଥିଲା । ଶକଟାଳ ଙ୍କ ବ୍ଯତୀତ ଅନନ୍ୟ ସମସ୍ତେ ମୃତ୍ୟୁ ବରଣ କଲେ । ଏହା ମଧ୍ୟ ରେ ପୁନର୍ବାର ବିଦେଶୀ ମାନେ ନନ୍ଦା ସମ୍ଭ୍ରାଜୀ ଆକ୍ରମଣ କରିବାରୁ ଧନ ଶକଟାଳ ଙ୍କୁ ତାଙ୍କର ସାହାଯ୍ୟ ଲୋଡିଥିଲେ । କିନ୍ତୁ ସେ ତାହାକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଥିଲେ । ଚାଣକ୍ୟ ଙ୍କ ସହାୟତା ରେ ନନ୍ଦ ବଂଶ ଦ୍ବଂଶ କରି ଶକଟାଳ ପ୍ରତିଶୋଧ ନେଇଥିଲେ । [1]"},{"en":"Although the relations of Kalinga kingdom and Nanda Dynasty weren't very companionable, there had been a brief period in the past where the relations were affable, when Prince Shauryananda wed Damyanti of Kalinga.[11] However, the relations were short lived as the marriage itself. The people of Kalinga despised the Magadha rulers, the Nanda dynasty, for belonging to Shudra varna and categorized them as barbaric. Dhana Nanda possessed similar aversion for Kalinga and its crown prince Kharasala.","or":"କଳିଙ୍ଗ ରାଜ୍ୟ ସହ ନନ୍ଦା ବଂଶ ର ସମ୍ପର୍କ ଭଲ ନଥିଲେ ମଧ୍ୟ ରାଜପୁତ୍ର ସୂର୍ଯ୍ୟ ନନ୍ଦ କଳିଙ୍ଗ ର ରାଜକୁମାରୀ ଦମୟନ୍ତୀ ଙ୍କୁ ବିବାହ କରିବା ପରେ କିଛି କାଳ ପାଇଁ ତାହା ଉତ୍ତମ ରହିଥିଲା ।ତେବେ ସେହି ବିବାହ ପରି ତାହା କ୍ଷଣ ସ୍ଥାୟୀ ଥିଲା । କଳିଙ୍ଗ ର ପ୍ରଜା ଓ ରାଜପୁତ୍ର ଖାରବେଳ ଧନ ନନ୍ଦ ଙ୍କୁ ବର୍ବର ଆଖ୍ୟା ଦେଇଥିଲେ ।"},{"en":"King Dhana Nanda inherited the vast empire of his father. The army of Emperor Dhana Nanda consisted of large number of cavalry, infantry, chariots and elephants. His army, as described by Diodorus and Quintus Curtius Rufus, consisted of 200,000 infantry, 20,000 cavalry, 2,000 war chariots and 3,000 war elephants.[6][12] According to Plutarch however, the size of the Nanda army was even larger, numbering 200,000 infantry, 80,000 cavalry, 8,000 war chariots, and 6,000 war elephants.[13]","or":"ଧନ ନନ୍ଦ ପିତା ଙ୍କ ଠାରୁ ବିଶାଳ ରାଜ୍ୟ ସହ ଏକ ବୃହତ ସୈନ୍ୟ ବାହିନୀ ର ଉତ୍ତରାଧିକାରୀ ହେଇଥିଲେ ।ଗ୍ରୀକ ଏଇତିହାସିକ ଙ୍କ ବର୍ଣନା ଅନୁସାରେ ନନ୍ଦ ଙ୍କ 2000,000 ପଦାତିକ , 20,000 ଘୋଡାସବାର , 2000 ଯୁଦ୍ଧ ରଥ , 3000 ଯୁଦ୍ଧ ହସ୍ତୀ ରହିଥିଲେ ।  [13]"},{"en":"According to Jain work Parishishtaparvan, he was allowed to leave Pataliputra along with his two wives after defeat from Chandragupta Maurya. He permitted his daughter to marry Chadragupta.[14][12]","or":"ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟ ଙ୍କ ଦ୍ଵାରା ପରାଜିତ ହେଲା ପରେ ତାଙ୍କୁ ଦୁଇ ପତ୍ନୀ ଙ୍କ ସହ ପଳାଯନ ପାଇଁ ସୁଯୋଗ ଦିଆ ଯାଇଥିଲା । ସେ ତାଙ୍କର କନ୍ୟା ଙ୍କୁ ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟ ଙ୍କ ସହ ବିବାହ ଦେଇଥିଲେ । [1][1]"},{"en":"The exact circumstances surrounding the death of Dhana Nanda are unclear. Some accounts suggest that Dhanananda was killed by Chandragupta Maurya, the founder of the Mauryan Empire, after the latter captured Pataliputra, the capital of Nandas. Other accounts however suggest that after Pataliputra was stealthily captured by Chanakya, Dhana Nanda was sent into exile and was never heard of again. It is also suggested that Dhana Nanda was killed on Chanakya's orders during exile, thus clearing the path for Chandragupta's kingship.","or":"ଧନ ନନ୍ଦ ଙ୍କ ମୃତ୍ୟୁ ର କାରଣ ସଠିକ ଭାବରେ ଜଣା ଯାଇନହୀନ । କେତେକ ତଥ୍ୟ ଅନୁସାରେ ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟ ତାଙ୍କର ହତ୍ୟା କରେଇଥିଲେ । ଆଉ କେତେକ ତଥ୍ୟାନୁସାରେ ଚାଣକ୍ୟ ତାଙ୍କୁ ନିର୍ବାସନ ରେ ପଠେଇ ପରେ ହତ୍ୟା କରେଇଥିଲେ । ପୁଣି କେତେକ ମତ ଅନୁସାରେ ଧନ ନନ୍ଦା ବୌଦ୍ଧ ଧର୍ମ ଗ୍ରହଣ କରି ଭିକ୍ଷୁ ଜୀବନ ଜାପନ କରିଥିଲେ ।"},{"en":"Tani (Tibetan: ཏནི), aka Miric, Adi–Galo–Mishing–Nishi (Bradley 1997), or Abor–Miri–Dafla (Matisoff 2003), is a compact family of Sino-Tibetan languages situated at the eastern end of the Himalayas, in an area skirted on four sides by Tibet, Assam, Bhutan, and Burma.","or":"ଟାନୀ (Tibetan: ཏནི), aka Miric, Adi–Galo–Mishing–Nishi (Bradley 1997), or Abor–Miri–Dafla (Matisoff 2003),ହିମାଲୟ ର ପୂର୍ବ ପାଟସ୍ଥ ଅଞ୍ଚଳ ରେ ବ୍ୟବହୃତ ହଉଥିବା ଏକ ସିନୋ-ତିବତୀୟ ସମ୍ପୂର୍ଣ ଭାଷା ପରିବାର ।ଏହି ଅଞ୍ଚଳ ଚତୁର୍ଦିଗ ରେ ତିବତ , ଆସାମ , ଭୁଟାନ ଓ ବର୍ମା ଦେଶ ଦ୍ଵାରା ପରିବେଷ୍ଟିତ ।"},{"en":"The Tani languages are spoken by about 600,000 people of Arunachal Pradesh, including the Adi, Apatani, Galo, Mising, Nyishi, Hill Miri, Tagin, and of the East Kameng, West Kameng, Papumpare, Lower Subansiri, Upper Subansiri, West Siang, East Siang, Upper Siang, Lower Dibang Valley and Lohit districts of Arunachal Pradesh and Dhemaji, North lakhimpur, etc. districts of Assam. In Arunachal Pradesh alone the Tani-speaking area covers some 40,000 square kilometers, or roughly half the size of the state. Scattered Tani communities spill over the Sino-Indian border into adjacent areas in Mêdog (Miguba people), Mainling (Bokar and Tagin peoples), and Lhünzê (Bangni, Na, Bayi, Dazu, and Mara peoples) counties of Tibet, where together with the non-Tani Idu and Taraõ they form the Lhoba nationality.","or":"ଟାନୀ ଭାଷା ଅରୁଣାଚଳ ପ୍ରଦେଶ , ଆଦି ଅଞ୍ଚଳ , ଅପାଟାନୀ , ଗାଲୋ ,ମିଶିଙ୍ଗ , ନିଶି , ଉପର ସିୟାଙ୍ଗ , ତଳ ସୁବନସିରି , ଉପର ସୀବନଶିରୀ,  ଧେମାଜି ଇତ୍ୟାଦି ଅଞ୍ଚଳ ରେ ପ୍ରାୟ 6 ଲକ୍ଷ୍ ରୁ ଅଧିକ ଲୋକଙ୍କ ଦ୍ଵାରା ବ୍ୟବହାର ହେଇଥାଏ । ଟାନୀ ଭାଷା କହୁଥିବା ଅଞ୍ଚଳ ର ଆୟତନ ପ୍ରାୟ 40,000 ବର୍ଗ କିଲୋମିଟର । ଏହା ବ୍ଯତୀତ ଇଣ୍ଡୋ-ସିନୋ ସିମାଞ୍ଚଳ , ମେଦୋଙ୍ଗ ଅଞ୍ଚଳ ରେ ମଧ୍ୟ ବିଛୁରିତ ଭାବରେ ଏହି ଭାଷା ର ପ୍ରଚାଳନ ରହିଛି ।"},{"en":"The Tani languages are conservatively classified as a distinct branch in Sino-Tibetan. Their closest relatives may be their eastern neighbors the Digaro languages, Taraon and Idu; this was first suggested by Sun (1993), but a relationship has not yet been systematically demonstrated. It is not clear which are distinct languages at this point since some are undocumented.","or":"ରକ୍ଷ୍ୟଣଶୀଳ ଭାବରେ ଟାନୀ ଭାଷା କୁ ସିନୋ-ତିବତାନ ଭାଷା ର ଏକ ସ୍ଵତନ୍ତ୍ର ଶାଖା ଭାବରେ ନିଆଯାଇଥାଏ । ଦିଆରୋ ଭାଷା, ତରାୟଣ ଭାଷା ଓ ଇଦୁ ଭାଷା  କୁ ତାହାର ନିକଟତମ ସମ୍ପର୍କିତ ଭାବରେ ନିଆଯାଏ ।କିନ୍ତୁ ତାହାର ପ୍ରଣାଳୀଗତ ଭାବରେ ସମ୍ପର୍କ ଦର୍ଶାଯାଇ ପାରି ନାହିଁ ।"},{"en":"Classification","or":"ଶ୍ରେଣୀ ବିଭାଗ"},{"en":"The Sal languages are a family of Sino-Tibetan languages spoken in eastern India, parts of Bangladesh, and Burma.","or":"ସାଲ ଭାଷା ପୂର୍ବ ଭାରତ ଅଞ୍ଚଳ , ବଙ୍ଗଳାଦେଶ ର କିଛି ଅଞ୍ଚଳ ଓ ବର୍ମା ରେ ପ5ରଚଳିତ ଥିବା ଭାଷା ସମୂହ ର ଏକ ପରିବାର ।"},{"en":"Benedict (1972:7) noted that the Bodo–Garo, Konyak, and Jingpho (Kachin) languages, as well as the extinct Chairel language, shared distinctive roots for \"sun\" and \"fire\". Burling (1983) proposed a grouping of the Bodo–Garo, Koch, Konyak (Northern Naga) and Jingpho languages, characterized by several shared lexical innovations, including:","or":"ଭାଷା ବିଡ ବେନେଦିକ୍ତ ଙ୍କ ଅନୁସାରେ ବୋଡୋ-ଗାରୋ, କୋନ୍ୟାକ , ଜିଙ୍ଗ୍ଫୋ ( କାଚିନ ) ଭାଷା ଗୁଡିକ ସହ ବର୍ତମାନ ଅବଲୁପ୍ତ ଚିରେଲ ଭାଷା ରେ \" ସୂର୍ଯ୍ୟ\" ଓ \" ଅଗ୍ନି \" ର ସାଧାରଣ ସମ୍ପର୍କ ରହିଥାଏ । 1983 ମସିହା ରେ ବର୍ଲିଙ୍ଗ ବୋଡୋ-ଗାରୋ , କୋଚ , କୋନ୍ୟାକ ଓ ଜିଙ୍ଗ୍ଫୋ ଭାଷା କୁ ଏକ ଶ୍ରେଣୀ ଭୁକ୍ତ କରାଯାଇପାରେ ବୋଲି ମତ ଦେଇଥିଲେ ।"},{"en":"*sal \"sun\" *war \"fire\" *s-raŋ \"sky\" *wa \"father\" *nu \"mother\"","or":"*ସାଲ\"ସୂର୍ଯ୍ୟ\"\" *ଯୁଦ୍ଧ \" ଅଗ୍ନି \" *ସ-ରଣ \" ଆକାଶ \" *ଵ \"ପିତାr\" *ନୀ \"ମାତା \""},{"en":"Jangil Native to India Region Andaman Islands Extinct ca. 1900–1920 Language family Ongan Jangil Language codes ISO 639-3 None (mis) Glottolog None","or":"Jangil କେଉଁ ଅଞ୍ଚଳର: India ଅଞ୍ଚଳ Andaman Islands ଭାଷା ପରିବାର Ongan Jangil ଭାଷା କୋଡ଼ ISO 639-3 None (mis)"},{"en":"Comparative map showing distributions of various Andamanese tribes in the Andaman Islands - early 1800s versus present-day (2004). Notables: (a) Rapid depopulation of the original southeastern Jarawa homeland in the 1789-1793 period (b) Onge and Great Andamanese shrinkage to isolated settlements (c) Complete Jangil extinction by 1931 (d) Jarawa move to occupy depopulated former west coast homeland of the Great Andamanese (e) Only the Sentinelese zone is somewhat intact","or":"ଆଣ୍ଡାମନ ଦ୍ଵିପାଞ୍ଚଳ ରେ ବ୍ୟବହାର ହଉଥିବା  ଭାଷା ମାନକ ଏକ ବିଶ୍ଲେଷଣାତ୍ମକ ଚିତ୍ର"},{"en":"The Jangil (also Rutland Jarawa) were one of the Andamanese indigenous peoples of the Andaman Islands, located in the Bay of Bengal. They were distributed through the interior of Rutland Island, and were given the name Rutland Jarawa because it was supposed that they were related to the neighbouring Jarawa peoples. Since they were first encountered and documented in the mid-19th century, direct contacts with them remained scarce and they generally sought to avoid such encounters. There are only a few reported instances where outsiders (the British colonisers and Indian settlers) encountered individuals from the group, the last such case being in 1907. Expeditions sent to the interior of the island in the 1920s failed to find any signs of current habitation; their disappearance and extinction most likely the result of introduced diseases to which they had no natural immunity.","or":"ଜାଙ୍ଗିଳ ( ବାରୁଟ ଲାଣ୍ଡ ଜରାୱା)  ବଂଗୋପ ସାଗର ରେ ଥିବା  ଆଣ୍ଡାମାନ ର ଆଦିମ ଅଧିବାସୀ ଙ୍କ ଏକ ନିଜସ୍ଵ ଭାଷା । ସେହି ଭାଷା ରୁଟ ଲାଣ୍ଡ ଦ୍ଵୀପା ର ଅବୟନତାର ଅଚଳ ରେ ବହୁଳ ଭାବରେ ପ୍ରଚଳିତ ଥିବାରୁ ତାହାକୁ ରୁଟ ଲାଣ୍ଡ ଜରାୱା ମଧ୍ୟ କୁହାଯାଇଥାଏ ଓ ନିକଟସ୍ଥ ଜରାୱା ଲୋକ ଙ୍କ ସହ ସମ୍ପର୍କିତ ହେଇଥିବା କଥା ବିଶ୍ବାସ କରାଯାଏ । ସେହି ଅଞ୍ଚଳ ରୁ 19 ଶ ଶତାବ୍ଦୀ ର ମଧ୍ୟ ଭାଗ ରେ ତଥ୍ୟ ସଂରୁହିତ ହେଇ ଲିପିବଦ୍ଧ ହେଇଥିଲା ଓ ସେହି ଅଞ୍ଚଳ ରୁ ଅଧିକ ତଥ୍ୟ ମିଳିବା ସମ୍ଭବ ହୁଏ ନାହି । 1907 ମସିହା ରେ ଏକ ବ୍ରିଟିଶ ଦଳ ଙ୍କ ଦ୍ଵାରା ସେଠାରୁ କିଛି ତଥ୍ୟ ପାଇଥିଲେ ମଧ୍ୟ 1920 ମସିହା ଆଡକୁ ସେହି ଜରାୱାଅଞ୍ଚଳ କୁ ତଥ୍ୟ ଅନୁସନ୍ଧାନ କାରୀ  ଦଳ ପଠା ଯାଇଥିଲେ  ମାନଙ୍କ ଆଉ କିଛି ଖୋଜ ଖବର ମିଳିନଥିଲା । ସେମାନେ ପ୍ରକୃତିକ କାରଣ ଦ୍ଵାରା ନିପାତ ହେଇଯାଇଥିବା ବିଶ୍ଵାସ କରାଯାଏ ।"},{"en":"Flora and fauna","or":"ବନ୍ୟାପ୍ରାଣୀ ଓ ଜୀବଜନ୍ତୁ"},{"en":"Visiting season","or":"ପର୍ଯ୍ୟଟନ କାଳ"},{"en":"Sri Lankamalleswara Wildlife Sanctuary Lankamala Wildlife Sanctuary IUCN category IV (habitat/species management area) Location Kadapa District, Andhra Pradesh, India Nearest city Kadapa Coordinates 14°36′N 78°53′E﻿ / ﻿14.600°N 78.883°E﻿ / 14.600; 78.883Coordinates: 14°36′N 78°53′E﻿ / ﻿14.600°N 78.883°E﻿ / 14.600; 78.883 Area 464.42 km2 (179.31 sq mi)","or":"Sri Lankamalleswara Wildlife Sanctuary Lankamala Wildlife Sanctuary IUCN Category IV (Habitat/Species Management Area) Map of India ଅବସ୍ଥାନ Kadapa District, Andhra Pradesh, India ପାଖ ସହର KadapaNearest city: Kadapa କ୍ଷେତ୍ରଫଳ 464.42 km2 (179.31 sq mi)"},{"en":"Sri Lankamalleswara Wildlife Sanctuary is a wildlife sanctuary headquartered in Kadapa, Andhra Pradesh, India. It is the only habitat in the world which provides home for the Jerdon's courser, a highly endangered bird species.[1] In addition to that it is also a home to nearly 176 families of vegetation and living organisms.[2]","or":"ଶ୍ରୀ ଲଙ୍କାମାଲ୍ଲେଶ୍ଵର ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ  ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର କଦପ୍ପା ଠାରେ ଥିବା ଏକ ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ।ଏହା ବିଶ୍ଵ ର ଏକମାତ୍ର ଅଭୟାରଣ୍ୟ ଯାହା \"jerdon ;s courser\" ନାମକ ଏକ ବହୁ ବିରଳ ଓ ଅବଲୁପ୍ତ ପ୍ରାୟ ପକ୍ଷୀ କୁ ସଙ୍ଗରକ୍ଷଣ ଦେଇଥାଏ । ଏହା ବ୍ଯତୀତ ଏହିରେ 176 ଟି ପ୍ରଜାତି ର ବିଭିନ୍ନ ବିରଳ ଜୀବ ଓ ବୃକ୍ଷ କୁ ସଙ୍ଗରକ୍ଷନଣ ପ୍ରଦାନ ପୂର୍ବକ ରଖିଥାଏ ।  [2]"},{"en":"The Sanctuary is well known for its habitation of the Jerdon's courser which is a critically endangered species. The bird was first discovered in 1848 by the surgeon-naturalist Thomas C. Jerdon and was thought to be extinct until its rediscovery in 1986.[3] The bird now inhabits the sparse scrub regions and forests of the Sri Lanka Malleshwara Sanctuary where the topography and weather conditions are compatible with its existence.","or":"1848 ମସିହା ରେ ଏହି ଅଞ୍ଚଳ ରେ ଥୋମାସ ଜେର୍ଦୋନ ନାମକ ଚିକିଷ୍ଟକ ଓ ପ୍ରକୃତିବିଦ ଙ୍କ ଦ୍ଵାରା ପ୍ରଥମେ କୁ ଚିହ୍ନଟ ଓ ଆବିଷ୍କାର କରାଯାଇଥିଲା ।ତାହାକୁ ପରେ 1986 ମସିହା ଯାଏ ଅବଲୁପ୍ତ ହେଇଯାଇଥିବା ବିଶ୍ଵାସ କରାଯାଉଥିଲା । 1986 ମସିହା ରେ ଏହାକୁ ପୁନର-ଆବିଷ୍କାର କରାଯିବା ପରେ ତାହାର ସଙ୍ଗରକ୍ଷଣ ପାଇଁ ପଦକ୍ଷେପ ନିଆ ଯାଇଥିଲା ।ଶ୍ରୀ ଲଙ୍କାମାଲ୍ଲେଶ୍ଵର ବନ୍ୟପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ର ଜଳବାଯୁ ଏହା ପାଇଁ ଉପଯୁକ୍ତ ହେଇଥିବାରୁ ଏଠାରେ ସେମାନେ ରହିଛନ୍ତି ।"},{"en":"The Sanctuary provides a home to nearly 1400 plant species and nearly 176 families of vegetation and living organisms. It has dry deciduous mixed thorn forests with deep gorges and steep slopes. Red Sanders, an endemic species, can be found here.[4] Its fauna includes the panther, sloth bear, cheetal, sambar, chowsingha, chinkara, nilgai, wild boar, fox and the Jerdon's courser.[5]","or":"ଏଠାରେ 1400 ପ୍ରଜାତି ର ବୃକ୍ଷ୍ଯରାଜି ଓ 176 ପ୍ରକାର ଭେଦ ଅନନ୍ୟ ସଜୀବ ପାହାନ୍ତି । ଏଠାରେ ବ୍ୟାଘ୍ର , ଭାଲୁ ଚିତା , ନୀଳଗାଇ ଆଦି ବନ୍ୟପ୍ରାଣୀ ରହନ୍ତି । .[5]"},{"en":"Though tourists are allowed to visit the sanctuary any time of the year, the best visiting period is between October to March.[6] The sanctuary can be reached easily. It is only 15 km far from the city of Kadapa which also has the nearest airport.[7]","or":"ପର୍ଯ୍ୟଟନ ନିମନ୍ତେ ଅକ୍ଟୋବର ରୁ ମାର୍ଚ ଏଠାରେ ଉପଯୁକ୍ତ ସମୟ । .[6] କଦପ୍ପା ଠାରୁ ଏହା ମାତ୍ର 15 କିଲୋମିଟର ଦୁରବର୍ତୀ । .[7]"},{"en":"Tourist spots","or":"ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ"},{"en":"Chitrakoot Dham akash mishra Karwi city Chitrakoot Dham Coordinates: 25°12′N 80°54′E﻿ / ﻿25.2°N 80.9°E﻿ / 25.2; 80.9Coordinates: 25°12′N 80°54′E﻿ / ﻿25.2°N 80.9°E﻿ / 25.2; 80.9 Country India State Uttar Pradesh District Chitrakoot Government  • Chairman Neelam Karwaria Population (2001)  • Total 48,853 Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 210205 Telephone code 05198 Vehicle registration UP-96 Website www.chitrakoot.nic.in","or":"Chitrakoot Dham akash mishra Karwi city Chitrakoot Dham Coordinates: IN 25°12′N 80°54′E﻿ / ﻿25.2°N 80.9°E﻿ / 25.2; 80.9Coordinates: IN 25°12′N 80°54′E﻿ / ﻿25.2°N 80.9°E﻿ / 25.2; 80.9 Country India State Uttar Pradesh District Chitrakoot Government  • Chairman Neelam Karwaria Population (2001)  • Total ୪୮,୮୫୩ Languages  • Official {{{demographics1_info1}}} IST (UTC+5:30) ପିନ କୋଡ଼ 210205 Telephone code 05198 ଗାଡ଼ି ପଞ୍ଜିକରଣ UP-96 ୱେବସାଇଟ chitrakoot.nic.in"},{"en":"Chitrakoot Dham (Karwi) is district headquarters and a municipal board in Chitrakoot district in the state of Uttar Pradesh, India.","or":"ଚିତ୍ରାକୁଟ ଧାମ ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ର ଚିତ୍ରାକୁଟ ଜିଲ୍ଲା ର ଏକ ସହର ଓ ପ୍ରସିଦ୍ଧ ହିନ୍ଦୁ ତୀର୍ଥ ସ୍ଥଳ ।"},{"en":"In past, Karwi city was a tehsil in Banda district. On 6 May 1997 Government of Uttar Pradesh carved out a new district Chitrakoot (Initially named as Chhatrapati Shahuji Mahraj- Nagar) from Banda district. Since then the city is serving as district headquarters.","or":"ଅତୀତ ରେ କେରବି ସହର ବାନ୍ଦା ଜିଲ୍ଲା ରେ ରହିଥିଲା । ପରେ ଚିତ୍ରାକୁଟ କୁ 1997 ମସିହା ରେ ସ୍ଵତନ୍ତ୍ର ଜିଲ୍ଲା ର ମାନ୍ୟତା ଦିଆଗଲା ।ଏହି ସହର ସମ ନାମ ରେ ଥିବା ଜିଲ୍ଲା ର ମୁଖ୍ୟାଳୟ ।"}]