[{"en":"Isaac Santra was born on 3 November 1892[5] in Sambalpur in the western part of the Indian state of Odisha to a pastor and his wife in a family with meagre financial resources.[1] Going against the wishes of his father who wanted the young Isaac to be pastor,[5] he did his schooling in Sambalpur and joined Shri Ramachandra Bhanj Medical College, Cuttack in 1919 to secure a medical degree. His experience during his medical education and the social stigma associated with the disease of leprosy impacted the young man and he decided to pursue his career treating the disease.[1] Santra started his medical career by joining the Central Government service and headed the Leprosy Survey of India during 1927 to 1931. In 1932, he was selected as a member of the Leprosy Prevention Society of Great Britain and retained the position till his retirement in 1947.[1] He also served on deputation to countries such as Japan and Nigeria during various occasions as Leprosy Expert of the International Leprosy Association.[6] Notes on Leprosy in Japan is a publication he has brought out in 1953, post his service in Japan.[7]","or":"ଆଇଜାକ ସାନ୍ତ୍ରା ୧୯୮୨ ମସିହା ନଭେମ୍ବର ୩ତାରିଖରେ [5] [[ସମ୍ବଲପୁର]]ର ଏକ ଗରିବ ପାଦ୍ରୀ ପରିବାରରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । [1] ପିତାଙ୍କ ଇଚ୍ଛା ଥିଲା ଆଇଜାକ ପାଦ୍ରୀ ହୁଅନ୍ତୁ,[5] ଆଇଜାକୁ କିନ୍ତୁ ସମ୍ବଲପୁରରେ ପ୍ରାଥମିକ ଶିକ୍ଷା ସମାପ୍ତ କରି, ୧୯୧୯ମସିହାରେ ଡାକ୍ତରୀ ପଢିବା ପାଇଁ [[ଶ୍ରୀ ରାମଚନ୍ଦ୍ର ଭଞ୍ଜ ଭେଷଜ ମହାବିଦ୍ୟାଳୟ]]ରେ ଯୋଗ ଦେଇଥିଲେ  ଡାକ୍ତରୀ ପଢିବାବେଳର ବିଭିନ୍ନ ଅଭିଜ୍ଞତା ଓ ପୂର୍ବରୁ ଚଳିଆସିଥିବା ସାମାଜିକ କଳଙ୍କ, ତାଙ୍କୁ କୃଷ୍ଠ ନିରାକରଣ ଦିଗରେ କାର୍ଯ୍ୟକରିବାକୁ ପ୍ରେରିତ କରିଥିଲା ।[1]ଆଇଜାକ୍ ସରକାରୀ ଚାକିରିରେ ଯୋଗଦେଇଥିଲେ ଓ ୧୯୨୭-୩୧ ମଧ୍ୟରେ \"ଲେପ୍ରସି ସର୍ଭେ ଅଫ ଇଣ୍ଡିଆ\"ର ଅଧ୍ୟକ୍ଷ ଥିଲେ । ୧୯୩୨ ମସିହାରେ ସେ \"ଲେପ୍ରସି ପ୍ରିଭେନସନ ସୋସାଇଟି ଅଫ ଗ୍ରେଟ ବ୍ରିଟେନ\"ର ସଭ୍ୟ ଭାବରେ ମନୋନୀତ ହୋଇ, ୧୯୪୭ମସିହାରେ ସେବାନିବୃତ ହେବା ପର୍ଯ୍ୟନ୍ତ ସେଠାରେ କାମ କରିଥିଲେ । [1] \"ଇଣ୍ଟରନେସନାଲ ଲେପ୍ରସି ଆସୋସିଏସନ\"ର ବିଶେଷଜ୍ଞ ଭାବରେ ସେ [[ଜାପାନ]] ଓ [[ନାଇଜେରିଆ]] ଆଦି ରାଷ୍ଟ୍ରରେ ମଧ୍ୟ କାମ କରିଥିଲେ ।[6] \"ନୋଟସ ଅନ ଲେପ୍ରସିଇନ୍ ଜାପାନ\" ନାମକ ଏକ ପୁସ୍ତକ ମଧ୍ୟ ରଚନା କରିଥିଲେ । [7]"},{"en":"After retirement from government service, Santra tried to gather resources and, by obtaining government assistance, he founded Hatibari Kushtashram,[3][5] in 1951, later to be known as Hatibari Health Home,[8] in Hatibari, a village near the border between Odisha and West Bengal states.[2][9] At a time when Dapsone, a drug for the treatment of leprosy was yet to be formulated, he turned to ancient Indian scriptures such as Sushruta Samhita and came out with a medicine made of chaulmoogra (Hydnocarpus wightianus) and started treating leprosy patients with this drug.[1] The place soon developed into a treatment and rehabilitation centre from where patients cured of the disease will be assisted in reintegration into the mainstream society. He served the Health Home till his death after which the centre was taken over by Hind Kustha Nibarini Sangha (HKNS), and was brought under the jurisdiction of the Government of Odisha.[2]","or":"ସେବା ନିବୃତ ହେବା ପରେ, ଆଇଜାକ ୧୯୫୧ମସିହାରେ [ଓଡ଼ିଶା]] ଓ [[ପଶ୍ଚିମ ବଙ୍ଗ]] ସୀମାରେ ଥିବା ଏକ ଛୋଟ ଗ୍ରାମ ହାତିବାଡିଠାରେ \"ହାତିବାଡି କୁଷ୍ଠାଶ୍ରମ\" ପ୍ରତିଷ୍ଠା କରିଥିଲେ[3][5] । [[ଡାପ୍‌ସୋନ୍]] ଔଷଧର ପ୍ରଚଳନ ଆରମ୍ଭ ହେବା ପୂର୍ବରୁ ହାତିବାଡି କୁଷ୍ଠାଶ୍ରମଠାରେ ଆଇଜାକ \"ସୁଶ୍ରୁତ ସଂହିତା\" ଅନୁଯାୟୀ \"ଚାଲମଗଜ\"ରୁ ପ୍ରସ୍ତୁତ ଏକ ଔଷଧ ଦ୍ଵାରା କୁଷ୍ଠ ରୋଗର ଚିକିତ୍ସା କରିବା ଆରମ୍ଭ କରିଥିଲେ । [1] ଆଇଜାକ ନିଜ ଶେଷ ନିଶ୍ଵାସ ପର୍ଯ୍ୟନ୍ତ ହାତିବାଡି କୁଷ୍ଠାଶ୍ରମରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।  ପରେ ଏହି ଅନୁଷ୍ଠାନଟି \"ହିନ୍ଦ୍ କୁଷ୍ଠ ନିବାରିଣୀ ସଂଘ ଦ୍ଵାରା ପରିଚାଳିତ ହୋଇଥିଲା ଓ କ୍ରମେ [[ଓଡ଼ିଶା ସରକାର]]ଙ୍କ ଅଧିନକୁ ଆସିଥିଲା ।[2]"},{"en":"Isaac Santra was married to Rajkumari Das[10] and the couple had a son, Dilip Kumar Santra who is also a medical doctor.[1] He died on 29 August 1968, aged 76, succumbing to the injuries sustained during a domestic accident at his home in Sambalpur.[1]","or":"ଆଇଜାକ, ରାଜକୁମାରୀ ଦାସଙ୍କୁ ବିବାହ କରିଥିଲେ ।[10]ଦିଲ୍ଲୀପ କୁମାର ଦାସ ତାଙ୍କର ପୁତ୍ର ।[1] ୧୯୬୮ ମସିହା ଅଗଷ୍ଟ ୨୯ତାରିଖରେ ସମ୍ବଲପୁରଠାରେ ଆଇଜାକଙ୍କର ତିରୋଧାନ ଘଟିଥିଲା । [1]"},{"en":"Awards and recognitions","or":"ପୁରସ୍କାର ଓ ସମ୍ମାନ"},{"en":"The British Government conferred the title of Rai Saheb on Santra in 1938.[1] The Government of India recognized his services to the society by awarding him the fourth highest Indian civilian honour of Padma Shri in 1956.[4] The village of Sambalpur is home to a social institute, Isaac Santra Institute of Social Work and Community Health, named after him.[3][11] Smile Foundation India, a non governmental organization, has named one of its children's home as Dr. Isaac Santra Balniketan.[12]","or":"* ରାୟ ସାହେବ ଉପାଧୀ(ଇଂରେଜ ସରକାରଙ୍କ ଦ୍ଵାରା ପ୍ରଦତ୍ତ) - ୧୯୩୮[1] * ପଦ୍ମଶ୍ରୀ - ୧୯୫୬[4] * ସମ୍ବଲପୁରରେ ତାଙ୍କ ପୈତୃକ ଗ୍ରାମରେ ଏକ ଅନୁଷ୍ଠାନ ତାଙ୍କ ନାମରେ ନାମିତ [3][11] * ସ୍ମାଇଲ ଫାଉଣ୍ଡେସନ ଦ୍ଵାରା ତାଙ୍କ ନାମରେ ଏକ ବାଳ ନିକେତନ ନାମିତ [12]"},{"en":"Isaac Santra","or":"ଆଇଜାକ ସାନ୍ତ୍ରା"},{"en":"Campaign for Vice President","or":"ଉପରାଷ୍ଟ୍ରପତି ପଦ ପାଇଁ ନିର୍ବାଚନ ପ୍ରଚାର"},{"en":"Cox and Roosevelt in Ohio, 1920.","or":"୧୯୨୦ ମସିହା ରେ କକ୍ସ ଓ ରୁଜଭେଲ୍ଟ ଅହିଓ ଠାରେ"},{"en":"Governor of New York (1929–32)","or":"ନ୍ୟୁୟର୍କ ର ଗଭର୍ଣର ( ୧୯୨୯-୩୨)"},{"en":"First term, 1933–37","or":"ପ୍ରଥମ କାର୍ଯ୍ୟକାଳ , ୧୯୩୩-୩୭"},{"en":"Outgoing president Herbert Hoover and Roosevelt on Inauguration Day, 1933.","or":"୧୯୩୩ ରେ ଶପଥ ଗ୍ରହଣ ଦିବସ ରେ ବିଦାୟୀ ରାଷ୍ଟ୍ରପତି ହୋବର୍ଟ ହୂଭର ଙ୍କ ସହ ରୁଜଭେଳଟ , ."},{"en":"Franklin Delano Roosevelt (/ˈroʊzəvəlt/, his own pronunciation,[2] or /ˈroʊzəvɛlt/; January 30, 1882 – April 12, 1945), commonly known as FDR, was an American statesman and political leader who served as the 32nd President of the United States, from 1933 to 1945. A Democrat, he won a record four presidential elections and dominated his party after 1932 as a central figure in world events during the mid-20th century, leading the United States during a time of worldwide economic depression and total war. His program for relief, recovery and reform, known as the New Deal, involved a great expansion of the role of the federal government in the economy. As a dominant leader of the Democratic Party, he built the New Deal Coalition that brought together and united labor unions, big city machines, white ethnics, African Americans, and rural white Southerners in support of the party. The Coalition significantly realigned American politics after 1932, creating the Fifth Party System and defining American liberalism throughout the middle third of the 20th century.","or":"ଫ୍ରାଙ୍କଲିନ ଡି॰ରୁଜଭେଲଟ ( ଜାନୁୟାରୀ ୩୦ , ୧୮୮୨-ଏପ୍ରିଲ ୧୨, ୧୯୪୫ ) , ଜଣେ ଆମେରିକୀୟ ନାଗରିକ ତଥା ରାଜନୈତିକ ନେତା , ଯିଏ ଆମେରିକା ଯୁକ୍ତରାଷ୍ଟ୍ର ର ୩୨ ତମ ରାଷ୍ଟ୍ରପତି ଭାବରେ ୧୯୩୩ ରୁ ୧୯୪୫ ପର୍ଯ୍ୟନ୍ତ ଥିଲେ । ଜେନ ଗଣତନ୍ତ୍ର ବାଦୀ ଭାବରେ ରେ ରେକର୍ଡ ଚତୁର୍ଥ ଥର ପାଇଁ ରାଷ୍ଟ୍ରପତି ନିର୍ବାଚନ ରେ ବିଜୟୀ ହେଇଥିଲେ ଏବଂ ୧୯୩୨ ପରେ ସେ ତାଙ୍କ ଦଳ ର ଅପ୍ରତିଦ୍ଵନ୍ଦୀ ନେତା ଭାବରେ ରହିବା ସହ ବିଂଶ ଶତାବ୍ଦୀ ର ମଧ୍ୟ ଭାଗ ରେ ସାରା ପୃଥିବୀ ର ଜେନ କେନ୍ଦ୍ରୀୟ ବ୍ୟକ୍ତିତ୍ବ ରହିଥିଲେ । ସେହି ସମୟ ମଧ୍ୟ ରେ ବିଶ୍ୱବ୍ୟାପି ଅର୍ଥନୈତିକ ମାନ୍ଦା ଅବସ୍ଥା ତଥା ସମ୍ପୂର୍ଣ ଯୁଦ୍ଧ ପରିସ୍ଥିତି ରେ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା କୁ ଦୃଢ ନେତୃତ୍ଵ ଦେଇ ପାରିଥିଲେ । ତାଙ୍କ ପ୍ରାୟୋଜିତ ଉପଶମ , ପୁନରୁଦ୍ଧାର ଏବଂ ସଂସ୍କାର କାର୍ଯ୍ୟକ୍ରମ ଯାହା \" ନୂତନ ବ୍ୟବସ୍ଥା \" ଭାବରେ ପରିଚିତ ଥିଲା , ସେଥିରେ ସାଯୁକ୍ତ ସରକାର ରାଷ୍ଟ୍ର ର ଅର୍ଥନୀତି ସହିତ ବିସୃତ ଭାବରେ ଜଡିତ କରି ଥିଲେ ।  ଡେମୋକ୍ରାଟ ଦଳ ର ଜଣେ ପ୍ରଭାବଶାଳି ନେତା ହିସାବ ରେ ସେ ମିଳିତ ଶ୍ରମିକ ସଂଘ , ଗୋରା ମୂଳ ଅଧିବାସୀ , ଆଫ୍ରିକୀୟ ଆମେରିକାନ , ଉତ୍ତରାଞ୍ଚଳ ଆମେରିକା ର ଗ୍ରାମୀଣ ଗୋରା ଅଧିବାସୀ ସମସ୍ତଙ୍କୁ ଏକଜୁଟ କରି ଏକ ' ନୂତନ ବ୍ୟବସ୍ଥାପିତ ସଂଘ ' ଗଠନ କରିଥିଲେ , ଯାହାକି ଡେମୋକ୍ରାଟ ଦଳ ର ପୂର୍ଣା ସମର୍ଥନ ହାସଲ କରିଥିଲା । ତାଙ୍କ ସମୟକାଳ ମଧ୍ୟରେ ଆମେରିକୀୟ ରାଜନୀତି ରେ ପୁନଃ - ସମୀକରଣ ଘଟି ' ପଞ୍ଚମ ଦଳୀୟ ବ୍ୟବସ୍ଥା ' ର ଅୟମାରମ୍ଭ ହେଇ ବିଂଶ ଶତାବ୍ଦୀ ର ତୃତୀଯାଂଶ ରେ ଆମେରିକୀୟ ଉଦରବାଦୀତ୍ଵ ର ବିସ୍ତାର ହେଇଥିଲା ।"},{"en":"A young, unbreeched Roosevelt in 1884, 2 years old.[lower-alpha 2]","or":"୧୮୮୪ ରେ ୨ ବର୍ଷ ବୟସ୍କ ତରୁଣ ରୁଜଭେଟ.[lower-alpha 2]"},{"en":"Early political career","or":"ପୂର୍ବ ରାଜନୈତିକ ଜୀବନ"},{"en":"State senator and Tammany antagonist","or":"ରାଜ୍ୟ ସିନେଟର ଓ ତାମ୍ମ୍ନି ପ୍ରତିପକ୍ଷ୍ୟ"},{"en":"The road leading to Shiva temple","or":"ବୁଢାରଜା ଶିବ ମନ୍ଦିର କୁ ଯାଇଥିବା ରାସ୍ତା"},{"en":"Budharaja is a small phallic shaped hillock in Sambalpur, Odisha, India. There is a Shiva temple situated on the top.[1] A concrete road goes to the temple from the base. The locality on the eastern side of the hillock is known as Budharaja due to its proximity to the hillock.[2]","or":"ବୁଢାରାଜା ଏକ ସୁନ୍ଦର ଆକୃତି ବିଶିଷ୍ଟ ଏକ କ୍ଷୁଦ୍ର ପାହାଡ , ଯାହା ସମ୍ବଲପୁର , ଓଡିଶା , ଭାରତ ରେ ଅବସ୍ଥିତ । ଏହି ପାହାଡ ର ଶୀର୍ଷ ରେ ଏକ ଶିବ ମନ୍ଦିର ଅଛି । ଆଗରୁ ମନ୍ଦିର କୁ ଯିବାକୁ ପାହାଚ ସବୁ ଥିଲେ ମଧ୍ୟ , ମନ୍ଦିର ର ପୂର୍ବପଟେ ଥିବା ବୁଢାରାଜା ଅଞ୍ଚଳ ରୁ ଏକ ସୁନ୍ଦର କଂକ୍ରିଟ ରାସ୍ତା ନିର୍ମିତ ହେଇଛି , ଯାହା ଦେଇ ମନ୍ଦିର ପ୍ରାଙ୍ଗଣ ଯାଏ ଜାନ ବାହାନ ଚଳାଚଳ କରି ପାରେ । ମନ୍ଦିର ସନ୍ନିକଟ ଅଞ୍ଚଳ ରେ ଠିଆ ହେଇ ଚତୁର୍ଦିଗ ରେ ସମ୍ବଲପୁର ସହର ର ଦୃଶ୍ୟ ସହ ହୀରାକୁଦ ଜଳଭଣ୍ଡାର ମଧ୍ୟ ଦୂର ରୁ ପରିଲକ୍ଷିତ ହେଇଥାଏ । ସନ୍ଧ୍ୟା ସମୟ ରେ ଅସ୍ତମିତ ସୂର୍ଯ ର ଦୃଶ୍ୟ ସେଠାରୁ ଖୁବ ଉପଭୋଗ୍ୟ"},{"en":"Budharaja","or":"ବୁଢାରାଜା"},{"en":"Satyananda Stokes (16 August 1882 - 14 May 1946) was an American who settled in India and participated in the Indian Independence Movement.[1] He is best remembered today for having introduced apple cultivation to the Indian state of Himachal Pradesh, where apples are today the major horticultural export crop.","or":"ସତ୍ୟାନନ୍ଦ ଷ୍ଟୋକ୍ସ (୧୬ ଅଗଷ୍ଟ  ୧୮୮୨ - ୧୪ ମଇ ୧୯୪୬) ଜଣେ ଆମେରିକୀୟ ଯିଏ ଭାରତରେ ରହି ଭାରତର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ରେ ସ‌ହ‌ଯୋଗ କରିଥିଲେ। [1] ହିମାଚଳ ପ୍ରଦେଶରେ ଶେଉ ଚାଷ ଓ ରପ୍ତାନି ପାଇଁ ସେ ପ୍ରସିଦ୍ଧ ଅଟନ୍ତି।"},{"en":"Satyananda was born Samuel Evans Stokes, Jr., in an American Quaker family. His father, a very successful businessman, was the founder of the Stokes and Parish Machine Company which was a leading manufacturer of elevators in the USA. The Young Samuel did not acquire any professional skill as he was not interested in business. Nevertheless, his father made many efforts to involve him in running the business but Samuel was not interested as he believed in doing greater good in life. Since the family was wealthy, they provided for his needs.","or":"ସତ୍ୟନାନ୍ଦ, ସାମୁଏଲ ଏଭାନ୍ସ ଷ୍ଟୋକ୍ସ (Jr.) ଭାବେ ଆମେରିକୀୟ କ୍ଷ୍ୟାକର ପରିବାରରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ। ତାଙ୍କ ବାପା ଜଣେ ସଫଳ ବ୍ୟବସାୟୀ ଥିଲେ, ଏବଂ ଷ୍ଟୋକ୍ସ ଓ ପ୍ୟାରିଷ ମେସିନ କମ୍ପାନିର ପ୍ରତିଷ୍ଠାତା ଥିଲେ, ଏହି କମ୍ପାନି ଆମେରିକାର ଲିଫ୍ଟ ବନେଇବାରେ ଗୋଟେ ଆଗଧାଡିର କମ୍ପାନି ଥିଲା।"},{"en":"In 1904, aged 22, Samuel came to India to work at a leper colony located at Subathu in the Shimla. His parents were opposed to this move, but he did it anyway because it was a job where he felt happy and satisfied. India was also far away from his parents and other people who looked down on him for not taking over his family business with eagerness. The lepers needed him and adored him and the other local people treated him with great respect because he was a foreign man doing a pious job. Once his parents realized that this job fulfilled some deep emotional need of their son, they supplied him with considerable money, which he used both for the leper colony and for helping local villagers in small ways, all of which further enhanced his respectability. Raised a Quaker, Samuel was drawn to the asceticism that is exalted in Indian spirituality and began living a simple, frugal life among the villagers, becoming a sort of Christian Sannyasi.","or":"୧୯୦୪ ମସିହାରେ ମାତ୍ର ୨୨ ବର୍ଷ ବ‌ୟଷରେ ସାମୁଏଲ ଭାରତ ଆସିଥିଲେ ଶିମଲାର ସୁବଠୁ ଗାଁ ଠାରେ ଥିବା ଏକ କୁଷ୍ଠ ରୋଗ ସେବା କେନ୍ଦ୍ରରେ ସେବା କରିବାକୁ ଆସିଥିଲେ। ସେ ଭାରତରେ ଏକ ସାଧାରଣ ଜୀବନ ବିତେଇବା ଆରମ୍ଭ କରିଲେ ଓ ଏକ ଇଶାଇ ସନ୍ୟାସି ଭାବେ ଗାଁ ଲୋକଙ୍କ ସ‌ହ ରହିଥିଲେ।"},{"en":"In 1912, Samuel married a local Rajput girl, gave up his life of poverty, purchased a chunk of farmland near his wife's village and settled there. His wife, Agnes, was the daughter of a first generation Rajput Christian.[2] Samuel's father had settled a considerable fortune upon Samuel, and the purchasing power of this inheritance was magnified manifold in the remote, beautiful part of India where he settled. He had also by now dealt with the demons of failure that had plagued his growing years, and as a white man in an uncritical rural society, in the company of an Indian wife who was non-judgmental and made few demands on his, Samuel was happier than he had ever been before. The family grew with the birth of five children.","or":"୧୯୧୨ ମସିହାରେ ସାମୁୟେଲ ଜଣେ ରାଜପୁତ ଝିଅଙ୍କୁ ବିବାହ କରିଥିଲେ। ତାଙ୍କ ସ୍ତ୍ରୀ, ଏଗ୍ନେସ, ପ୍ରଥମ ପିଢ଼ିର ରାଜପୁତ ଇଶାଇ ଧର୍ମ‌ବିଳାମ୍ବିଙ୍କ ଝିଅ ଥିଲେ।[2]"},{"en":"This happy idyll was shattered with the loss of his son Tara to amoebic dysentery. He moved closer to Hinduism and a few years later in 1932 he converted to Hinduism, taking the name \"Satyananda\" while his wife Agnes changed her name to \"Priyadevi\".[3][4] Stokes' decision to convert to Hinduism was painful for his wife Agnes because it would cut her off from those she loved but she was prepared to follow the rest of the family through the painful readjustment.[5]","or":"୧୯୩୨ ରେ ସାମୁଏଲ୍ସ ହିନ୍ଦୁ ଧର୍ମକୁ ଆପଣେଇଥିଲେ ଓ ନିଜ ନାମକୁ \"ସତ୍ୟାନନ୍ଦ\" ଭାବେ ବଦଳେଇଥଲେ ଏବଂ ତାଙ୍କ ପତ୍ନୀ ନିଜ ନାମକୁ \"ପ୍ରିୟାଦେବୀ\" ବଦଳେଇଥିଲେ।[3][4] [5]"},{"en":"Works","or":"ପ୍ରସିଦ୍ଧ କାମ"},{"en":"The failure of European civilisation as a world culture. (as Samuel Evans Stokes). Pub. S. Ganesan & Co., 1921 National self-realisation and other essays. (as Samuel Evans Stokes) Rubicon Pub. House. 1977 Satyakama : Man Of True Desire. Indian Publishers Distributors, 1998. ISBN 81-7341-070-4. Arjun - The Life-Story of an Indian Boy. BiblioBazaar, LLC, 2009. ISBN 1-115-47127-9. (org. 1911)","or":"ବିଶ୍ୱ ସଂସ୍କୃତି ରୁପରେ ଇଉରୋପୀୟ ସଭ୍ୟତାର ବିଫଳତା। (ସାମୁଏଲ ଇଭାନ୍ସ ଷ୍ଟୋକ୍ସ ଭାବେ -୧୯୨୧) National self-realisation and other essays. (as Samuel Evans Stokes) Rubicon Pub. House. 1977 ସତ୍ୟକାମା : Man Of True Desire. Indian Publishers Distributors, 1998. ISBN 81-7341-070-4. Arjun - The Life-Story of an Indian Boy. BiblioBazaar, LLC, 2009. ISBN 1-115-47127-9. (org. 1911)"},{"en":"The United Nations (UN) is an intergovernmental organization to promote international co-operation. A replacement for the ineffective League of Nations, the organization was established on 24 October 1945 after World War II in order to prevent another such conflict. At its founding, the UN had 51 member states; there are now 193. The headquarters of the United Nations is in Manhattan, New York City, and experiences extraterritoriality. Further main offices are situated in Geneva, Nairobi, and Vienna. The organization is financed by assessed and voluntary contributions from its member states. Its objectives include maintaining international peace and security, promoting human rights, fostering social and economic development, protecting the environment, and providing humanitarian aid in cases of famine, natural disaster, and armed conflict.","or":"ମିଳିତ ଜାତିସଂଘ ଗୋଟିଏ ଅନ୍ତଃ -ସରକାରୀ ଅନୁଷ୍ଠାନ ଯାହା ଅନ୍ତର୍ଜାତିକ ସହଯୋଗ କୁ ବିକଶିତ କରିଥାଏ ।ପୂର୍ବରୁ ନିଷ୍କ୍ରିୟ ଥିବା ଥିବା କେତେକ ରାଷ୍ଟ୍ର ର ଗୋଷ୍ଠୀ କୁ ପରିବର୍ତିତ ରୂପ ଦେଇ ଅକ୍ଟୋବର ୨୪, ୧୯୪୫ ରେ ମିଳିତ ଜାତିସଂଘ ର ସଂସ୍ଥାପନା ହେଇଥିଲା । ଦ୍ଵିତୀୟ ମହାସମର ପରେ ଔ ଯେମିତି ସେପରି ନ ହୁଏ ସେତେବେଳେ ୫୧ ଟି ସଦସ୍ୟ ରାଷ୍ଟ୍ର କୁ ନେଇ ଗଠନ ହେଇଥିବା ମିଳିତ ଜାତିସଂଘ ରେ ବର୍ତମାନ ସଦସ୍ୟ ସଂଖ୍ୟା ୧୯୩ । ମିଳିତ ଜାତିସଂଘ ର ମୁଖ୍ୟ କାର୍ଜ୍ୟାଳୟ ନିଉୟର୍କ ସହର ର ମାନହାଟ୍ଟନ ଠାରେ ଅବସ୍ଥିତ । ଏହା ବ୍ୟତୀତ ଜେନେଭା , ନାଇରୋବି ,ଏବଂ ଭିଏନା ରେ ମଧ୍ୟ ମୁଖ୍ୟ କାର୍ଜ୍ୟାଳୟ ସବୁ ରହିଛି ।ଏହି ସଂଗଠନ ସଦସ୍ୟ ରାଷ୍ଟ୍ର ସମୂହଙ୍କ ସ୍ଵେଛ୍ୟାକୃତ ଏବଂ ଆତ୍ମ ନିର୍ଧାରିତ ଅନୁଦାନ ଦ୍ଵାରା ପରିଚାଳିତ ହୁଏ । ଏହାର ମୂଳ ଲକ୍ଷ୍ୟ ହେଲା ଅନ୍ତର୍ଜାତିକ ଶାନ୍ତି ଓ ସୁରକ୍ଷ୍ୟା ବଜାୟ ରଖିବା , ମାନବିକ ଅଧିକାର ର ଅଗ୍ରାଧିକାର ,  ସାମାଜିକ ଓ ଅର୍ଥନୈତିକ ସନ୍ତୁଳନ ରଖିବା , ପରିବେଶ ର ସୁରକ୍ଷ୍ୟା କରିବା ଓ ମରୁଡି ବା ପ୍ରକୃତିକ ଦୁର୍ବିପାକ ସମୟ ରେ ମାନବିକ ସାହାଯ୍ୟ ଯୋଗେଇଦେବା , ଓ ସାମରିକ ଦ୍ଵନ୍ଦ ର ସମାଧାନ କରିବା ।"},{"en":"1943 sketch by Franklin Roosevelt of the United Nations' original three branches: The Four Policemen, an executive branch, and an international assembly of forty UN member states.","or":"୧୯୪୩ ମସିହା ରେ ଆମେରିକା ର ତତ୍କାଳୀନ ରାଷ୍ଟ୍ରପତି ଫ୍ରାଙ୍କଲିନ ରୁଜଭେଲ୍ଟ ଜାତିସଂଘ ର ପରିକଳ୍ପନା ପାଇଁ ହାତ ରେ କରିଥିବା ଲେଖନ"},{"en":"The UN in 1945. In light blue, the founding members. In dark blue, protectorates and territories of the founding members.","or":"୧୯୪୫ ରେ ଜାତିସଂଘ ର ପ୍ରତିଷ୍ଠା ପରେ ହଲ୍କା ନୀଳ ରଙ୍ଗ ଥିବା ଦେଶ ସବୁ ପ୍ରତିଷ୍ଠାତା ସଦସ୍ୟ ଓ ଗାଢ ନୀଳ ରଙ୍ଗ ଥିବା ଦେଶ ସବୁ ସେମାନଙ୍କ ରକ୍ଷୟନ ରେ ଥିବା ଦେଶ ତଥା ଇଲାକା"},{"en":"Cold War era","or":"ଶୀତଳ ଯୁଦ୍ଧ ର ଯୁଗ"},{"en":"Dag Hammarskjöld was a particularly active Secretary-General from 1953 until his death in 1961.","or":"୧୯୫୩ ରୁ ୧୯୬୧ ରେ ତାଙ୍କର ମୃତ୍ୟୁ ହେବା ଯାଏ ସେକ୍ରେଟାରୀ ଜେନରେଲ ଭାବେ  ସକ୍ରିୟ ଭୂମିକା ରେ ଥିବା ଦାଗ୍ ହମରର୍ଜୋଲ୍ଡ"},{"en":"Post-Cold War","or":"ଶୀତଳ ଯୁଦ୍ଧ ପରବର୍ତୀ କାଳ"},{"en":"Kofi Annan, Secretary-General from 1997 to 2006","or":"କୋଫି ଅନ୍ନନ, ୧୯୯୭ ରୁ ୨୦୦୬ ପର୍ଯ୍ୟନ୍ତ ସେକ୍ରେଟାରୀ ଜେନେରାଲ"},{"en":"This article lists monuments and sites of historic importance in Odisha.","or":"ଏହି ଆଲେଖ୍ୟ ରେ ଓଡିଶା ର ପ୍ରସିଦ୍ଧ କୀର୍ତି  ତଥା ଏଇତିହାସିକ ଦ୍ରୁଷ୍ଟି ରୁ ଗୁରୁତ୍ବପୂର୍ଣ ସ୍ଥାନ ମାନଙ୍କ ସାରଣୀ ଦିଅ ହେଇଛି"},{"en":"Prehistoric","or":"ପ୍ରାକ ଏଈତିହାସିକ"},{"en":"The Chaturshringi Temple also spelt as Chaturshrungi Temple is a Hindu temple in the city of Pune in Maharashtra state of India.[1] The temple is located on the slope of a hill on Senapati Bapat Road. It is said to have been built during the reign of the Maratha king Shivaji. The temple is looked after by Chaturshringi Devasthan (Temple) trustees.","or":"ଚତୁର୍ଶ୍ରିଙ୍ଗୀ ମନ୍ଦିର ବୋଲି ମଧ୍ୟ କୁହାଯାଉଥିବା ଚତୁରଶ୍ରୀଙ୍ଗୀ ମନ୍ଦିର ଏକ ହିନ୍ଦୁ ମନ୍ଦିର ଯାହା ଭରତ ର ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ପୁନା ସହର ରେ ଅବସ୍ଥିତ । ଏହା ସେନାପତି ବାପତ ରାସ୍ତା ସନ୍ନିକଟ ରେ ଥିବା ପାହାଡ ର ଗଡାଣି ରେ ଅବସ୍ଥିତ । କଥିତ ଅଛି ଯେ ଏହି ମନ୍ଦିର ମରାଠା ରାଜା ଶିବାଜୀ ଙ୍କ ରାଜୁତି କାଳ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ମନ୍ଦିର ଚତୁର୍ଶ୍ରିଙ୍ଗୀ  ଦେବସ୍ଥାନ ଟ୍ରଷ୍ଟ ଦ୍ଵାରା ପରିଚାଳିତ ହୁଏ ।"},{"en":"Chaturshringi (Chatur means four) is a mountain with four peaks. The Chaturshringi temple is 90 feet high and 125 feet wide and is a symbol of power and faith. One has to climb more than 100 steps to reach the shrine of Goddess Chaturshringi. In the temple premises there are also temples of Goddess Durga and Lord Ganesh. This includes eight miniature idols of Ashtavinayaka. These small temples are located on the four separate hillocks.Also includes the temple of vetal maharaj at the baner pashan end.","or":"ଚତୁର୍ଶ୍ରିଙ୍ଗୀ  କହିଲେ ପ୍ରକୃତ ରେ ଚାରି ଟି ଶ୍ରୁଙ୍ଗ ( peaks) ଥିବା ପର୍ବତ କୁ ବୁଝାଏ । ଏହି ଚତୁର୍ଶ୍ରିଙ୍ଗୀ ମନ୍ଦିର ର ଉଛତା  ୯୦ ଫୁଟ ହେଇଥିବାବେଳେ ଏହା ୧୨୫ ଫୁଟ ଦୀର୍ଘ । ଏହି ମନ୍ଦିର ବିଶ୍ବାସ ତଥା ପରମ ଶକ୍ତି କୁ ନିଦର୍ଶନ କରେ । ଏହାର ଅଧିଷ୍ଠାତ୍ରୀ ଦେବୀ ଙ୍କ ଆସନ ପାଖରେ ଦର୍ଶନ କରିବାକୁ ଯାଉଥିବା ଭକ୍ତ ଙ୍କୁ ଶତାଧିକ ସୋପାନ ଚଢିବାକୁ ହୁଏ। ମନ୍ଦିର ପ୍ରାଙ୍ଗଣ ରେ ଦେବୀ ଦୂର୍ଗା ତଥା ଭଗବାନ ଗଣେଶ ଙ୍କ ମନ୍ଦିର ମଧ୍ୟ ରହିଛି । ଏହା ମଧ୍ୟରେ ଅଷ୍ଟବିନାୟକ ଙ୍କ  ମନ୍ଦିରରେ ସୁନ୍ଦର ମୂର୍ତି  ଆଠଟି ମଧ୍ୟ ରହିଛି । ଏହି ସବୁ ସାନ ମନ୍ଦିର ସେଠାରେ ଥିବା ସାନ ପାହାଡ ରେ ୪ ଟି ଶ୍ରୁଙ୍ଗ ଉପରେ ଅବସ୍ଥିତ । ଆହୁରି ମଧ୍ୟ ବେତାଳ ମହାରାଜ ଙ୍କ ମଧ୍ୟ ଏକ ମନ୍ଦିର ସେଇ ପ୍ରାଙ୍ଗଣ ଭିତରେ ବିରାଜମାନ ।"},{"en":"The legend associated with the temple is that, once there was a rich and prosperous merchant named Durlabhsheth Pitambardas Mahajan who was an ardent believer of Goddess Saptashrungi devi and visited all Her temples everywhere. But as he grew older, he could no longer travel and this hindered him from visiting the temples. Then one night the Goddess Saptashrungi devi appeared in his dream and told him, \"if you can not come to me, I will come to you & stay near you.\" She told him to come to a mountain situated in the North-West of Pune & dig there. The place as described by the goddess was traced out and miracle happened as he found a natural statue of goddess (swayambhu devi). He constructed the temple at that place and this is the same temple which was renovated time to time, which is the present temple.","or":"କିମ୍ବଦନ୍ତୀ କହେ , ପୁରାତନ କାଳ ରେ ସେ ଅଞ୍ଚଳ ରେ  ଦୁର୍ଲଭସେଠ ପୀତାମ୍ବରଦାସ ମହାଜନ ନାମକ ଜଣେ ଧନୀ ଓ ପ୍ରତିପତ୍ତିଶାଳୀ ବଣିକ ବସବାସ କରୁଥିଲେ ।ସେ  ଦେବୀ ଶପ୍ତଶ୍ରୁଙ୍ଗୀ ଙ୍କର ଜଣେ ନିଷ୍ଠାପର ଭକ୍ତ ଥିଲେ ଏବଂ ଦେଶ ର ବିଭିନ୍ନ ଆଞ୍ଚଳ ରେ ଥିବା ତାଙ୍କର ମଦିର କୁ ଦର୍ଶନ ନିମନ୍ତେ ନିୟମିତ ଯାଉଥିଲେ । କିନ୍ତୁ ସମୟକ୍ରମେ  ବାର୍ଦ୍ଧକ୍ୟ ଆସିବା ପରେ ସେ ଆଉ ଦୀର୍ଘ ପଥ  ଯାତ୍ରା କରିବାକୁ ଅସମର୍ଥ ହେବା ଯୋଗୁ ଆଉ ଦର୍ଶନ ପାଇଁ ଯାଇ ପାରିଲେ ନାହିଁ । ଦିନେ ରାତିରେ ଦେବୀ ଶପ୍ତଶ୍ରୁଙ୍ଗୀ ସ୍ଵପ୍ନ ରେ ତାଙ୍କୁ ଦର୍ଶନ ଦେଇ କହିଲେ \" ତମେ ଯଦି ମୋ ପାଖକୁ ଆସି ପାରୁନାହଁ, ମୁ ତୁମ ପାଖକୁ ଯିବି ଓ ତୁମ  ନିକଟ ରେ ରହିବି ।\"  ସେ ତାଙ୍କୁ ପୁନେ ସହର ର ଉତ୍ତର ପଶ୍ଚିମ ଭାଗ ରେ ଥିବା ପର୍ବତ କୁ ଆସି ଖୋଦନ କାର୍ଯ୍ୟ କରିବାକୁ ନିର୍ଦେଶ ଦେଲେ । ସତକୁ ସତ ନିର୍ଧାରିତ ଜାଗା ଚିହ୍ନଟ କରି ସେଠାରେ ଖୋଦନ କରିବାରୁ ଅଲୌକିକ ଭାବରେ ସେଠାରେ ଦେବୀ ସ୍ୱୟମ୍ଭୁ ଙ୍କ ପ୍ରକୃତିକ ମୂର୍ତି ପ୍ରଘଟ ହେଲା । ଶେଠ ସେଇ ସ୍ଥଳ ରେ ମନ୍ଦିର ନିର୍ମାଣ କାଳେ ଯାହାକି ପରବର୍ତୀ କାଳ ମାନଙ୍କ  ରେ ପୁନଃ ଉନ୍ନତିକରଣ ହେଇ ବର୍ତମାନ ର ସ୍ଥିତି କୁ ଆସିଲା ।"},{"en":"Deity","or":"ଆରାଧ୍ୟ ଦେବୀ"},{"en":"The presiding deity of the temple is Goddess Chaturshringi, also known as Goddess Ambareshwari. She is also considered as the presiding deity of the city of Pune. The temple is maintained by the Chaturshringi Devasthan Trust. Every year a fair is held at the foothills on the eve of Navratri. Thousands of people gather to worship the Goddess Chaturshringi.","or":"ଏହି ମନ୍ଦିର ର ମୁଖ୍ୟ ଆରାଧ୍ୟ ଦେବୀ ହଉଛନ୍ତି ଦେବୀ ଚତୁର୍ଶ୍ରିଙ୍ଗୀ ଯିଏ  ଦେବୀ ଅମ୍ବାରେଶ୍ଵରୀ ନାମ ରେ ମଧ୍ୟ ପରିଚିତ । ଏପରିକି ପୁନା  ସହର ର ଅଧଷ୍ଠାତ୍ରୀ ଦେବୀ ହିସାବ ରେ ତାଙ୍କୁ ସମସ୍ତେ ଆରାଧନା କରିଥାଆନ୍ତି । ମନ୍ଦିର ପରିଚାଳନା ପାଇଁ ଚତୁର୍ଶ୍ରିଙ୍ଗୀ ଟ୍ରଷ୍ଟ ରହିଛି ଏବଂ ପ୍ରତିବର୍ଷ ନବରାତ୍ର ସମୟ ରେ ପାହାଡ ର ପଦ ଦେଶ ରେ ବିରାଟ ମେଳା ର ଆୟୋଜନ ହୁଏ । ଏହି ମେଳା କୁ ବିଭିନ୍ନ ଅଞ୍ଚଳ ରୁ ବହୁ ଭକ୍ତ ଆସନ୍ତି ଦେବୀ ଚତୁର୍ଶ୍ରିଙ୍ଗୀ ଙ୍କ ଆରାଧନା ପାଇଁ ।"},{"en":"See also","or":"ଏହା ସହ ଦେଖନ୍ତୁ"},{"en":"References","or":"ବିଶଦ ବିବରଣୀ ପାଇଁ"},{"en":"Chaturshringi Devasthan, Pune","or":"http://www.chattushringidevasthanpune.org/ ଏହି ଲେଖା କୁ ଆପଣ ଅଧିକ ତଥ୍ୟ ଦେଇ ଉନ୍ନତ କରିପାରିବେ"},{"en":"Chaturshringi Temple","or":"ଚତୁର୍ଶ୍ରିଙ୍ଗୀ ମନ୍ଦିର"},{"en":"Patnaik/pattnaik/pattanayak is an Indian Karana caste surname. They basically belong to the state of Odisha.Notable people with the surname include:","or":"ପଟ୍ଟନାୟକ (Patnaik/Pattanaik/ Pattanayak) ଭାରତରେ କରଣ ଜାତିର ଗୋଟେ ସାଙ୍ଗିଆ। ଏହି ସାଙ୍ଗିଆର ବ୍ୟକ୍ତିମାନେ ମୂଳତଃ ଓଡ଼ିଶା, ତେଲେଙ୍ଗାନା ଓ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ରାଜ୍ୟରେ ରୁହନ୍ତ।"},{"en":"Ananga Kumar Patnaik (born 1949), Indian jurist, currently serving on the Supreme Court of India Biju Patnaik (1916–1997), Indian politician D. B. M. Patnaik (1925–2009), Indian lawyer, politician and communist leader Arup Patnaik (born 1955), Former Police Commissioner of Mumbai, first and only Odia IPS officer to hold the post. Devraj Patnaik (born 1975), Canadian-born composer, musician and choreographer Donkada Patnaik (1925–2009), Indian solicitor and politician Devdutt Pattanaik (born 1970), Indian mythologist, writer and columnist Ellora Patnaik (born 1968), Canadian-born actress and Odissi dancer Hara Patnaik (1958–2015), Oriya actor, film director and screenwriter Ila Patnaik, Indian economist and a financial journalist Jagabandhu Patnaik, dewan of Raja Arjun Singh of Porahat Janaki Ballabh Patnaik (1927-2015), was leader of the Indian National Congress and former chief minister of Orissa Naveen Patnaik (born 1946), the Chief Minister of Orissa, India Prabhat Patnaik (born 1945), Indian economist and political commentator R. P. Patnaik, Indian film music director Raghunath Patnaik, veteran leader of the Indian National Congress Sudarshan Patnaik (born 1977), inventor of sand art in India","or":"ଅନଙ୍ଗ କୁମାର ପଟ୍ଟନାୟକ (ଜନ୍ମ ୧୯୪୯),Ananga Kumar Patnaik (born 1949), Indian jurist, currently serving on the Supreme Court of India ବିଜୁ ପଟ୍ଟନାୟକ (୧୯୧୬-୧୯୯୭), ରାଜନେତା ଓ ଓଡ଼ିଶାର ପୁର୍ବତ୍ତନ ମୁଖ୍ୟମନ୍ତ୍ରୀ। ଡି.ବି.ଏମ. ପଟ୍ଟନାୟକ (୧୯୨୫-୨୦୦୯), ଭାରତୀୟ ରାଜନେତା, ଓକିଲ ଓ କମ୍ୟୁନିଷ୍ଟ ନେତା। ଅରୁପ ପଟ୍ଟନାୟକ (୧୯୫୫), ମୁମ୍ବାଇର ପୁର୍ବତ୍ତନ ପୋଲିସ କମିସ୍ନର। ଦେବରାଜ ପଟ୍ଟନାୟକ (୧୯୭୫), କାନାଡାରେ ଜନ୍ମିତ ନୃତ୍ୟକାର ଓ ସଂଗୀତକାର। ଦେବଦତ୍ତ ପଟ୍ଟନାୟକ (୧୯୭୦), ଡାକ୍ତର, ନେତୃତ୍ଵ ପରାମର୍ଶଦାତା ଓ ଲେଖକ। ଏଲୋରା ପଟ୍ଟନାୟକ (୧୯୬୮), କାନାଡିଆନ ଫିଲ୍ମ ଓ ଥିଏଟର ଅଭିନେତ୍ରୀ। ହର ପଟ୍ଟନାୟକ (୧୯୫୮-୨୦୧୫), ଚଳଚିତ୍ର ନିର୍ଦେଶକ। ଜାନ‌କୀ ବଳ୍ଳଭ ପଟ୍ଟନାୟକ (1927-2015), କଂଗ୍ରେସ ନେତା ଓ ପୁର୍ବତ୍ତନ ମୁଖ୍ୟମନ୍ତ୍ରୀ। ନବୀନ ପଟ୍ଟନାୟକ (୧୯୪୬), ଓଡ଼ିଶାର ବର୍ତ୍ତମାନର ମୁଖ୍ୟମନ୍ତ୍ରୀ ପ୍ରଭାତ ପଟ୍ଟନାୟକ (୧୯୪୫), ଅର୍ଥନିତୀ ବିଶେଷଜ୍ଞ। ଆର.ପି. ପଟ୍ଟନାୟକ, ଚଳଚିତ୍ର ନିର୍ଦେଶକ। ରଘୁନାଥ ପଟ୍ଟନାୟକ, କଂଗ୍ରେସ ନେତା, ସୁଦର୍ଶନ ପଟ୍ଟନାୟକ (୧୯୭୭), ବାଲୁକା ଶିଳ୍ପୀ।"},{"en":"Patnaik","or":"ପଟ୍ଟନାୟକ"},{"en":"Graham Stuart Staines (1941 – 23 January 1999) was an Australian Christian missionary who, along with his two sons Philip (aged 10) and Timothy (aged 6), was burnt to death by a gang while sleeping in his station wagon at Manoharpur village in Keonjhar district in Odisha, India on 23 January 1999. In 2003, a Bajrang Dal activist, Dara Singh, was convicted of leading the gang that murdered Graham Staines and his sons, and was sentenced to life in prison.[1]","or":"ଗ୍ରାହାମ ଷ୍ଟେନ୍ସ  (୧୯୪୧ – ୨୩ ଜାନୁଆରି ୧୯୯୯) ଜଣେ ଅଷ୍ଟ୍ରେଲୀୟ ଖ୍ରୀଷ୍ଠ ଧର୍ମ‌ପ୍ରଚାରକ ଥିଲେ। ୨୩ ଜାନୁଆରି ୧୯୯୯ ମସିହାରେ, ଓଡ଼ିଶାର କେଉଁଝର ରେ ଥିବା ମନୋହରପୁର ଗ୍ରାମରେ ତାଙ୍କୁ ନିଜର ଦୁଇଟି ପୁଅ ଫିଲିପ (୧୦ ବର୍ଷ) ଓ ଟିମୋଥିଙ୍କ (୬ ବର୍ଷ) ସ‌ହ ଜୀବନ୍ତଦଗ୍ଧ କରିଦିଆଯାଇଥିଲା। ରାତିରେ ଗାଡି ଭିତରେ ଶୋଇବା ସମୟରେ ଏହି ଘଟଣାଟି ଘଟିଥିଲା। ୨୦୦୩ ମସିହାରେ, ବଜରଙ୍ଗ ଦଳ ନେତା , ଦାରା ସିଂହ କୁ ଗ୍ରାହାମ ଷ୍ଟେନ୍ସ ଓ ତାଙ୍କ ପୁଅ ମାଙ୍କ ହତ୍ୟାର ଦୋସରେ ଆଜୀବନ କାରାଦଣ୍ଡ ମିଳିଥିଲା।[1]"},{"en":"He had been working in Odisha among the tribal poor and lepers since 1965. Some Hindu groups alleged that Staines had forcibly converted or lured many Hindus into Christianity; Staines' widow Gladys denied these allegations.[2][3] She continued to live in India caring for leprosy patients until she returned to Australia in 2004. In 2005 she was awarded the fourth highest civilian honor in India, Padma Shree, in recognition for her work with leprosy patients in Odisha.[4][5] In 2016, she received the Mother Teresa Memorial International Award for Social Justice.[6]","or":"ଓଡ଼ିଶାରେ କୁଷ୍ଠ  ରୋଗୀ ଓ ଆଦିବାସୀଙ୍କ ସ‌ହ ଗ୍ରାହାମ ଷ୍ଟେନ୍ସ ୧୯୬୫ ମସିହାରୁ କାମ କରୁଥିଲେ। କିଛି ହିନ୍ଦୁ ସଙ୍ଗଠନ ଷ୍ଟେନ୍ସ ଓ ତାଙ୍କ ପରିବାର ନାମରେ ଜବରଦସ୍ତ ଧର୍ମାନ୍ତରଣର ଆରୋପ ମଧ୍ୟ ଲଗାଇଥିଲେ; ଗ୍ଲାଡିଶ ଏହି ସବୁ ଆରୋପକୁ ଖଣ୍ଡନ କରିଥିଲେ[2][3] । ସେ ୨୦୦୪ ପର୍ଯ୍ୟନ୍ତ ଭାରତରେ ରହି କୁଷ୍ଠ ରୋଗୀଙ୍କ ସାହାୟତା କରୁଥିଲେ, ୨୦୦୫ ମସିହାରେ, ତାଙ୍କୁ ଓଡ଼ିଶା ରେ କୁଷ୍ଠ ରୋଗୀଙ୍କୁ ସାହାୟତା କରିବା ଦିଗରେ ତାଙ୍କୁ ଭାରତ ସରକାର ପଦ୍ମଶ୍ରୀ ପୁରସ୍କାର ପ୍ରଦାନ କରିଥିଲା।[4][5][6]"},{"en":"Early life and early career","or":"କର୍ମଜୀବନ"},{"en":"Staines was born in 1941 at Palmwoods, Queensland. He visited India in 1965 for the first time and joined Evangelical Missionary Society of Mayurbhanj (EMSM), working in this remote tribal area, with a long history of missionary activity. He took over the management of the Mission at Baripada in 1983. He helped establish the Mayurbhanj Leprosy Home as a registered society in 1982.[7]","or":"ଷ୍ଟେନ୍ସଙ୍କ ଜନ୍ମ ୧୯୪୧ ମସିହାରେ ଅଷ୍ଟ୍ରେଲିଆର କୁଇନ୍ସଲାଣ୍ଡ ସ‌ହର ହେଇଥିଲା। ୧୯୬୫ ମସିହାରେ ସେ ପ୍ରଥମ ଥର ପାଇଁ ଭାରତ ଭ୍ରମଣ ରେ ଆସିଥିଲା ଓ  Evangelical Missionary Society of Mayurbhanj (EMSM)ରେ ଯୋଗଦାନ କରିଥିଲେ,  ଓ ଆଦିବାସୀ ଅଞ୍ଚଳରେ କାମ ମିଶନାରୀ ତରଫରୁ କାମ କରିବା ଆରମ୍ଭ କରିଥିଲେ।୧୯୮୩ ମସିହାରେ, ଷ୍ଟେନ୍ସ ବାରିପଦାଠାରେ ମିଶନର ପରିଚାଳନା ଦାୟିତ୍ୱ ନେଇଥିଲେ। ୧୯୮୨ ମସିହାରେ ସେ ମୟୁରଭଞ୍ଜରେ କୁଷ୍ଠ ରୋଗୀଙ୍କ ପାଇଁ ସାହାୟତା କେନ୍ଦ୍ର ନିର୍ମାଣରେ ସାହାୟତା କରିଥିଲେ।[7]"}]