[{"en":"In the 16th century, the Bahamanis attacked Bankapur and Mustapha Khan of Bijapur annexed the fortress after a pitched battle for more than a year. The Nawabs of Savanur and the Marathas ruled for a short duration before Hyder Ali and Tipu took possession. Later, Bankapura was ceded to the British.[1]","or":"16 ଶ ଶତାବ୍ଦୀ ରେ ହିନ୍ଦୁ ବ୍ରାହ୍ମଣ ମାନେ ଏଠାରେ ଆକ୍ରମଣ କରି ଏକ ବର୍ଷ କାଳ ଯୁଦ୍ଧ କରିଥିଲେ । କିନ୍ତୁ ପରିଶେଷ ରେ ମୁସ୍ତାଫା ଖାନ ଏହାକୁ ଅଧିକାର କରିଥିଲେ । ଏହା ସଭାନୁର ର ନବାବ , ମରଠା , ଙ୍କ ଦ୍ଵାରା କିଛି କାଳ ଶାସିତ ହେଲା ପରେ ହାଇଦର ଅଲି ଓ ତିପୁ ସୁଲତାନ ଏହାକୁ ଅଧିକାର ରେ ରଖିଥିଲେ । ଶେଷରେ ଏହା ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧିକାର କୁ ଯାଇଥିଲା ।   [1]"},{"en":"Inside the ruined Bankapura fort, conquered by the Bahamanis, there is a temple built by the Chalukyas known as Aravattu Kambada Gudi. Bankapura is an important historical place where many battles were fought by a succession of rulers. In spite of the vandalism the ornate Nagareshwara temple was subjected to, it still retains its beauty.","or":"ଭଗ୍ନ ବଙ୍କାପୁର ଦୁର୍ଗ ଭିତରେ ଚାଲୁକ୍ୟ ଙ୍କ ଏକ ମଦିର ରହିଛି । ବଙ୍କାପୁର ଠାରେ ଅନେକ ଏଇତିହାସିକ ଯୁଦ୍ଧ ହେଇଥିଲା । ନାଗରେଶ୍ଵର ମନ୍ଦିର ରେ ଅନେକ ଭଙ୍ଗାରୁଜା ହେଇଥିଲେ ମଧ୍ୟ ଅଦ୍ୟାବଧି ଏହାର ସୁନ୍ଦରତା ଅନେକ ପରିମାଣ ରେ ରହିଛି ।"},{"en":"As of 2001 India census,[3] Bankapura had a population of 20,264. Males constitute 53% of the population and females 47%. Bankapur has an average literacy rate of 59%, lower than the national average of 59.5%; with 58% of the males and 42% of females literate. 14% of the population is under 6 years of age.","or":" 2001 ମସିହା ଆରା ଜନଗଣନା ଅନୁସାରେ ଏଠାରେ 20,264 ଜନ ବସବାସ କରୁଥିଲେ । ତାହା  ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଥିଲା ଓ ମହିଳା ସଂଖ୍ୟା 47 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 14 % ରହିଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 59 % ଥିଲା ଯାହା ଜାତୀୟ ହାର ଠାରୁ କମ ।"},{"en":"Bicholim Industrial Estate","or":"ବିଚୋଲିମ ଶିଳ୍ପାଞ୍ଚଳ"},{"en":"Mayem Lake","or":"ମଏମ ହ୍ରଦ"},{"en":"Bicholim दिवचल or डिचोली Arvalem Caves Show map of Goa Show map of India Location in Goa, India Coordinates: 15°36′N 73°57′E﻿ / ﻿15.60°N 73.95°E﻿ / 15.60; 73.95Coordinates: 15°36′N 73°57′E﻿ / ﻿15.60°N 73.95°E﻿ / 15.60; 73.95 Country  India State Goa District North Goa Elevation 22 m (72 ft) Population (2001)  • Total 14,913 Languages  • Official Konkani Time zone IST (UTC+5:30) Vehicle registration GA Website goa.gov.in","or":"Main Page दिवचल or डिचोली Arvalem Caves Show map of Goa Show map of India Location in Goa, India ଦିଗବାରେଣୀ : 15°36′N 73°57′E﻿ / ﻿15.60°N 73.95°E﻿ / 15.60; 73.95Coordinates: 15°36′N 73°57′E﻿ / ﻿15.60°N 73.95°E﻿ / 15.60; 73.95 Country  India State Goa District North Goa ଉଚ୍ଚତା 22 m (72 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୪,୯୧୩ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ GA ୱେବସାଇଟ goa.gov.in"},{"en":"Bicholim, pronounced ([ɖicoːlĩː]) is a city and a municipal council in North Goa district in the state of Goa, India. It is a town in the territory of Goa, and the headquarters of the concelho (district) of the same name; the Concelho of Bicholim, located in the north-east quarter is one of the seven that make up the Novas Conquistas or New Conquests, territories added to Goa comparatively latter than the first three of the Velhas Conquistas. The town is located about 30 kilometres from the capital Panjim. It is in the mining heartland of Goa.","or":"ବିଚୋଲିମ ବା ଦିଚୋଲି , pronounced (IPA: [ɖicoːlĩː]) ଭାରତୀୟ ରାଜ୍ୟ ଗୋଆ ର ଉତ୍ତର ଗୋଆ   ର ଏହା ମୁନିସିପାଳ  ସହର । ଏହା କନସେଲହୋ ଜିଲ୍ଲା ର ମୁଖ୍ୟାଳୟ । ଏହି ଅଞ୍ଚଳ ବହୁ ପରେ ଗୋଆ ସଙ୍ଗେ ସମ୍ମିଳିତ ହେଇଥିଲା । ଏହା ରାଜ୍ୟ ର ରାଜଧାନୀ ସହର ପାଞ୍ଜିମ ଠାରୁ 30 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ ।"},{"en":"A part of Bicholim was once part of Kingdom of Sawantwadi till late 18th century, but the major part was of an independent Warlord (PrabhuDesai's of Sankhali/Sanquelim) It was taken over by Portuguese in late 18th century as part of New Conquest.","or":"ଏହି ସହର ର କିଛି ଅଂଶ ପ୍ରାଚୀନ ସବନ୍ତବାଦୀ ରାଜ୍ୟ ର ଅଂଶ ହେଇ 18 ଶ ଶତାବ୍ଦୀ ପର୍ଯ୍ୟନ୍ତ ଥିଲା । କିନ୍ତୁ ଏହାର ମୁଖ୍ୟ ଅଞ୍ଚଳ ସ୍ଵାଧୀନ ଭାବରେ ରହିଥିଲା । ଏହାକୁ ପର୍ତୁଗୀଜ ମାନେ 18 ଶ ଶତାବ୍ଦୀ ରେ ଅଧିକାର କରିନେଇଥିଲେ ।"},{"en":"Bicholim is located at 15°36′N 73°57′E﻿ / ﻿15.60°N 73.95°E﻿ / 15.60; 73.95.[1] It has an average elevation of 22 metres (72 feet).","or":"ବିଚୋଲିମ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 15.60°N 73.95°E. ଠାରେ ଓ ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 72 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"As of 2011 India census,[2] Bicholim had a population of 16,986. Males constitute 52% of the population and females 48%. Bicholim has an average literacy rate of 82%. 10% of the population is under 6 years of age.","or":" 2011 ମସିହା ଜନଗଣନା ସମୟ ରେ ବିଚୋଲିମ ର ଜନସଂଖ୍ୟା 16,986 ଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 10 % ଥିବା ବେଳେ ସମୁଦାଯ ସାକ୍ଷ୍ୟରତା ହାର 82 % , ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଢେର ଅଧିକ ।"},{"en":"Mining constitutes a major chunk in the economy of Bicholim with about 36% of the population working for a single iron ore mine owner, formerly Souza Mineralia Pvt. Ltd. owned by M.M.P. DeSouza who formed a partnership with the Dempos, the Dempo clan took over the mines underhandedly and it is now taken over by Sesa Goa which has been merged into Vedanta Resources of Anil Agarwal.","or":"ଏହ ଏକ ଖଣି ଅଞ୍ଚଳ । ଏଠାରେ ଅନେକ ଅଧିବାସୀ ଖଣି ଉପରେ ଜୀବିକା ପାଇଁ ନିର୍ଭରଶୀଳ । ସୌଜା ମିନାରାଲ ଦ୍ଵାରା ଲୌହ ପଥର ଉନ୍ନମୋଚନ କର ଯାଏ ଓ ତାହା ବର୍ତମାନ ଶେଷା କମ୍ପାନୀ ଦ୍ଵାରା ଅଧିଗ୍ରହଣ କରା ଯାଇଛି ।"},{"en":"Bicholim has an idyllic landscape dotted with serene lakes and majestic waterfalls. The tranquil Mayem Lake is a major tourism destination in Bicholim. Located amidst rolling hills and surrounded by a countryside, the lake is one of the most pristine nature spots in Goa. The Goa Tourism Development Department has developed a boating area and a resort here.","or":"ଏଠାରେ ପ୍ରକୃତି ର ସୁନ୍ଦର ରୂପ ଦେଖିବାକୁ ମିଳିଥାଏ । ଅନେକ ସଂଖ୍ୟା ରେ ହ୍ରଦ ରହିଛି । ଏଠି ମଧ୍ୟ ରୁ ମଏମ ହ୍ରଦ ଏକ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ । ଏହା ପାହାଡୀ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଓ ଏହାର ନିକଟ ରେ ସବୁଜ ଅରଣ୍ୟ ରହିଛି । ଏଠାରେ ଗୋଆ ସରକାର ଙ୍କ ପର୍ଯ୍ୟଟକ ବିଭାଗ ତରଫ ରୁ ବୋଟିଙ୍ଗ ପାଇଁ ବ୍ୟବସ୍ଥା ରଖା  ଯାଇଛି ।"},{"en":"Set up by the Goa Industrial Development Department, the Bicholim Industrial Estate located on the banks of Mandovi tributary is home to more than 50 industrial workshops and manufacturing units specializing in a range of products and services such as Pottery, aluminium and steel fabrication, plastics, mining equipment, rolling mills, bus body, etc.","or":"ଗୋଆ ସରକାର ଙ୍କ ଶିଳ୍ପ ଉନ୍ନୟନ ବିଭାଗ ତରଫ ରୁ ଏଠାରେ ଏକ ଶିଳ୍ପାଞ୍ଚଳ ଖୋଲା ଯାଇ 50 ଟି କ୍ଷୁଦ୍ର ଶିଳ୍ପ ପାଇଁ ବ୍ୟବସ୍ଥା ରଖା ଯାଇଛି । ଚୀନାମାଟି ର ପାତ୍ର , ରିଲିଙ୍ଗ ମିଲ , ବସ ର ବଡି ନିର୍ମାଣ ଆଦି ଏଠାରେ ହୁଏ ।"},{"en":"There are remains of Ancient Jain temples in Gujirwada in Cudnem village. Broken idols of Tirthankara were discovered during an excavation in 1986 by the directorate of archeology and archives. The Jain temple of Cudnem was constructed in the 10th century and was in ruins in the 15th century.[4]","or":"କୁଦାନମ ଗ୍ରାମ ରେ ଏକ 10 ମ ଶତାବ୍ଦୀ  ର ଜୈନ ମନ୍ଦିର ରହିଛି । ଏଠାରେ ତିରଥଙ୍କର ଜୈନ ଙ୍କ ଭଗ୍ନ ପ୍ରତିମୂର୍ତି ମଧ୍ୟ ଉଦ୍ଧାର ହେଇଥିଲା । [1]"},{"en":"The idols of Tirthankara were also found in Chandreshwar temple in Kothambi village, situated on the right bank of the River Mandovi.[4]","or":"ମନ୍ଦୋବୀ ନଦୀ ତଟ ରେ ତିରଥଙ୍କର ଜୈନ ଙ୍କ ମୂର୍ତି ମିଳିଥିଲା ।ଏହା ଛଡା ହିନ୍ଦୋଲେୱାଡା ଅଞ୍ଚଳ ରେ ମଧ୍ୟ ଜୈନ ମୂର୍ତି ବାହାରିଥିଲା ।"},{"en":"Places of interest","or":"ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ସମୂହ"},{"en":"Baghmara city Nickname(s): Pitcher Plant Town Baghmara Show map of Meghalaya Baghmara Show map of India Location of Baghmara in Meghalaya Coordinates: 25°11′37″N 90°38′05″E﻿ / ﻿25.193491°N 90.634631°E﻿ / 25.193491; 90.634631Coordinates: 25°11′37″N 90°38′05″E﻿ / ﻿25.193491°N 90.634631°E﻿ / 25.193491; 90.634631 Country India State Meghalaya District South Garo Hills Population (2001)  • Total 8,643 Languages  • Official Garo, Atong and English Time zone IST (UTC+5:30) Vehicle registration ML Climate Am","or":"Baghmara city ଅନ୍ୟ ନାମ: Pitcher Plant Town Baghmara Show map of Meghalaya Baghmara Show map of India Location of Baghmara in Meghalaya ଦିଗବାରେଣୀ : 25°11′37″N 90°38′05″E﻿ / ﻿25.193491°N 90.634631°E﻿ / 25.193491; 90.634631Coordinates: 25°11′37″N 90°38′05″E﻿ / ﻿25.193491°N 90.634631°E﻿ / 25.193491; 90.634631 Country India State Meghalaya District South Garo Hills ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୮,୬୪୩ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ ML"},{"en":"","or":"ଭାଘମରା  (IPA: ˌbægˈmɑ:rə)  ଭାରତୀୟ ରାଜ୍ୟ ମେଘାଲୟ ର ଦକ୍ଷିଣ ଗାରୋ ଜିଲ୍ଲା ର ମୁଖ୍ୟାଳୟ । ଏହି ସହର କୁ ଲାଗି ବାଂଲା ଦେଶ ରହିଛି । ଏହା ଟୁରା ଠାରୁ 113 କିଲୋମିଟର ଦୂର ବାରଟି । ଏହା ମଧ୍ୟ ଦେଇ ଏକ ନଦୀ ପ୍ରବାହିତ । ଏହାର ଚତୁର୍ଦିଗ ରେ ପାହାଡ ସମୂହ ରହିଛି । ଏଠାରୁ 45 କିଲୋମିଟର ଦୂର ରେ ପର୍ବତ ଉପରେ ବିଖ୍ୟାତ ସୁଜି ଗୁମ୍ଫା ରହିଛି ଓ ବାଘମରା ଠାରୁ ସେଠାକୁ  ଯାଇ ହୁଏ । ଏଠାରୁ ବସ ଓ କାର ଦ୍ଵାରା ରାସ୍ତା ପଥ ଦେଇ ଯାତାୟାତ କରିବାକୁ ହୁଏ । ଏଠାରେ ସୁସ୍ଵାଦୁ ମାଛ ଉପଲବ୍ଧ ହେଇଥାଏ ଓ ପ୍ରାଚୀନ କାଳ ରେ ସାମୁଦ୍ରିକ ବାଣିଜ୍ୟ ମଧ୍ୟ ଏଠାରୁ ହାଉଥିଲା । ଏହାର ଅରଣ୍ୟ ରେ ଜୀବଭକ୍ଷୀ ବୃକ୍ଷୀ ରହିଥାଏ ।"},{"en":"","or":"ଜୀବ ଭକ୍ଷୀ ଫିଚର ବୃକ୍ଷୀ"},{"en":"","or":"ବଂ ଲସ୍କର ନାମକ ଜେନ ବ୍ୟକ୍ତି ଏଠାରେ ବହୁ ପୂର୍ବରୁ ଏକ ବେଙ୍ଗଲ ଟାଇଗର କୁ ଖାଲି ହାତ ରେ ଯୁଧ କରି ମାରିଦେଇଥିଲେ । ସେହି ଦିନରୁ ଏହି ସ୍ଥାନ ର ନାମ ବାଘମରା ହେଲା । ବଂ ଲସ୍କର ଙ୍କ ଏକ କବର ଖାନା ବାଘମରା ସହର ମଧ୍ୟଞ୍ଚଳ ରେ ରହିଛି । ପୂର୍ବରୁ ଏହି ସ୍ଥାନ ର ନାମ \"ବାରୋକାର \" ଥିଲା , ଯାହାର ଅର୍ଥ 12 ଟି ଜଳାଧାର ।"},{"en":"","or":" 2001 ମସିହା ଜନଗଣନା ରେ ଏହି ସ୍ଥାନ ର ଜନସଂଖ୍ୟା 8643 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଥିବା ସମୟ ରେ ମହିଳା ସଂଖ୍ୟା 47% ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 16 % ରହିଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 70 % , ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ ।"},{"en":"","or":"ବାଳପାଖରାମ ଜାତୀୟ ପାର୍କ  ସୁଜି ଗୁମ୍ଫା  ଫିଚର ବୃକ୍ଷୀ  ସିମସଙ୍ଗ ନଦୀଚିଟମଙ୍ଗ ଶ୍ରୁଙ୍ଗ  ବାଂଲାଦେହ ର ଦୃଶ୍ୟ  ପ୍ରଜାପତି ପାର୍କ  ନେଙ୍ଗକଙ୍ଗ ଗୁମ୍ଫା"},{"en":"Annual Celebrations","or":"ସଂସ୍କୃତି"},{"en":"Connectivity","or":"ଯୋଗାଯୋଗ"},{"en":"Geography and Climate","or":"ଭୌଗୋଳିକ ସ୍ଥିତ"},{"en":"Tura Town Tura Show map of Meghalaya Tura Show map of India Location in Meghalaya, India Coordinates: 25°31′N 90°13′E﻿ / ﻿25.52°N 90.22°E﻿ / 25.52; 90.22Coordinates: 25°31′N 90°13′E﻿ / ﻿25.52°N 90.22°E﻿ / 25.52; 90.22 Country  India State Meghalaya District West Garo Hills Autonomous Regions of India GHADC Elevation 349 m (1,145 ft) Population (2011)  • Total 74,858 Languages  • Local Garo  • Official Garo and English Time zone IST (UTC+5:30) Telephone code 03651 Vehicle registration ML 08 Climate Cwa","or":"Tura Town Tura Show map of Meghalaya Tura Show map of India Location in Meghalaya, India ଦିଗବାରେଣୀ : 25°31′N 90°13′E﻿ / ﻿25.52°N 90.22°E﻿ / 25.52; 90.22Coordinates: 25°31′N 90°13′E﻿ / ﻿25.52°N 90.22°E﻿ / 25.52; 90.22 Country  India State Meghalaya District West Garo Hills Autonomous Regions of India GHADC ଉଚ୍ଚତା 349 m (1,145 ft) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୭୪,୮୫୮ Languages  • Local {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) Telephone code 03651 ଗାଡି ପଞ୍ଜୀକରଣ ML 08"},{"en":"Tura (IPA: ˈtʊərə) is a hilly town and a municipality in West Garo Hills district in the Indian state of Meghalaya. One of the largest towns in Meghalaya, Tura is a valley located at the foothills of the Tura Hills and right below the Tura Peak. The climate in Tura is moderate throughout the year and has a large number of interesting and unexplored areas. The native god Durama was believed to reside in the hills. The name Tura is said to be a corruption (by the British) of the god's name.","or":"ଟୁରା  (IPA: ˈtʊərə) ଭାରତୀୟ ରାଜ୍ୟ ମେଘାଲୟ ର ପଶ୍ଚିମ ଗାରୋ ପାର୍ବତ୍ଯ ଜିଲ୍ଲା ରେ ଏକ ମୁନିସିପାଲିଟି ସହର । ଏହା ମେଘାଲୟ ର ଏକ ସର୍ବୋଛ ସହର । ଟୁରା ପର୍ବତ ର ଶ୍ରୁଙ୍ଗ ତଳେ ଏହି ଉପତ୍ୟକା ଅଞ୍ଚଳ ଅବସ୍ଥିତ । ତୁରା ର ଜଳବାଯୁ ସାଧାରଣତଃ ମାଧ୍ୟମ ରହିଥାଏ । ଅରନ୍ୟାଞ୍ଚଳ ରେ ଅନେକ ଅଞ୍ଚଳ ଏବେ ମଧ୍ୟ ଦୁର୍ଗମ ରହିଥାଏ ଓ ଲୋକ ବାଦ ଅନୁସାରେ ଏହି ଅଞ୍ଚଳ ଆରାଧ୍ୟା ଦେବୀ ଦୁରମା  ଦେବୀ ଅରଣ୍ୟ ରେ ବସବାସ କରିଥାନ୍ତି ।"},{"en":"It is 220 kilometres from the nearest city Guwahati and is also the district capital of the West Garo Hills district. It is filled with small rivulets and green valleys all around. The principal languages are Garo and English. The city has 4 colleges and a host of good secondary schools. In 1973, the town was made the seat of the Roman Catholic Diocese of Tura.","or":"ଏହା ଗୁୱାହଟି ସହର ରୁ 220 କିଲୋମିଟର ଦୂର ରେ । ଏହି ଅରଣ୍ୟ ସାନା ସାନା ନଦୀ , ନାଳ ଓ ସବୁଜିମା ରେ ପରିପୂର୍ଣ । ଏଠାରେ କଥିତ ଭାଷା ଗରୋ ଓ ଇଂରେଜୀ । ଏଠାରେ 4 ଟି କଲେଜ ସହ ବିଭିନ୍ନ ସ୍କୁଲ ସବୁ ରହିଛି ।"},{"en":"The capital city of Shillong is 323 kilometres away and can be accessed via buses or the shuttle helicopter service. The border of Bangladesh Dalu, is situated at a proximity of 50 kilometres.","or":"ରାଜଧାନୀ ଶିଲଂ ଏଠାରୁ 323 କିଲୋମିଟର ହେଇଥିବା ବେଳେ ବାଂଲାଦେଶ ର ସୀମା ରେ ଥିବା ଡାଳୁଅ ଅଞ୍ଚଳ ଏଠାରୁ 50 କିଲୋମିଟର ଦୂର । ଗାରୋ ଜନଜାତି ପାଇଁ ଏହା ମୁଖ୍ୟ ବାଣିଜ୍ୟିକ ସ୍ଥଳ । ଏଠାରୁ ବିଭିନ୍ନ ପର୍ଯ୍ୟଟକ କେନ୍ଦ୍ର କୁ ଯିବାକୁ ରାସ୍ତା ରହିଛି । ଏଠାରେ ବହୁ ସଂଖ୍ୟା ରେ ସାନ ବଡ ଜଳପ୍ରପାତ ରହିଛି ।"},{"en":"Tura is located at 25°31′N 90°13′E﻿ / ﻿25.52°N 90.22°E﻿ / 25.52; 90.22.[1] It has an average elevation of 349 metres (1145 feet).","or":"ଟୁରା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  25.52°N 90.22°E.  ଠାରେ । ଏହାର ପତ୍ତନ 1145 ଫୁଟ । ଟୁରା ର ଜଳ ବାୟୁ ନିମମା ପ୍ରକାର ରହିଥାଏ । ."},{"en":"Garo tribe make up the majority of tuna population. As of 2011 India census,[3] Tura had a population of 58,391. Males constitute 51% of the population and females 49%. Tura has an average literacy rate of 7%, higher than the national average of 56%: male literacy is 70%, and female literacy is 67%. In Tura, 14% of the population is under 6 years of age.","or":"ଏଠାରେ 2011 ଜନଗଣନା ଅନୁସାରେ ଜନସଂଖ୍ୟା 58.391 ରହିଥିଲା । ଏଠି ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 51 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 49% ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 14 % ଥିଲା । ଏଠାରେ ଭାଷା ଅନୁସାରେ ଗରୋ ଜନଜାତି ର ଲୋକ ବେଶୀ ସଂଖ୍ୟା ରେ ରହନ୍ତି ।"},{"en":"Tura is situated in the western part of meghalaya which is quite close to the National Border of Bangladesh. Main mode of transport is by road, there are no railways or any scheduled flights from Tura airport. From Guwahati, it is 221 km, through the National Highway 51. Day time Sumo and overnight bus services are available form Guwahati. There is a 3-days-a-week helicopter service available from Guwahati and Shillong, run by Pawan Hans.","or":"Tମେଘାଳୟ ବାଂଲାଦେଶ ସୀମା ର ଅତି ନିକଟ ରେ ଅବସ୍ଥିତ । ଏଠାରେ ରେଳ ସଂଯୋଗ ନାହି ନ। ଗୁଆହାଟି ଠାରୁ ବିମାନ ର ସୁବିଧା ରହିଛି । ସେଠାରୁ ହେଲିକେପ୍ଟର ଯୋଗେ ସପ୍ତାହ କୁ 3 ଦିନ ଯାତାୟାତ ର ବ୍ୟବସ୍ଥା କରାଯାଇଛି ।"},{"en":"1. Wangala : It is a traditional Garo dance; celebrated after harvesting. Wangala is best showcased at the 100 Drums festival which takes place annually, 30 km away from Tura in a place called, Asanang. The men and women are dressed in traditional attire and they dance to beat of the 100 drums.","or":"ଏଠାରେ ପ୍ରଚଳିତ ଥିବା ପ୍ରାଚୀନ ଗାରୋ ନୃତ୍ୟ ଭରତ ବିଖ୍ୟାତ । ଏଠାରେ ବଙ୍ଗଳା ପର୍ବ ସମୟ ରେ 100 ଟି ଦ୍ରମ ବ୍ୟବହାର ହେଇ ନୃତ୍ୟ ହେଇଥାଏ ଯାହା ଏକ ଅନନ୍ୟ ଶୈଳୀ । ଏହିଇ ନୃତ୍ୟ ରେ ପାରମ୍ପରିକ ରଙ୍ଗୀନ ଗାରୋ ପୋଷାକ ରେ ପୁରୁଷ ଓ ମହିଳା ମାନେ ନୃତ୍ୟ କରିଥାନ୍ତି । ଏହା ବ୍ଯତୀତ ଏଠାରେ ଖ୍ରୀଷ୍ଟମାସ , ଆମ ପବୁନି ଆଦି ପର୍ବ ପାଳନ କରାଯାଇଥାଏ ।"},{"en":"Nongpoh city Nongpoh Show map of Meghalaya Nongpoh Show map of India Location of Nongpoh in Meghalaya Coordinates: 25°54′N 91°53′E﻿ / ﻿25.9°N 91.88°E﻿ / 25.9; 91.88Coordinates: 25°54′N 91°53′E﻿ / ﻿25.9°N 91.88°E﻿ / 25.9; 91.88 Country  India State Meghalaya District Ri Bhoi Elevation 485 m (1,591 ft) Population (2001)  • Total 13,165 Languages  • Official English Time zone IST (UTC+5:30) Vehicle registration ML Climate Cwa","or":"Nongpoh city Nongpoh Show map of Meghalaya Nongpoh Show map of India Location of Nongpoh in Meghalaya ଦିଗବାରେଣୀ : 25°54′N 91°53′E﻿ / ﻿25.9°N 91.88°E﻿ / 25.9; 91.88Coordinates: 25°54′N 91°53′E﻿ / ﻿25.9°N 91.88°E﻿ / 25.9; 91.88 Country  India State Meghalaya District Ri Bhoi ଉଚ୍ଚତା 485 m (1,591 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୩,୧୬୫ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ ML"},{"en":"Nongpoh {IPA: nɒŋˈpɒ(ə)} is the administrative centre of Ri-Bhoi district in the State of Meghalaya in the Republic of India. Nongpoh is located on National Highway 40, fifty-two kilometers from the state capital Shillong and forty-eight kilometers from Guwahati in the State of Assam.","or":"  ନଙ୍ଗପୋ ,{IPA: nɒŋˈpɒ(ə)}ଭାରତୀୟ ରାଜ୍ୟ ମେଘାଲୟ ର ଋ-ଭୋଇ ଜିଲ୍ଲାର ଏକ ପ୍ରଶାସନିକ କେନ୍ଦ୍ର । ଏହା ଜାତୀୟ ରାଜପଥ 40 ଉପରେ ରହିଛି । ରାଜଧାନୀ ଶିଲଂ ଠାରୁ ଏହାର ଦୂରତା 52 କିଲୋମିଟର ଏବଂ ଆସାମ ର ରାଜଧାନୀ ଗୁୱାହଟି ଠାରୁ 48 କିଲୋମିଟର ଦୁରବର୍ତୀ ।"},{"en":"Nongpoh is located at 25°54′N 91°53′E﻿ / ﻿25.9°N 91.88°E﻿ / 25.9; 91.88.[1] It has an average elevation of 485 metres (1591 feet). Because of its proximity to the Brahmaputra plains, the weather during summer months tends to be humid and hot while the winter months are pleasant and warm. Fruits such as pineapples, bananas, papayas and litchi are cultivated extensively throughout the Ri-Bhoi district. Betel leaf and nut trees are visible while traveling the roads that connect Nongpoh with Guwahati.","or":"ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 25°54′N 91°53′E﻿ / ﻿25.9°N 91.88°E﻿ / 25.9; 91.88 ଠାରେ .[1] ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ ଏହାର ଉଚ୍ଛତା 1591 ଫୁଟ । ବ୍ରହ୍ମପୁତ୍ର ସମତାଳୀୟ ଅଞ୍ଚଳ ରେ ଥିବା ହେତୁ ଏଠାକାର ଜଳବାଯୁ ରେ ଆର୍ଦ୍ରତା  ରହିଥାଏ । ଏଠାରେ ପାଇନେପଲ କଦଳୀ , ଲିଚୁ ଜାତୀୟ ଫଳ ବହୁ ପରିମାଣ ରେ ହେଇଥାଏ । ପାନ ପାତ୍ର ଚାଷ  ଓ ଗୁଆ ବୃକ୍ଷୀ ମଧ୍ୟ ବହୁ ସଂଖ୍ୟା ରେ ହେଇଥାଏ ।"},{"en":"As of 2001 India census,[2] Nongpoh had a population of 13,165. Males constitute 51% of the population and females 49%. Nongpoh has an average literacy rate of 61%, higher than the national average of 59.5%: male literacy is 63%, and female literacy is 59%. In Nongpoh, 21% of the population is under 6.","or":"2001 ମସିହା ଜନଗଣନା ଅନୁସାରେ ନଙ୍ଗପୋ ର ଜନସଂଖ୍ୟା 13,165 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 51% ହେଇଥିବା ବେଳେ ମହିଳା 49% ଥିଲେ । ଏଥରେ ସାକ୍ଷ୍ୟରତା ହାର 61 % ଓ 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 21 % ଥିଲା ।"},{"en":"Nongpoh","or":"ନଙ୍ଗପୋ"},{"en":"Ecological Effect","or":"ପ୍ରକୃତି"},{"en":"Tourist Destination","or":"ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ"},{"en":"Toxic Threat and Silting","or":"ବିପତ୍ତି"},{"en":"Umiam Lake Location Meghalaya Coordinates 25°39′12″N 91°53′03″E﻿ / ﻿25.6532°N 91.8843°E﻿ / 25.6532; 91.8843Coordinates: 25°39′12″N 91°53′03″E﻿ / ﻿25.6532°N 91.8843°E﻿ / 25.6532; 91.8843 Type Reservoir Catchment area 220 sq Km Basin countries India Settlements Shillong","or":"Main Page ଅବସ୍ଥାନ Meghalaya ଦିଗବାରେଣି 25°39′12″N 91°53′03″E﻿ / ﻿25.6532°N 91.8843°E﻿ / 25.6532; 91.8843Coordinates: 25°39′12″N 91°53′03″E﻿ / ﻿25.6532°N 91.8843°E﻿ / 25.6532; 91.8843 ହ୍ରଦର ପ୍ରକାର Reservoir କ୍ୟାଚମେଣ୍ଟ ଜାଗା 220 sq Km ବେସିନ ଦେଶସବୁ India ସେଟେଲମେଣ୍ଟ Shillong"},{"en":"Umiam Lake ( commonly known as barapani lake ) is a reservoir located in the hills 15 km to the North of Shillong in the state of Meghalaya, India. It was created by damming the Umiam river in the early 1960s. The principal catchment area of the lake and dam is spread over 220 square km.","or":"ଉମିଆମ ହ୍ରଦ  ( ସ୍ଥାନୀୟ ଭାବେ ବରପାଣି ହ୍ରଦ ନାମ ରେ ପରିଚିତ  ) ଭାରତୀୟ ରାଜ୍ୟ ମେଘାଳୟ ରେ ଶିଲଂ ର 15 କିଲୋମିଟର ଉତ୍ତର ଅଞ୍ଚଳ ର ପର୍ବତ ରେ  ରେ ରହିଥିବା ଏକ ଜଳାଶୟ । ଏହାକୁ ଉମିଆମ ନଦୀ ରେ 1960 ମସିହା ପରେ ବନ୍ଧ ନିର୍ମାଣ ଦ୍ଵାରା ସୃଷ୍ଟି କରାଯାଇଥିଲା । ଏହାର ଜଳ ଗ୍ରହଣ ଅଞ୍ଚଳ ଅଞ୍ଚଳ 220 ବର୍ଗକିଲୋମିଟର ।"},{"en":"Umiam Dam, which impounds the lake, was built by the Assam State Electricity Board in the early 1960s. The dam's original purpose was to store water for hydroelectric power generation. The Umiam Stage I powerhouse, located north of the lake, has four 9-MW turbine-generators, which entered commercial operation in 1965. Umiam Stage I was the first reservoir-storage hydroelectric project commissioned in the northeastern region of India. (Umtru Hydroelectric Project, a run-of-river project with an original capacity of 8.4 MW, began operation in 1957.) Three more stages of the Umiam Project were subsequently built downstream.[1]","or":"1960 ମସିହା ରେ ଆସାମ ରାଜ୍ୟ ବିଦ୍ୟୁତ ବୋର୍ଡ ଦ୍ଵାରା ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ନିର୍ମାଣ ପାଇଁ ଉମିଆମ ବନ୍ଧ ନିର୍ମାଣ କରାଯାଇଥିଲା ।ଉମିଆମ ପ୍ରକଳ୍ପ ର ପ୍ରଥମ ସ୍ତର ରେ 9 ମେଗାୱାଟ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ ପାଇଁ ପାୱାର ହାଉସ ନିର୍ମିତ ହେଇଛି । ଏହା କାର୍ଯ୍ୟକାରୀ ହେଲା । ଉତ୍ତର ଭାରତ ରେ ଏହା ପ୍ରଥମ ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ଥିଲା । ଏହା ପରେ 3 ଟି ଭିଣା ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ତଳ ମୁଣ୍ଡ ରେ କାର୍ଯ୍ୟକାରୀ ହେଲାଣି । 1965 ମସିହା ରେ  iam Project were subsequently built downstream.[1]"},{"en":"The lake serves as a major tourist attraction for the state of Meghalaya. It is also a popular destination for water sport and adventure facilities. Tourists visit this spot for kayaking, water cycling, scooting and boating.","or":"ମେଘାଳୟ ରାଜ୍ୟ ର ଏହା ଏକ ମୁଖ୍ୟ ପର୍ଯ୍ୟଟକ ଆକର୍ଷଣ ବେଇପାରିଛି । ଏଠାରେ ବିଭିନ୍ନ ପ୍ରକାର ଜଳକ୍ରୀଡା ପାଇଁ ସୁବିଧା ରହିଛି । ଜଳ ଉପରେ କୟାକ ଚାଳନା , ବୋଟିଙ୍ଗ ଓ ସ୍କୁଟର ଚାଳନା କରିବାର ସୁଯୋଗ ରହିଛି ।"},{"en":"Apart from storing water for electricity generation, the lake also provides numerous ecosystem services at micro, meso and macro levels. Downstream irrigation, fisheries and drinking water cater to local anthropogenic needs.","or":"ଜଳ ବିଦ୍ୟୁତ ସହ ଏହି ହ୍ରଦ ଦ୍ଵାରା ତଳ ଅଞ୍ଚଳ ରେ ଜଳସେଚନ , ମାଛ ଚାଷ , ପାନୀଯ ଜଳ ଯୋଗାଣ ଆଦି ସମ୍ଭବ ହେଇଥାଏ । ଏହା ଛଡା ଏହା ଯାଇବାମଣ୍ଡଳ ର ସମତୁଳତା ରକ୍ଷ୍ୟା କରିବାରେ ବହୁଳ ପରିମାଣ ରେ ସହାୟତା ହେଇଥାଏ ।"},{"en":"Due to the rising population of Shillong which is situated upstream of the lake, the lake is starting to become highly polluted. Also, there is the heavy problem of silting. An estimated 40,000 cubic metres of silt enter Umiam Lake every year. Causes range between upstream encroachments, deforestation, blockage of natural drainage systems and unscientific mining et al. in the catchment area. Excessive silt load in the lake has lowered the storage.","or":"ଜନସଂଖ୍ୟା ବୃଦ୍ଧି ସହ ଉପର ଅଞ୍ଚଳ ରେ ଶିଲଂ ସହର ର ବର୍ଜ୍ୟ ଜଳ ଏଠାରେ ପଡୁଥିବାରୁ ଏହାର ଜଳ ବହୁ ପରିମାଣ ରେ ଦୂଷିତ ହେଇଯାଉଛି । ତାହା ବ୍ଯତୀତ ଆକଳନ ଅନୁସାର ଏହି ହ୍ରଦ କୁ ବାର୍ଷିକ 40,000 ଘାନା ମିଟର ପଟୁ ମାଟି ଜଳ ସହିତ ଆସୁଥିବାରୁ ହ୍ରଦ ର ଜଳଧାରଣ କ୍ଷ୍ୟମତ ହ୍ରାସ ପାଉଛି ।"},{"en":"Krem Liat Prah is the longest natural cave in India.","or":"କ୍ରେମ ଲିଆଟ ପ୍ରାହ ଭାରତ ର ଦୀର୍ଘତମ ପ୍ରକୃତିକ ଗୁମ୍ଫା ।"},{"en":"Liat Prah (Krem is the Khasi word for \"cave\") is one of approximately 150 known caves in the Shnongrim Ridge of the East Jaintia Hills district in the state of Meghalaya, northeast India. Explored and surveyed as part of the ongoing Abode of the Clouds Expedition project, its current length of about 34 kilometers will likely be increased as nearby caves continue to be connected. Liat Prah's dominant feature is its enormous trunk passage, the Aircraft Hangar.","or":"ଲିଆଟ ପ୍ରାହ ( ଖାସୀ ଭାଷା ରେ କ୍ରେମ କୁ ଗୁମ୍ଫା କୁହାଯାଏ ) ଷୋନମଗିରି ଅଞ୍ଚଳ ରେ ଥିବା 150 ଟି ଗୁମ୍ଫା ମଧ୍ୟ ରେ ଅନନ୍ୟତମ । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ମେଘାଲୟ ର ଜୟନ୍ତିଆ ପାର୍ବତ୍ଯ ରାଜ୍ୟ ରେ ପୂର୍ବ ପାଟ ରେ ରହିଛି । ଅନୁସନ୍ଧାନ ସମୟ ରେ ଏହାର ଲମ୍ବ 34 କିଲୋମିଟର ଥିବାର ଜଣା ଯାଇଥିଲା । ଏହି ଦୈର୍ଘ୍ୟ ଆହୁରି ବୃଦ୍ଧି ପାଇବା ଯଦି ନିକଟସ୍ଥ ଗୁମ୍ଫା ଗୁଡିକ ର ସଂଯୋଗୀକରଣ କାର୍ଯ୍ୟ ସମାପ୍ତ ହେବ । ପ୍ରାହ ର ବିଶିଷ୍ଟତା ହେଲା ଏହାର ବିଶାଳ ରାସ୍ତା ଯାହା ବିମାନ ବନ୍ଦର ର ହାଙ୍ଗର ସଦୃଶ ରହିଥାଏ ।"},{"en":"2014 suicide attack","or":"2014 ଆତ୍ମଘାତି ଆକ୍ରମଣ"}]