[{"en":"Maharaja Mahendra Yadvendra Singh acceded to the Government of India on January 1, 1950, and the kingdom became Panna District of the new Indian state of Vindhya Pradesh. Vindhya Pradesh was merged into Madhya Pradesh on November 1, 1956.","or":"1950 ମସିହା ଜାନୁଆରୀ 1 ତାରିଖ ଦିନ ମହାରାଜା ମହେନ୍ଦ୍ର ଯାଦୁବେନ୍ଦ୍ର ସିଂହ ଏହି ରାଜ୍ୟ କୁ ସ୍ଵାଧୀନ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ମିଶ୍ରଣ କରିଥିଲେ । ଏହା ପ୍ରଥମେ ତତ୍ କାଳୀନ ବିନ୍ଧ୍ୟ ପ୍ରଦେଶ ରେ ରହିବା ପରେ ନଭେମ୍ବର 1 , 1956 ରୁ  ପୁନର୍ଗଠନ ହେଇଥିବା ମଧ୍ୟପ୍ରଦେଶ ର ପାନ୍ନା ଜିଲ୍ଲା ଭାବରେ ରହିଲା ।"},{"en":"Rulers","or":"ଶାସକ ବୃନ୍ଦ"},{"en":"The rulers of the state belonged to the Bundela dynasty of Rajputs. They were entitled to an 11-gun salute by the British authorities.[5]","or":"ଶାସକ ମାନେ ବୁନ୍ଦେଲା ରାଜପୁତ ବଂଶ ର ଥିଲେ ଓ ବ୍ରିଟିଶ ଅଧୀନ ରେ 11 ତୋପ ସମ୍ମାନ ର ଅଧୀନତା ରେ ଥିଲେ । .[5]"},{"en":"Chhatarpur is a city and a municipality in Chhatarpur district in the state of Madhya Pradesh, India. It is the administrative headquarters of Chhatarpur District.","or":"ଛତରପୁର , ଏକ ପୂର୍ବତନ ବ୍ରିଟିଶ ଅଧୀନ ଭାରତୀୟ ଏକ ରାଜ୍ୟ ଥିଲା । ଏହା ସ୍ଵାଧୀନତା ପରେ ମଧ୍ୟ ପ୍ରଦ୍ଶ ର ଏକ ଜିଲ୍ଲା ଓ ଛତରପୁର ସହର ଏହାର ସଦର ମହକୁମା ତଥା ଏକ ମୁନିସିପାଲିଟି ଅଞ୍ଚଳ.।"},{"en":"Flag of Princely Chhatarpur","or":"ପ୍ରାଚୀନ ଛତରପୁର ରାଜ୍ୟ ର ପତାକା"},{"en":"Chhatarpur was founded in 1785 and is named after the Bundela Rajput leader Chhatrasal, the founder of Bundelkhand independence, and contains his cenotaph. The state was ruled by his descendants until 1785. At that time the Ponwar clan of the Rajputs took control of Chhatarpur. The state was guaranteed to Kunwar Sone Singh Ponwar[1] in 1806 by the British Raj. In 1854 Chhatarpur would have lapsed to the British government for want of direct heirs under the doctrine of lapse, but was conferred on Jagat Raj as a special act of grace. The Ponwar Rajas ruled a princely state with an area of 1,118 square miles (2,900 km2), and population of 156,139 in 1901, which was part of the Bundelkhand agency of Central India.","or":"1785 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିବା ଛତରପୁର , ବୁନ୍ଦେଲା ର ରାଜପୁତ ମୁଖ୍ୟ ଛତ୍ରସାଲ ଙ୍କ ନାମାନୁସାରେ ନମିତା ହେଇଥିଲା । ଏହି ରାଜ୍ୟ ଛତ୍ରସାଲ ଙ୍କ ବଂଶଜ ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହେଲା ପରେ ପୋଂବର ବଂଶ ଏହାର ଅଧିକାର କଲେ । କଂୱାର ସୋନ ସିଂହ ପୋଂବର  ଏହା କୁ ବୃତିଉଶ ମାନେ ପ୍ରଦାନ କରିଥିଲେ । ଏହି ରାଜ୍ୟ ଉତ୍ତରାଧିକାରୀ ନ ଥିବାରୁ ବ୍ରିଟିଶ ମାନଙ୍କ ଅଧୀନ କୁ ସମ୍ପୂର୍ଣ ଭାବେ ଯିବା କଥା ହେଇଥିଲେ ମଧ୍ୟ ବ୍ୟତିକ୍ରମ କରି ଏହାକୁ ବ୍ରିଟିଶ ମାନେ ଜଗତ ରାଜ ଙ୍କୁ ଦିଆ ଯାଇଥିଲା । ଏହି ରାଜ୍ୟ ର ଆୟତନ 1,118 ବର୍ଗ କିଲୋମିଟର ହେଇଥିଲା ବେଳେ 1901 ରେ ଏହାର ଜଣ ସଂଖ୍ୟା 156,139 ଥିଲା ।"},{"en":"In 1901 the town of Chhatarpur had a population of 10,029, a high school and manufactured paper and coarse cutlery. The state also contained the British cantonment of Nowgaon.[2]","or":"1901 ମସିହା ରେ ଛତରପୁର ସହର ର ଲୋକ ସଂଖ୍ୟା 10,029 ଥିଲା । ଏହା ପୂର୍ବରୁ ବ୍ରିଟିଶ ସେନା ମାନଙ୍କ ଅବାସ ସ୍ଥଳୀ ମଧ୍ୟ ଥିଲା । [2]"},{"en":"Maharajas","or":"ମହାରାଜା"},{"en":"After the independence of India in 1947, the Rajas of Chhatarpur acceded to India, and Chhatarpur, together with the rest of Bundelkhand, became part of the Indian state of Vindhya Pradesh. Vindhya Pradesh was later merged into the state of Madhya Pradesh in 1956.","or":"ଛତରପୁର ଦେଶ ସ୍ଵାଧିନ ହେବାର ପରେ ବିନ୍ଦ୍ୟ ପ୍ରଦେଶ ସହ ମିଶି ପରେ 1956 ମସିହା ରେ ମଧ୍ୟ ପ୍ରଦେଶ ସହ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ସମ୍ମିଳିତ ହେଇଥିଲା ।"},{"en":"Chhatarpur is located at 24°54′N 79°36′E﻿ / ﻿24.9°N 79.6°E﻿ / 24.9; 79.6.[4] It has an average elevation of 305 metres (1000 feet). It is located on the far north-east border of Madhya Pradesh, sharing its borders with the Banda district of Uttar Pradesh. It is 133 km from Jhansi in Uttar Pradesh and 233 km from Gwalior in Madhya Pradesh.","or":"ଛତରପୁର ର ଭୋଗୋଳିକ ସ୍ଥିତି 24°54′N 79°36′E﻿ / ﻿24.9°N 79.6°E﻿ / 24.9; 79.6.[4] ଏହା ର ପତ୍ତନ 1000 ଫୁଟ । ଏହା ମଧ୍ୟ ପ୍ରଦେଶ ର ଉତ୍ତର ପୂର୍ବ ଦିଗ ରେ ଅବସ୍ଥିତ । ଏହାକୁ ଲାଗି ଝାଁସୀ , ବାନ୍ଦା ଓ ଗ୍ଵାଲିଆର ଜିଲ୍ଲା ରହିଛି ।"},{"en":"As of 2011[update] India census,[5] Chhatarpur had a population of 147 669. Males constitute 53% of the population and females 47%. Chhatarpur has an average literacy rate of 69%, higher than the national average of 59.5%; with male literacy of 75% and female literacy of 62%. 15% of the population is under 6 years of age.","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଛତରପୁର ର ଜଣ ସଂଖ୍ୟା 147,669 ଥିଲା ଯାହା ମଧ୍ୟ ରୁ 53 % ପୁରୁଷ ଓ 47% ମହିଳା ଥିଲେ । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 15 % ଥିଲା । ସାକ୍ଷ୍ୟରତା ହାର 69% , ଯାହା ଜାତୀୟ ହାର 59.5% ଠାରୁ ଅଧିକ ଥିଲା ।"},{"en":"Economy","or":"ଆର୍ଥିକ ସ୍ଥିତି"},{"en":"There is no large scale industry in Chhatarpur apart from a few small scale industries available, but these industries are not sufficient for giving enough employment for local people. The economy is mostly dependent on farming. The city however, has a growing private commercial sector, mainly retail businesses. There are many granite mining industries operating in Chhatarpur district.","or":"Tଏଠାରେ କୌଣସି ବୃହତ ଶିଳ୍ପ ନାହିଁ ।କୃଷି ଉପରେ ମୁଖ୍ଯତଃ ନିର୍ଭରଶୀଳ ଏହି ଅଞ୍ଚଳ ଗ୍ରାନାଇଟ ଖଣିଜ ଦ୍ରବ୍ୟ  ମିଳିଥାଏ ।  ମରୁଡି ପ୍ରବଣ ଏହି ଅଞ୍ଚଳ ଆର୍ଥିକ ଦ୍ରୁଷ୍ଟି ରୁ ଦୁର୍ବଳ ରହେ ।"},{"en":"Khajuraho Dhubela, a museum 15 km from Chhatarpur Jatashankar, a holy place near Bijawar Bhimkund, a natural water tank and a holy place near Banja Raneh Falls, the only waterfall in Asia having igneous rock. It is around 17 km from Khajuraho Hanuman Tauria, a Hanuman temple Bambar Baini, Ancient temple of maa Durga on a hill in Lavkushnagar Panna National Park, near Panna district Pandav Falls, close to Khajuraho, Pandavas said to have sought shelter here during exile Hanuman Mandir, temple of Hanuman on a hill in Lavkushnagar","or":"ଖାଜୁରାହୋ  ଧୁବଳା ମିଉଜିଆମ  ଜଟାଶଙ୍କର ଧର୍ମସ୍ଥଳୀ  ଭୀମକୁଣ୍ଡ , ପ୍ରକୃତିକ ଜଳ କୁଣ୍ଡ ଓ ଧମସ୍ଥଳୀ  ଖାଜୁରାହୋ ନିକଟସ୍ଥ ରେନାହ ଜଳପ୍ରପାତ  ହନୁମାନ ଟଉରିଆ  ବାମର ଅବିଆଣୀ , ପ୍ରାଚୀନ ମାଁ ଦୂର୍ଗା ମନ୍ଦିର  ପାନ୍ନା ଜାତୀୟ ପାର୍କ  ପାଣ୍ଡବ ପ୍ରପାତ  ଲବକୁଶନଗର ହନୁମାନ ମନ୍ଦିର"},{"en":"Chhatarpur","or":"ଛତରପୁର ରାଜ୍ୟ"},{"en":"Bibliography","or":"ଜୀବନୀ"},{"en":"Bijawar State was a princely state of colonial India, located in modern Chhindwara district of Madhya Pradesh.[1]","or":"ବିଜାୱାର ରାଜ୍ୟ ବ୍ରିଟିଶ ସମୟ ରେ ଏକ ଅଧିନସ୍ଥ ରାଜକୀୟ ରାଜ୍ୟ ଥିବା ବିଜାୱାର ସ୍ଵାଧୀନତା ପରେ ବର୍ତମାନ ଆଧୁନିକ ମଧ୍ୟପ୍ରଦେଶ ର ଛିନ୍ଦୱାରା ଜିଲ୍ଲା ର ଏକ ଜିଲ୍ଲା । .[1]"},{"en":"The native state of Bijawar covered an area of 2520 km² (973 sq. m.) in the Bundelkhand Agency. Forests covered nearly half the total area of the state, which was believed to be rich in minerals, but lack of transport facilities had hindered the development of its resources.","or":"ଭୌଗୋଳିକ  ସ୍ଥିତି ବିଜାୱାର ରାଜ୍ୟ ର ଆୟତନ 2520 ବର୍ଗ କିଲୋମିଟର ଥିଲା ଓ ଏହା ବୁନ୍ଦେଳଖଣ୍ଡ ଏଜେନ୍ସି  ଅଧୀନ ରେ ଥିଲା । ଏହି ରାଜ୍ୟ ର ଅର୍ଦ୍ଧାଧିକ ଅଞ୍ଚଳ ଘନ  ଅରଣ୍ୟ ରେ ପୂର୍ଣ ଥିଲା ।ଏହି ଅରଣ୍ୟଞ୍ଚଳ  ରେ ବହୁ ଖଣିଜ ପଦାର୍ଥ ରହିଥିଲେ ମଧ୍ୟ ଗମନାଗମନ ସୁବିଧା ଅଭାବ ରୁ ତାହାର ସଦୁପୋଯୋଗ ହେଇ ପାରି ନଥିଲା ।"},{"en":"The state takes its name from the chief town, Bijawar, which was founded by Bijai Singh, one of the Gond chiefs of Garha Mandla, in the 17th century. The first ruler of the state was Bir Singh Deo (1765–93), a Bundela Rajput descended from the ruler of Orchha. It was conquered in the 18th century by Chhatarsal, the founder of Panna, a Rajput of the Bundela clan, by whose descendants it is still held.[2]","or":"ଗଣ୍ଡ ଜନଜାତି ମୁଖ୍ୟ ବିଜାଇ ସିଂହ ବିଜାୱାର ସହର 17 ଶ ଶତାବ୍ଦୀ ରେ ସ୍ଥାପନ କରିଥିଲେ । 1765 ମସିହା ରେ ବିଜାୱାର ରାଜ୍ୟ ଗଠିତ ହେଇ ବୀର ସିଂହ ଦେଓ ଏହାର ପ୍ରଥମ ଶାସକ ହେଇଥିଲେ । ସେ ଜେନ ବୁନ୍ଦେଲା ରାଜପୁତ ଥିଲେ । ଏହି ରାଜ୍ୟ କୁ 18 ଶ ଶତାବ୍ଦୀ ରେ ଚତ୍ରସାଲ ଆକ୍ରମଣ କରି ଅଧିକାର କରିନେଇଥିଲେ ଓ ତାଙ୍କର ବଂଶଜ ମାନଙ୍କୁ ପ୍ରଦାନ କରିଥିଲେ । .[2]"},{"en":"Bijawar became a British protectorate on 27 Mar 1811 and the rule of the territory was confirmed to Ratan Singh in 1811 by the British government for the usual deed of allegiance. In 1857 Bhan Pratap Singh rendered signal services to the British during the Revolt of 1857, being rewarded with certain privileges and a hereditary salute of eleven guns. In 1866 he received the title of Maharaja, and the prefix Sawai in 1877. Bhan Pratap was succeeded on his death in 1899 by his adopted son, Sanwant Singh, a son of the Maharaja of Orchha.[3][4]","or":"1811 ମସିହା ରେ ବିଜାୱାର ବ୍ରିଟିଶ ମାନଙ୍କ କରଡା ରାଜ୍ୟ ହେଲା ଓ ରତନ ସିଂହ ଙ୍କୁ ତାହାର ପ୍ରଦାନ କରାଯାଇଥିଲା । 1857 ମସିହା ରେ ସିପାହୀ ବିଦ୍ରୋହ ରେ ସହାୟତା ପ୍ରଦାନ କରିଥିବାରୁ ଭାନ ପ୍ରତାପ ସିଂହ ଙ୍କୁ ସ୍ଵତନ୍ତ୍ର ମର୍ଯ୍ୟାଦା ସହ ରାଜପଦ ଦିଅ ଯାଇଥିଲା । 1866 ମସିହା ରେ ଆଙ୍କୁ ମହାରାଜା ଉପାଧି ଦିଆଗଲା ।1877 ରେ ତାଙ୍କୁ ସୱାଇ ଉପାଧି ମଧ୍ୟ ପ୍ରଦାନ କରାଗଲା । 1899 ମସିହା ରେ ତାଙ୍କର ପୌଷ୍ୟ ପୁତ୍ର ତାହା ଅର୍ଚା ରାଜ୍ୟ ର ମହାରାଜା ଙ୍କ ପୁତ୍ର ଶାନବନ୍ତ ସିଂହ ଗାଦୀ ଆରୋହଣ କରିଥିଲେ । [3][4]"},{"en":"The state acceded to India on 1 January 1950, and became part of the state of Vindhya Pradesh, which was merged into Madhya Pradesh on 1 November 1956.","or":"ରାଜ୍ୟ ଟି 1950 ରେ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ମିଶ୍ରଣ ଘଟି ପ୍ରଥମେ ବିନ୍ଧ୍ୟପ୍ରଦେଶ ଓ ପରେ ମଧ୍ୟ ପ୍ରଦେଶ ରେ ଜିଲ୍ଲା ଆକାର ରେ ରହିଲା ।"},{"en":"The rulers of the state belonged to the Bundela dynasty.","or":"ସମସ୍ତ ରାଜା ବୁନ୍ଦେଲା ରାଜପୁତ ବଂଶ ର ଥିଲେ ।"},{"en":"Maharajas (title from 1877 Sawai Maharaja)","or":"ମହାରାଜା"},{"en":"The symbols of Alipura State on a stamped paper.","or":"ଷ୍ଟାମ୍ପ କାଗଜ ରେ ଆଲିପୁରା ରାଜ୍ୟ  ର ଚିହ୍ନକ ."},{"en":"Alipura was a princely state in what is today the Chhatarpur District in the Indian state of Madhya Pradesh.[1]","or":"ଆଲିପୁରା ବ୍ରିଟିଶ ଅଧୀନ ଭାରତ ର ଏକ କରଡା ରାଜ୍ୟ ଥିଲା । ବର୍ତମାନ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ମଧ୍ୟ ପ୍ରଦେଶ ର ଏକ ଜିଲ୍ଲା । [1]"},{"en":"Alipura, the capital of the state is located between Gwalior and Satna at 25°10′31″N 79°20′08″E﻿ / ﻿25.1753400°N 79.3354900°E﻿ / 25.1753400; 79.3354900 and had a population of 3,232 according to the 1881 Census of India.","or":"ଆଲିପୁରା ର ବୌଗୋଳିକ ସ୍ଥିତି  25°10′31″N 79°20′08″E﻿ / ﻿25.1753400°N 79.3354900°E﻿ / 25.1753400; 79.3354900ଏବଂ ଏହାର ଜନସଂଖ୍ୟା 1881 ରେ 3,232 ଥିଲା ।"},{"en":"The state was established in 1757 by Aman Singh, Raja of Panna State by granting the lands surrounding Alipura town to Achal Singh, son of Mukund Singh, who was the sardar of Panna at that time.[2] The principality became a British protectorate in 1808 and was made part of the Bundelkhand Agency of Central India.[3]","or":"ଏହି ରାଜ୍ୟ 1757 ରେ ପାନ୍ନା ର ରାଜା ଅମଣ ସିଂହ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସେ ଆଲିପୁରା ନିକଟବରତି ଅଞ୍ଚଳ କୁ ନେଇ ଏହି ରାଜ୍ୟ ଗଠନ କରି ପାନା ର ସର୍ଦାର ମୁକୁନ୍ଦସିଙ୍ଘ ଙ୍କ ପୁତ୍ର ଅଚଳ ସିଂହ ଙ୍କୁ ପ୍ରଦାନ କରିଥିଲେ । ଏହା ବ୍ରିଟିଶ ଅଧୀନ ରାଜୟା ହିସାବ ରେ 1808 ମସିହା ରୁ ରହିଲା ଓ ଏହାକୁ ବୁନ୍ଦେଳଖଣ୍ଡ ଏଜେନ୍ସି ଅଧୀନ ରେ ରଖାଗଲା । .[3]"},{"en":"The last ruler of Alipura signed the instrument of accession to the Indian Union on 1 January 1950.[1]","or":"ଏହି ରାଜ୍ୟ ର ଶେଷ ରାଜା ଏହାକୁ ଭାରତୀୟ ରାଷ୍ଟ୍ରାସଙ୍ଘ ସହିତ 1950 ରେ ସମ୍ମିଳିତ କରିଥିଲେ । [1]"},{"en":"The ruling family were members of the Bundela clan of the Ponwar line of Rajputs.[1] The rulers used the title Rao.[4]","or":"ପଂବାର ବଂଶଜ ରାଜପୁତ ମାନେ ଏହି ରାଜ୍ୟ ର ରାଜା ଥିଲେ [1] ସେମାନେ ରାଓ ଉପାଧି ଗ୍ରହଣ କରୁଥିଲେ । .[4]"},{"en":"Alipura palace","or":"ଆଲିପୁରା ମହଲ"},{"en":"Built by the rulers of Alipura State the main part of palace is about 150 years old, with a section that is over 3 centuries old. The building has been renovated and converted to a heritage hotel that is run by a direct descendant of the former ruling family.[5]","or":"ଏକ ଅଂଶ 300 ବର୍ଷ ପୁରାତନ ହେଲେ ମଧ୍ୟ ମୁଖ୍ୟ ଅଂଶ 150 ବର୍ଷ ପୁରୁଣା । ଏହାର ପୁନରୁଦ୍ଧାର କରଯାଇଥିଲା ଓ ତାହାକୁ ଏକ ହେରିତେଜ ହୋଟେଲ ଭାବେ ବର୍ତମାନ ରାଜପରିବାର ର ବଂଶଜ ମାନଙ୍କ ଦ୍ଵାରା ବ୍ୟବହାର ହଉଛି । .[5]"},{"en":"Charkhari Estate, was one of the Princely states of India during the period of the British Raj.[1] On India’s independence, this Princely state acceded to India. Currently Charkhari town, the former state's capital, is a part of Uttar Pradesh state.","or":"ଚରଖାରି ଇଷ୍ଟଟ, ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଏକ ଗଡଜାତ ରାଜ୍ୟ ଥିଲା । ସ୍ଵାଧୀନତା ପରେ ଏହା ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ସାମାର୍ଜିତ ହେଇ ବର୍ତମାନ ଉତ୍ତରପ୍ରଦେଶ ର ଚରକାୟ ସହର ହିସାବ ରେ ରହିଛି ।"},{"en":"Charkhari State was founded in 1765 by Saurabh Singh Bundela, a Rajput of the Bundela clan, as an offshoot of Panna State. The last ruler of this Princely state signed the accession to the Indian Union on 1 January 1950.[2]","or":"1765 ମସିହା ରେ ସୌରଭ ସିଂହ ବୁନ୍ଦେଲା ନାମକ ବୁନ୍ଦେଲା ରାଜପୁତ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ସେ ପାନ୍ନା ରାଜବଂଶ ଜଣେ ବଂଶଜ ଥିଲେ । ଚରଖାଇ ର ଶେଷ ରାଜା ଜାନୁଆରୀ 1, 1950 ରେ ରାଜ୍ୟ କୁ ଭାରତୀୟ ରାଜ୍ୟ ସମୂହ ରେ ସମ୍ମିଳିତ କରିଥିଲେ ।"},{"en":"In 1804, under Raja Bikramajit Singh (1782–1829) rule, the state became a British protectorate. [3]","or":"ରାଜା ବିକ୍ରମ ସିଂହ ଙ୍କ ଅଧୀନ ରେ ଥିବା ସମୟ ରେ ଏହା ବ୍ରିଟିଶ ମାନଙ୍କ କରଡା ରାଜ୍ୟ ରୂପେ ରହିଥିଲା ।  [3]"},{"en":"1765 - 1782 Khuman Singh (b. ... - d. 1782) 1782 - Nov 1829 Bikramajit Singh (b. ... - d. 1829) 1829 - 1860 Ratan Singh 1860 - 1880 Jai Singh Deo (b. ... - d. 1880)","or":"1765 - 1782 ଖୁମାନ ସିଂହ  1782 - Nov 1829  ବିକ୍ରମଜିତ ସିଂହ  1829 - 1860 ରତନ ସିଂହ  1860 - 1880 ଯାଇ ସିଂହ ଦେଓ"},{"en":"Maharajas","or":"ମହାରାଜା ସମୂହ"},{"en":"1880 - 6 Jul 1908 Malkhan Singh (b. 1872 - d. 1908) 6 Jul 1908 - 1914 Jujhar Singh 1914 - 5 Oct 1920 Ganga Singh 1920 - 8 Nov 1941 Arimardan Singh (b. 1903 - d. 1941) 8 Nov 1941 - 15 Aug 1947 Jayendra Singh (b. ... - d. 1977)","or":"1880 - 6 Jul 1908 ମାଲଖାନ ସିଂହ  6 Jul 1908 - 1914 ଜୁଇହାର ସିଂହ  1914 - 5 Oct 1920 ଗଙ୍ଗା ସିଂହ  1920 - 8 Nov 1941 ଅରିମାନ ସିଂହ  8 Nov 1941 - 15 Aug 1947 ଯାଏନ୍ଦ୍ର ସିଂହ"},{"en":"Khaniadhana or Khaniyadhana was a princely state of British India ruled by the Judev dynasty of Bundela Rajputs.[1] The capital of the State was Khaniadhana. It was part of the Bundelkhand Agency and later the Central India Agency.[2]","or":"ଖନିଆଧନା ଏକ ବ୍ରିଟିଶ ଅଧୀନ ଭାରତୀୟ ଗଡଜାତ ରାଜ୍ୟ ଥିଲା । ଏହା ଜୁଡେଭ ବଂଶୀୟ ବୁନ୍ଦେଲା ରାଜପୁତ ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହଉଥିଲା । ଖନିଆଧନା ସହର ଏହାର ରାଜଧାନୀ ଥିଲା । ଏହା ପ୍ରଥମେ ବୁନ୍ଦେଳଖଣ୍ଡ ଏଜେନ୍ସି ଓ ତାହା ପରେ କେନ୍ଦ୍ର ଏଜେନ୍ସି ଅଧୀନ ରେ ରହିଥିଲା । .[2]"},{"en":"The princely state of Khaniadhana, was made of several small enclaves, bounded on the east by the British district of Jhansi but otherwise completely surrounded by the Narwar district of Gwalior State. It was located to the west of Orchha State.[2] It covered a total area of 101 sq m spread over 55 villages and the total population of the territory during the British rule was 20,124 as per census of 1941.[2][3]","or":" ଭୌଗୋଳିକ ସ୍ଥିତି ଓ ଜନ ଆବାଦୀ ରାଜକୀୟ ରାଜ୍ୟ ଖନିଆଧନା ର ଆୟତନ 101 ବର୍ଗ କିଲୋମିଟର । ଏହା ଚତୁର୍ଦିଗ ରେ ନାରବାର ଜିଲ୍ଲା ଦ୍ଵାରା ଘେରିତ ହେଇଥିବା ବେଳେ କିଛି ଅଞ୍ଚଳ ବ୍ରିଟିଶ ଅଧୀନ ଝାଁସୀ ଜିଲ୍ଲା ର ସୀମା ନିକଟ ରେ ଥିଲା ।ଏହା ଅର୍ଚା ରାଜ୍ୟ ର ପଶ୍ଚିମ ରେ ଅବସ୍ଥିତ ଥିଲା । ବ୍ରିଟିଶ ଶାସନ କାଳ ରେ 1941 ଜନଗଣନା ଅନୁସାରେ ଏହାର ଲୋକ ସଂଖ୍ୟା 20,124 ଥିଲା । .[2][3]"},{"en":"In 1724, Raja Udot Singh of Orchha State granted Khaniadhana and several other villages to his son Amar Singh. When the Marathas became the paramount power in Bundelkhand, the Peshwa granted Amar Singh a sanad in 1751 confirming him in his grant. After this time, suzerainty was always in dispute between Orchha and the Maratha state of Jhansi, the Peshwa’s eventual successor. When Jhansi State lapsed in 1854, the Khanadhiana jagirdar claimed absolute independence. The matter was only settled in 1862 when Khaniadhana was declared to be directly dependent from the British government as successor to the Jhansi darbar and the Peshwa.[3] The State was one of the original constituent members of the Chamber of Princes, an institution established in 1920.[2]","or":"1724 ମସିହା ରେ ଅର୍ଚା ର ରାଜା ଉଦତ ସିଂହ ଖନିଆଧନା ଓ ସନ୍ନିକଟ ଗ୍ରାମ ସବୁ ତାଙ୍କ ପୁତ୍ର ଆମର ସିଂହ ଙ୍କୁ ପ୍ରଦାନ କରିଥିଲେ । ସେହି ସମୟ ରେ ମରାଠା ମାନେ ଶକ୍ତିଶାଳୀ ହେଇ ଉଠିଥିଲେ ଓ ପେଶୱା ଆମର ସିଂହ ଙ୍କୁ 1751 ମସିହା ରେ ତାଙ୍କର ରକ୍ଷିତ ରାଜା ରୂପ ରେ ସ୍ବୀକୃତି ପ୍ରଦାନ କରିଥିଲେ ।ଏହିଉ ସମୟ ରେ ଓରଛା ଓ ଝାଁସୀ ମଧ୍ୟ ରେ ବିବାଦ ଲାଗିରହିଥିଲା । 1854 ମସିହା ରେ ଝାଁସୀ ରାଜତ୍ଵ  ର ବିଲୋପ ଘଟିବାରୁ ଖନିଆଧନା ନିଜକୁ ପୂର୍ଣା ସ୍ଵାଧୀନତା ଘୋଷଣା କରିଥିଲା । କିନ୍ତୁ 1862 ର ବ୍ରିଟିଶ ଶାସକ ମାନେ ଏହାକୁ ନିଜର କରଦ ରାଜ୍ୟ ଭାବେ ରଖିଲେ । ଏହି ରାଜ୍ୟ 1920 ରେ ଗଠିତ ହେଇଥିବା ଭାରତୀୟ ରାଜା ମାନଙ୍କ ସଂଗଠନ ରେ ମିଳିତ ହେଇଥିଲା । [2]"},{"en":"In 1948, the Khaniadhana State acceded to the Union of India and about half of Khaniadhana (27 villages) was included in Shivpuri district of Madhya Bharat while the other half (28 villages) was included in Vindhya Pradesh.,[4] which all are now part of Madhya Pradesh.[4]","or":"ଏହି ରାଜ୍ୟ ସ୍ଵାଧୀନତା ପରେ 1948 ମସିହା ରେ ନିଜକୁ ଭାରତୀୟ ରାଜ୍ୟ ସଂଘ ସହ ସମ୍ମିଳିତ କରିଥିଲା । ଏହି ସମୟ ରେ ଖନିଆଧନା ର ଅର୍ଦ୍ଧେକ ଅଂଶ 27 ଟି ଗ୍ରାମ ଥାଇ ମଧ୍ୟପ୍ରଦେସ୍ୱ୍ହ ର ଶିବପୁରି ଜିଲ୍ଲା ରେ ରହିଲା ଓ ଅପର ଅର୍ଦ୍ଧେକ 28 ଟି ଗ୍ରାମ ସହ ବିନ୍ଧ୍ୟ ପ୍ରଦେଶ ରେ ରହିଲା । ପରେ ପୁନର୍ଗଠନ ସମୟ ରେ ସମସ୍ତ ଅଞ୍ଚଳ ମଧ୍ୟପ୍ରଦେଶ ରାଜ୍ୟ ରେ ରହିଲା । .[4]"},{"en":"The ruling family of Khaniadhana were Bundela Rajputs. The ruler of the princely state of Khaniadhana held the hereditary title of Rao or Jagirdar, but from the year 1911, the ruler was granted the title and style of Raja. It was a non-salute state and the native ruler or the Raja of the princely state exercised the powers and authority of a ruling chief.[3]","or":"ବୁନ୍ଦେଲା ରାଜପୁତ ପରିବାର ର ବଂଶଜ ମାନେ ଖନିଆଧନା ରାଜଗଦି ର ଅଧିକାରୀ ରହିଥିଲେ । ସେମାନେ ରାଓ ଉପାଧି ଗ୍ରହଣ କରୁଥିଲେ । 1911 ମସିହା ରେ ପ୍ରଥମେ ଶାସକ ମାନଙ୍କୁ ରାଜା କୁହାଗଲା । ଏହାକୁ ବ୍ରିଟିଶ ମାନେ ସମ୍ପୂର୍ଣ ରାଜ୍ୟ ର ମର୍ଯ୍ୟାଦା ନ ଦେଇ କେବଳ ଶାସକ ହିସାବ ରେ ମାନ୍ୟତା ପ୍ରଦାନ କରିଥିଲେ । [3]"},{"en":"1724-.... Amar Sinh 1760-1869 Unknown succession of Rajas 1869-1909 Chitra Singh 1909-1938 Khalak Singh 1938-1948 Davendra Pratap Singh","or":"1724-.... ଆମର ସିଂହ  1760-1869 ଅଜଣା  1869-1909ଚିତ୍ରା ସିଂହ  1909-1938 ଖଳକ ସିଂହ  1938-1948 ଦେବେନ୍ଦ୍ର ପ୍ରତାପ ସିଂହ"},{"en":"Dhurwai was a princely state in India during the British Raj. It was one of the Hasht-Bhaiya Jagirs, under the Bundelkhand Agency of British India. Its capital was the town of Dhurwai, with a population of 777 in 1901.[1] Today it is part of Jhansi District, in the state of Uttar Pradesh. Dhurwai was administered by the native ruler, who was addressed as Indian Prince by the British authorities.","or":"ଧୁରଵାଇ  ବ୍ରିଟିଶ ଶାସନ  ସମୟ ରେ ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା ଏକତମ ହସ୍ତ-ଭୈୟା ଜାଗିର ଥିଲା ଓ ବୁନ୍ଦେଲ୍ଖାନ୍ଦ୍କ ଏଜେନ୍ସି ଅଧୀନ ରେ ରହିଥିଲା । ଏହାର ରାଜଧାନୀ ଧୁରବାଇ ସହର ରେ ଥିଲା , ଯାହାର ଲୋକ ସଂଖ୍ୟା 1901 ମସିହା ରେ  777 ଥିଲା । ଅଧୁନା ଏହା ଉତ୍ତରପ୍ରଦେଶ ର ଝାଁସୀ ଜିଲ୍ଲା ର ଏକ ଅଂଶ ଭାବରେ ରହିଛି । ଏହାର ଶାସକ ମାନଙ୍କୁ ବ୍ରିଟିଶ ଶାସନକାଳ ରେ3 ହରତୀୟ ରାଜା ବୋଲି କୁହାଯାଉଥିଲା ।"},{"en":"Dhurwai State was founded in the Bundelkhand region in 1812 by a descendant of the royal family of Orchha Diwan Rai Singh of Baragaon near Jhansi. He had 8 sons who were granted Jagirs, including Dhurwai, Bijna, and Tori Fatehpur.[2]","or":"ଧୁରବାଇ ରାଜ୍ୟ 1812 ମସିହା ରେ ବୁନ୍ଦେଳଖଣ୍ଡ ଅଞ୍ଚଳ ରେ ଅର୍ଚା ରାଜପରିବାର ର ବଂଶଜ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ଦେୱାନ ରାଇ ସିଂହ ଙ୍କ 8 ଜଣ ପୁତ୍ର ଥିଲେ । ସେମାନଙ୍କୁ ଧୂରବାଇ ସମେତ ବିଜନା ଓ ଟୋରି ଫତେହପୁର ପ୍ରଦାନ କରାଯାଇଥିଲା । [2]"},{"en":"The state was located on the eastern part of Jhansi Province, bounded by the British United Provinces of Agra and Oudh on all sides except on the east where it shared a border with the states of Bijna and Tori Fatehpur. In 1823 Diwan Budh Singh was granted a sanad by the British authorities. About a century later the Diwan of Dhurwai was one of the original constituents of the Chamber of Princes, an institution established in 1920.[3][4] After Indian independence, on 1 January 1950, Dhurwai acceded to the Indian Union and was merged into the Indian state of Vindhya Pradesh with the other Hasht-Bhaiya Jagirs.","or":"ଏହି ରାଜ୍ୟ ଝାଁସୀ ଅଞ୍ଚଳ ର ପୂର୍ବ ଦିଗ ରେ ଅବସ୍ଥିତ ଓ ଆଗ୍ରା ଓ ଅଉଧ ଦ୍ଵାରା ପରିବେଷ୍ଟିତ । 1823 ରେ ଦିଵାନ ବୁଧ ସିଂହ ଇଂରେଜ ଶାସକ ମାନଙ୍କ ଠାରୁ ଏହି ରାଜ୍ୟ ପାଇଁ ସନନ୍ଦ ପାଇଥିଲେ । 1920 ରେ ଧୁରବାଇ ଭାରତୀୟ ରାଜା ମାନଙ୍କ ସଂଘ ରେ ମିଶି ଥିଲେ । ଭରତ ସ୍ଵାଧୀନ ହେଲା ପରେ 1950 ମସିହା ରେ ଏହି ରାଜ୍ୟ ର ମିଶ୍ରଣ ଘଟି ଏହା ପ୍ରଥମେ ବିନ୍ଧ୍ୟ ପ୍ରଦେଶ ଓ ପରେ ମଧ୍ୟ ପ୍ରଦେଶ ଅଧୀନ କୁ ଗଲା ।"},{"en":"The rulers of Dhurwai were from the Bundela dynasty of Rajputs. They were titled 'Diwan'.[5]","or":"ବୁନ୍ଦେଲା ରାଜପୁତ ବଂଶ ର ଶାସକ ମାନେ ଏହି ରାଜ୍ୟ କୁ ଦିଵାନ ନାମ ଗ୍ରହଣ କରି ଶାସନ କରୁଥିଲେ । .[5]"},{"en":"Diwans","or":"ଦିଵାନ ସମୂହ"},{"en":".... - .... Prithvi Raj c.1823 Budh Singh 18.. - 1851 Nahar Singh 14 Jan 1851 - Nov 1910 Ranjor Singh (b. c.1833 - d. 1910) 1910 - 1947? Jugal Prasad Singh","or":".... - .... ପୃଥ୍ଭି ରାଜ  c.1823 ବୁଧ ସିଂହ   18.. - 1851 ନାହର ସିଂହ  14 Jan 1851 - Nov 1910 ରଣଯୋର ସିଂହ  1910 - 1947? ଯୁଗଲ ପ୍ରସାଦ ସିଂହ"},{"en":"Tori Fatehpur (Hindi: टोडी फतेहपुर or टोडी फ़तेहपुर), also known as Tori, was a princely state in India during the British Raj. It was one of the Hasht-Bhaiya Jagirs, under the Bundelkhand Agency of British India.[1] Today it is part of Jhansi District in the state of Uttar Pradesh.","or":"ଟୋରି ଫତେହପୁର (Hindi: टोडी फतेहपुर or टोडी फ़तेहपुर),ବ୍ରିଟିଶ ଶାସନ ସମୟ ର ଏକ ରାଜକୀୟ ରାଜ୍ୟ ଥିଲା । ଏହା ହସ୍ତ- ଭୈୟା ଜାଗିର ରାଜ୍ୟ ସମୂହ ର ବୁନ୍ଦେଳଖଣ୍ଡ ଏଜେନ୍ସି ର ଅନ୍ତର୍ଗତ ଥିଲା । ବର୍ତମାନ ଏହା ଉତ୍ତର ପ୍ରଦେଶ 4ର ଝାଁସୀ ଜିଲ୍ଲା ରେ ଅନ୍ତରଭୁକ୍ତ ।"}]