[{"en":"The voyage","or":"ଯାତ୍ରା"},{"en":"In 1466, Nikitin left his hometown of Tver on a commercial trip to India. He travelled down the Volga River, reached Derbent, then Baku and later Persia proper by crossing the Caspian Sea. He lived in Persia for one year. In the spring of 1469, Nikitin arrived at the city of Ormus and then, crossing the Arabian Sea, reached the sultanate of Bahmani, where he would live for 3 years. On his way back, Nikitin visited Muscat, the Arabian sultanate of Fartak, Somalia and Trabzon, and in 1472 arrived at Feodosiya by crossing the Black Sea. On his way to Tver, Nikitin died not far from Smolensk in the autumn of that year.","or":"୧୪୬୬ ମସିହାରେ ନିକିତିନ ନିଜ ସ‌ହର ତିଭେରରୁ ବାଣିଜ୍ୟ ଯାତ୍ରାରେ ଭାରତକୁ ବାହାରି ଥିଲେ। ସେ ଭୋଲ୍ଗା ନ‌ଦୀ ପଥରେ ଡରବେଣ୍ଟ ପ‌ହଞ୍ଚିଥିଲେ, ପରେ ବାକୁ ଓ ବାକୁ ପରେ କ୍ୟାସପିଆନ ସମୁଦ୍ର ପାର କରି ପର୍ସିଆ ପ‌ହଞ୍ଚିଥିଲେ। ପର୍ସିଆରେ ଗୋଟେ ବର୍ଷ ରହି, ଆରାବିୟାନ ସମୁଦ୍ର ପାର କରି ସେ ଓର୍ମସ ପ‌ହଞ୍ଚିଥିଲେ।  ନିକିତିନ ୧୪୭୦-୧୪୭୨ ମଝିରେ ଭାରତ ପ‌ହଞ୍ଚିଥିଲେ।"},{"en":"During his trip, Nikitin studied the population of India, its social system, government, military (he witnessed war-games featuring war elephants), its economy, religion, lifestyles, and natural resources. The abundance and trustworthiness of Nikitin's factual material provide a valuable source of information about India at that time.","or":"ନିଜର ଭାରତ ଗସ୍ଥ ସମୟରେ ନିକିତିନ ଭାରତର ଅର୍ଥନିତି, ସାମାଜିକ ବ୍ୟବସ୍ଥା, ଧର୍ମ, ଓ ବିଭିନ୍ନ ଜୀବନ ପ୍ରଣାଳୀ ବିଷୟରେ ନିଜ ବ‌ହିରେ ଲେଖିଥିଲେ।"},{"en":"Nikitin in modern memory","or":"ନିକିତିନଙ୍କ ସ୍ମୃତିରେ ହେଇଥିବା କାମ"},{"en":"In 1955, the local authorities of Tver erected a bronze monument to Afanasy Nikitin on the bank of the Volga River. The sculptor was Sergei Orlov. There is a folk legend, that this statue was raised because Nikita Khrushchev upon visiting India, told Prime Minister Jawaharlal Nehru that there was a statue of Nikitin in Russia when in fact there was not (Nehru had asked if the Russians had honored the first Russian to visit India). So as not to be proven a liar, Khrushchev phoned back to Russia demanding that a statue of Nikitin be built immediately, before Nehru's state visit to Russia. The statue was featured on a Russian postage stamp in 2005 commemorating the 75th Anniversary of the establishment of the Tver region (oblast).[12] Nikitin was also featured on a coin commemorating the 525th anniversary of his journey.","or":"୧୯୫୫ ମସିହାରେ ନିକିତିନଙ୍କ ସ୍ମୃତିରେ ଭୋଲ୍ଗା ନ‌ଦୀ କୂଳରେ ନିକିତିନନନଙ୍କ ଏକ ପିତଳ ପ୍ରତିମୂର୍ତ୍ତି ସ୍ଥାପନ କରାଯାଇଥିଲା। ତିଭେର ରାଜ୍ୟର ୭୫ତମ ସ୍ଥାପନ ଦିବସରେ ଏହି ପ୍ରତିମୂର୍ତ୍ତିଟି  ଋଷିୟାର ପୋଷ୍ଟାଲ ସ୍ଟାମ୍ପ ବାହାରିଥିଲା।[12] ନିଜର ୫୨୫ତମ ଜନ୍ମବାର୍ଷିକରେ ନିକିତିଙ୍କ ସ୍ମୃତିରେ  ମୁଦ୍ରା ପ୍ରଚଳିତ ହେଇଥିଲା।"},{"en":"Afanasy Nikitin","or":"ଅଫାନାସି ନିକିତିନ"},{"en":"Ananda Bazar Patrika (Bengali: আনন্দবাজার পত্রিকা; Bengali: [anɔnd̪ɔbadʒar Pɔt̪rika]) is an Indian Bengali language daily newspaper published in Kolkata, New Delhi, Mumbai and Silchar by the ABP Group. According to the Audit Bureau of Circulations, it has a circulation of 1.1 million copies as of Jul-Dec 2015.[1] Presently, the newspaper is edited by Anirban Chattopadhyay after Aveek Sarkar resigned. Its main competitors are Bartaman, Sangbad Pratidin, Ei Samay.","or":"ଆନନ୍ଦବଜାର ପତ୍ରିକା (ବଙ୍ଗଳା : আনন্দবাজার পত্রিকা; Bengali: [anɔnd̪ɔbadʒar Pɔt̪rika]) ବଙ୍ଗଳା ଭାଷାର ଏକ ଭାରତୀୟ ଦୈନିକ ସମ୍ବାଦପତ୍ର। ଏବିପି ଗ୍ରୁପ ଦ୍ୱାରା କଲିକାତା, ବମ୍ବେ, ଦିଲ୍ଲୀ ଓ ସିଲଚର ଠାରେ ଏହି ଖବରକାଗଜ ପ୍ରକାଶ ହୁଏ।  'ଅଡିଟ୍ ବ୍ୟୁରୋ ଅଫ୍ ସରକୁଲେସନ୍' (ଭାରତ) ଅନୁସାରେ ଜୁଲାଇ-ଡିସେମ୍ବର ୧୦୧୫ ସୁଦ୍ଧା ଏହାର ୧୦ଲକ୍ଷ୍ୟ ଖବରକାଗଜ ବିକ୍ରୟ ହେଇଛି। [1]"},{"en":"A Bengali newspaper was published in 1876 in a small village of Magura at Jessore in East Pakistan (now Bangladesh) by Tusharkanti Ghose and his father Sisir Kumar Ghose. They named it \"Ananda Bazar\" after the name of Tusharkanti's grand mother's sister Anandamoyee. But soon the newspaper was died. In 1886, Ghose published another newspaper after the name of his grandmother Amritamoyee and named it Amrita Bazar Patrika.[2]","or":"୧୮୭୬ ମସିହାରେ, ପୂର୍ବ ପାକିସ୍ତାନ ବା ବର୍ତ୍ତମାନର ବଙ୍ଗଳାଦେଶର ମଗୁରା ଗ୍ରାମରେ ତୁଷାରକାନ୍ତି ଘୋଷ ଓ ତାଙ୍କ ବାପା ଶିଶିର କୁମାର ଘୋଷଙ୍କ ଦ୍ୱାରା ପ୍ରକାଶିତ ହେଇଥିଲା। ପରେ ଏହି ଖବରକାଗଜର ନାମ ଆନନ୍ଦ ବଜାର ପତ୍ରିକା ରଖାଯାଇଥିଲା।[2]"},{"en":"Later in 1922 the newspaper Anandabazar Patrika was relaunched by editor Prafulla Kumar Sarkar and proprietor, Suresh Chandra Majumdar. It was first printed on 13 March 1922 under their ownership and was against British rule.[3] In 1922 it first published as a four/page evening daily. The first colour printing (the features section). News comes to a standstill as ABP faces a 51-day strike. The internet edition of the newspaper was launched in the year 2001.[4] In 2010, Time Inc. entered into a license agreement with ABP Group, one of India’s largest media conglomerate to publish Fortune India magazine.This magazine is publishing the famous Fortune India 500 list every year.[5] ABP Group launches Ebela, a Bengali tabloid.","or":"୧୯୨୨ ପରେ ପ୍ରଫୁଲ କୁମାର ସରକାରଙ୍କ ଦ୍ୱାରା ଆନନ୍ଦବଜାର ପତ୍ରିକା ପୁନର୍ବାର ଆରମ୍ଭ ହେଇଥିଲା।I ଏହାର ପ୍ରଥମ ପ୍ରିଣ୍ଟ ୧୩ ମାର୍ଚ୍ଚ ୧୯୨୨ରେ ହେଇଥିଲା।[3].[4] [5] ."},{"en":"Anandabazar Patrika","or":"ଆନନ୍ଦବଜାର ପତ୍ରିକା"},{"en":"Narendra Deepchand Hirwani  pronunciation (help·info) (born 18 October 1968) is a leg spin bowler who played for India. He is mainly remembered for his success on his Test debut.","or":"ନରେନ୍ଦ୍ତ୍ର ଦୀପଚାନ୍ଦ ହିରବାନୀ   ଭାରତ ପାଇଁ ନିଜ ଜୀବନ ର ପଦାର୍ପଣ ଟେଷ୍ଟ ରେ ବିରଳ କୀର୍ତିମାନ ସ୍ଥାପନ କରିଥିବା ମଧ୍ୟ ପ୍ରଦେଶ ର ସ୍ପିନ ବୋଲର ନରେନ୍ଦ୍ର ହିରବାନୀ ଙ୍କ ଜନ୍ମ ଅକ୍ଟୋବର ୧୮ରେ ହେଇଥିଲା"},{"en":"Early days","or":"ପ୍ରାରମ୍ଭିକ ସମୟ"},{"en":"Hirwani came from a well-off family in Gorakhpur. His father owned a brick factory. Hirwani moved to Indore in his teenage where he stayed in a room near the ground under the guidance of the Madhya Pradesh cricketer Sanjay Jagdale.","or":"ହିରବାନୀ  ଗୋରଖପୁର ର ଜଣେ  ବ୍ୟବସାୟୀ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ବାପା ଙ୍କ ଇଟା  କାରଖାନା ଥିଲା । ନରେନ୍ଦ୍ର ତାଙ୍କ କ୍ରିକେଟ ତାଲିମ ଇନ୍ଦୋର ଠାରେ ମଧ୍ୟ ପ୍ରଦେଶ ରାଜ୍ୟ ଦଳ ର ଖେଳାଳି ସଞ୍ଜୟ ଜଗଦଲେ ଙ୍କ ଠାରୁ ପାଇଥିଲେ ।"},{"en":"Hirwani made his first class debut for Madhya Pradesh at the age of 16 and took five wickets on his debut. He did much better in the following seasons and took 23 wickets in an under-19 three Test series against Australia.","or":"ସେ ମାତ୍ର ୧୬ ବର୍ଷ ବୟସ ରେ ମଧ୍ୟ ପ୍ରଦେଶ ରାଜ୍ୟ ଦଳ ତରଗ ରୁ ଖେଳିବାର ଗୌରବ ଅର୍ଜନ କରିଥିଲେ ଓ ପଦାର୍ପଣ ମେଚ ରେ ୫ ଟି ୱିକେଟ ନେଇଥିଲେ । ସେ ସେହି ଋତୁ ରେ ୨୩ ଟି ମେଚ ନେଲା ପରେ  ୧୯ ବର୍ଷ ରୁ ତଳ ପାଇଁ ଥିବା ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଡକରା ପାଇ ଅଷ୍ଟ୍ରେଲିଆ ବିପକ୍ଷ୍ୟ ରେ ଖେଳିଲେ ।"},{"en":"His big break came for India U-25 against the touring West Indians in 1987–88. He failed in the first innings but took all the six wickets to fall in the second. This got him selected to the Test team.","or":"କିନ୍ତୁ ସେ ୧୯୮୭-୮୮ ମସିହା ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ୨୫ ବର୍ଷ ତଳ ଦଳ ବିପକ୍ଷ୍ୟ ରେ ଭାରତୀୟ ଦଳ ରେ ଖେଳି ଦ୍ଵିତୀୟ ଇନିଂସ ରେ ୬ ଟି ୱିକେଟ ଅକ୍ତିଆର କରି ମନୋନୟକାରୀ ଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କଲେ ଓ ତତ୍ କାଳୀନ ଜାତୀୟ ଦଳ ପାଇଁ ମନୋନୀତ ହେଲେ ।"},{"en":"Success in tests","or":"ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ସଫଳତା"},{"en":"Hirwani's debut was in the final Test of the series at Madras. The wicket was underprepared. India won an important toss and made 382. Hirwani took three of the five West Indian wickets to fall on the second day. On the third morning, Hirwani clean-bowled Vivian Richards with a googly which the batsman failed to pick, and dismissed the remaining four batsmen to finish with 8 for 61. This made him only the fourth bowler to take eight wickets in an innings on debut.","or":"ତାଙ୍କ ଜୀବନ ର ପ୍ରଥମ ଟେଷ୍ଟ ହି ନରେନ୍ଦ୍ର ହିରବାନୀ ଙ୍କ ଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ ଥିଲା ଦେଶ ପାଇଁ । ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ଟେଷ୍ଟ ରେ ସେ ଭିଭିଆନ ରିଚାର୍ଡ ଙ୍କ ପରି ଖେଳାଳି ଙ୍କ ଉପସ୍ଥିତି ସତ୍ବେ ପ୍ରଥମ ଇନ୍ନିଙ୍ଗ ରେ ୬୧ ରନ  ଦେଇ ୮ ଟି ଓ ପୁଣି ୨ଯ ଇନ୍ନିଙ୍ଗ ରେ ୭୫ ରୁଣ ଦେଇ ପୁଣି ୮ ଟି ୱିକେଟ ନେଇ ଚମକ ଖେଳେଇ ଦେଇଥିଲେ ସାରା କ୍ରିକେଟ ଜଗତ ରେ । ପ୍ରଥମ ପଦାର୍ପଣ ମେଚ ରେ ୧୬ ୱିକେଟ ୧୩୬ ରନ ଦେଇ ନେବା ଭି ତାଙ୍କର ଏକ ରେକର୍ଡ , ଯାହା ଆଜିଯାଏ ରହିଛି ।"},{"en":"More success followed in the home series against New Zealand the next year. The pitches afforded spin; Hirwani took 20 wickets in three Tests, and his partner Arshad Ayub 21. In his first four Tests he had taken 36 wickets, the most by any bowler at this stage of their career.","or":"ଏହା ପରେ ହିରବାନୀ ପରବର୍ତୀ ସିରିଜ ରେ ନିଉଜିଲାଣ୍ଡ ବିରୁଦ୍ଧ ରେ ମଧ୍ୟ ଖୁବ ଭଲ ଖେଳି ୨୦ ଟି ୱିକେଟ ହାସଲ କରିଥିଲେ ଓ ସେହି ସିରିଜ ରେ ଅନ୍ୟତମ ସ୍ପିନ ବୋଲର ଅର୍ଶଦ ଆୟୁବ ଙ୍କ ସହ ମିଶି ୪ ଟି ଟେଷ୍ଟ ରେ ୩୬ ଟି ୱିକେଟ ନେବା ଦ୍ଵାରା ଭରତ ସିରିଜ ଜିତି ପାରିଥିଲା । ."},{"en":"ODIs","or":"ଏକଦିବସୀୟ କୃତିତ୍ଵ"},{"en":"Hirwani won the man of the series in a three nation tournament in Sharjah a few months later, capturing 10 wickets in three matches. In the process, he became the first Indian bowler to capture 4 wickets in 3 consecutive ODIs.","or":"ଏକ ଦିବାସୀୟ ରେ ନରେନ୍ଦ୍ର ସରଜା ଠାରେ ହେଇଥିବା ସିରିଜ ରେ ୧୦ ୱିକେଟ ନେଇ \"ମେନ ଓଫ ସିରିଜ \" ହେଇଥିଲେ । ଏହି ସିରିଜ ରେ ଲଗାତାର ୩ ଟି ମେଚ ରେ ୪ ଟି ଲେଖା ୱିକେଟ ନେଇଥିଲେ ଯାହାକୁ ବିରଳ କୁହାଯାଇପାରେ । "},{"en":"Later career","or":"ଖେଳ ଜୀବନ ର ଜବନିକା"},{"en":"His career took a turn for the worse in the tour of West Indies in 1989–90. The batsmen deliberately attacked his bowling and even at Port of Spain, where the wicket helped spinners, he could do little.","or":"କିନ୍ତୁ ୧୯୮୯-୯୦ ରେ ତାଙ୍କର ଫର୍ମ ପୁରା ନଷ୍ଟ ହେଇଯାଇଥିଲା ଆଉ ସେ ୱେଷ୍ଟ ଇଣ୍ଡିସ ଗସ୍ତ ରେ ସମ୍ପୂର୍ଣ ବିଫଳତା ହାସଲ ସହ ତାଙ୍କ ଜାତୀୟ ଦଳ ପାଇଁ ଖେଳିବାର ସମୟ ର ଅବସାନ ଘଟିଲା । ଯଦିଓ ସେ ସାମୟିକ ଭାବେ ୧୯୯୧ ରେ କିଛି ମେଚ ପାଇଲେ ତଥାପି  ତାଙ୍କର ପୂର୍ବ ସଫଳତା ଆଉ ପାଇଲେ ନାହି।"},{"en":"Records","or":"ରେକର୍ଡ ସବୁ"},{"en":"Hirwani holds the Test record (World Record) of bowling 59 overs unchanged without a break (other than for scheduled intervals), during a test match against England at The Oval in 1990.[1]","or":"ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବିଶ୍ଵ ରେକର୍ଡ ନରେନ୍ଦ୍ର ହିରବାନୀ ଙ୍କ ନା ରେ ଆଜିଯାଏ ଅଛି । ସେ ୧୯୯୦ ରେ ଇଂଲଣ୍ଡ ର ଓଭାଲ ପଡିଆ ରେ ବିନା ବଦଳ ରେ ଏକାଦିକ୍ରମେ ଗୋଟିଏ ପଟୁ ୫୯ ଓଭର ବୋଲିଂ କରି  ଏହି କୀରତିମାନ ସ୍ଥାପନ କରିଥିଲେ । .[1]"},{"en":"Kirtivardhan Bhagwat Jha Azad  pronunciation (help·info) (born 2 January 1959, Purnea, Bihar) is a former Indian cricketer and politician who played in 7 Tests and 25 ODIs from 1980 to 1986.","or":"କିର୍ତିବର୍ଦ୍ଧନ ଭଗବତ ଝା ଆଜାଦ ଜେନ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ବିହାର ର ପୁର୍ଣିଆ ଠାରେ ୨  ଜାନୁୟାରୀ ୧୯୫୯ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ।ସେ ୧୯୮୦ ରୁ ୧୯୮୬ ମଧ୍ୟରେ ଏକ ଅଲରାଉଣ୍ଡର ଭାବେ  ଜାତୀୟ ଦଳ ପାଇଁ ୭ ଟି ଟେଷ୍ଟ ଓ ୨୫ ଟି ଏକଦିବସୀୟ ଖେଳିଥିଲେ . ଅଧୁନା ସେ ଜାତୀୟ  ରାଜନୀତି ସହିତ ଜଡିତ ।  ."},{"en":"Azad is the son of former Chief Minister of Bihar Bhagwat Jha Azad. He was an aggressive right-hand batsman and a quickish offspinner. A surprise choice for the tour of Australia and New Zealand in 1980-81, he made his Test debut at Wellington. The highlight of his career was being part of the Indian team that won the 1983 Cricket World Cup.[1]","or":"ପୂର୍ବତନ ବିହାର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଭଗବତ ଝା ଅଜଡ ଙ୍କ ପୁତ୍ର କୀର୍ତି ଆଜାଦ  ଜଣେ ଆକ୍ରାମକ ବେଟସମେନ ତଥା ଦ୍ରୁତ ଗତି ବିଶିଷ୍ଠ ସ୍ପିନର ଥିଲେ । ୧୯୮୦-୮୧ ରେ ସେ ପ୍ରଥମ ଥର ପାଇଁ ଅଷ୍ଟ୍ରେଲିଆ ଓ ନିଉଜିଲାଣ୍ଡ ଗସ୍ତ ପାଇଁ ମନୋନୀତ ହେଇ ଥିଲେ ।  ଖେଳ ଜୀବନ ରେ ତାଙ୍କର ଉଲ୍ଲେଖନୀୟ  କୀର୍ତିମାନ ହେଲା ସେ ୧୯୮୩ ରେ ଭରତ ଜିତି ଥିବା ବିଶ୍ଵ କପ ଦଳ ର ସଦସ୍ୟ ଥିଲେ ।  .[1]"},{"en":"He is currently serving his third term in the Lok Sabha. He won the 2014 Lok Sabha Elections from Darbhanga, Bihar.","or":"ବର୍ତମାନ ସେ  ତୃତୀୟ ଥର ପାଇଁ ଦରଭଙ୍ଗା ଲୋକସଭା ଆସନ ରୁ ବିଜୟୀ ହେଇ ବର୍ତମାନ ସେବାରତ ।"},{"en":"Domestic career","or":"ଘରୋଇ ପ୍ରଦର୍ଶନ"},{"en":"He attended Modern School in Delhi where he was part of the school cricket team. Azad, a nonconformist in many ways, was a stalwart allrounder for Delhi for years and in 95 Ranji Trophy matches he scored 4867 runs (47.72) and took 162 wickets (28.91). His highest score was 215 against Himachal Pradesh in 1985-86.","or":"ସେ ନୂଆ ଦିଲ୍ଲୀ ରେ ସ୍କୁଲ କ୍ରିକେଟ ଦଳ ରେ ତାଙ୍କର କ୍ରିକେଟ ଜୀବନ ଆରମ୍ଭ କରି ଦିଲ୍ଲୀ ରଣଜୀ ଦଳ ପାଇଁ ୯୫ ଟି  ମେଚ ଖେଳି ୪୮୬୭ ରନ ଓ ୧୬୨ ଟି ଉଇକେଟ ନେଇଥିଲେ । ତାଙ୍କର ସର୍ବୋତ୍ତମ ଘରେଇ ପ୍ରଦର୍ଶନ ହେଲା ହିମାଚଳ ପ୍ରେଦେଶ ବିରୁଦ୍ଧ ରେ ୧୯୮୫/୮୬ ରେ ୨୧୫ ରନ ।"},{"en":"He was a surprise choice for the tour of Australia and New Zealand in 1980-81, he made his Test debut at Wellington. He then played three Tests without much success against England in 1981-82 and was then ignored till he was picked for the World Cup in 1983. Azad had his day in the sun when he played a leading part in India winning the semi-final against England, when he helped bottle up the middle order with his fastish off-breaks and earned a bonus while bowling the dangerous Ian Botham.","or":"ଅନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ଖୁବ ବେଶୀ ସଫଳତା ପାଇ ନ ଥିଲେ ଭି ସେ ଭାରତ  ପ୍ରଥମ ଥର ପାଇଁ ୧୯୮୩ ରେ ହାସଲ କରିଥିବା ବିଶ୍ଵ କପ ରେ ତାଙ୍କର ଅବଦାନ ଖୁବ ଉଲ୍ଲେଖଯୋଗ୍ୟ । ଅଲ୍ ରାଉଣ୍ଡର ମାନଙ୍କ ଦ୍ଵାରା ଭର୍ତି ଥିବା ଭାରତୀୟ ଦଳ ରେ ସେ ସେମି ଫାଇନାଲ ରେ ଭଲ ବୋଲିଂ କରିବା ସହ ଇଂଲଣ୍ଡ ଅଲରାଉଣ୍ଡର ଇୟାନ ବୋଥାମ ଙ୍କୁ ଆଉଟ କରି ଭାରତୀୟ ଦଳ ର  ବିଜୟ ପଥ ସୁଗମ କରିଥିଲେ ।"},{"en":"Azad also played a memorable innings against Pakistan in 1983 at New Delhi, in an exhibition day/night match. Pakistan batted first and made 197 runs for 3 wickets in 50 overs with Azad taking all 3 wickets. In India's reply, Kirti scored a rapid 71 not-out and steered India to a one-wicket victory. He hit seven sixes, including three consecutive sixes off Pakistani medium pacer Jalaluddin.[2] But he met with no success in three Tests against Pakistan and West Indies and was discarded.","or":"ଆଜାଦ ୧୯୮୩ ରେ ନୂଆ ଦିଲ୍ଲୀ ରେ ଖେଳାଯାଇଥିବା ଭାରତ ର ପ୍ରଥମ ଦିବାରାତ୍ର ଏକଦିବାସୀୟ ମେଚ ରେ ଏକ ସ୍ମରଣୀୟ ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ । ପାକିସ୍ତାନ ପ୍ରଥମେ ବେଟ କରି ୧୯୭ ରଣ ୩ ଉଇକେଟ ରେ କରିଥିଲା । ସମସ୍ତ ୩ ଟି ଜକ ଉଇକେଟ କୀର୍ତି ହିଁ ନେଇଥିଲେ । ପରେ ସେ ଅପରାଜିତା ୭୧ ରଣ କରିବା ଫଳରେ ଭରତ ବିଜୟୀ ହେଇ ପାରିଥିଲା । ଏଥିରେ ସେ ୭ ଟି ବିରାଟ ଛକ୍କା ମାରିଥିଲେ । କିନ୍ତୁ ତାହା ପରେ ସେ ଟେଷ୍ଟ ବା ଏକଦିବାସୀୟ ରେ ଔ ବିଶେଷ ସଫଳତା ନ ପାଇ ଦଳରୁ ବିଦାୟ ନେଇଥିଲେ ।"},{"en":"Later he followed his father Bhagwat Jha Azad, former Chief Minister of Bihar,[3] into politics and was elected to Parliament on a Bharatiya Janata Party ticket from Darbhanga, Bihar. He is currently serving his third term in the Lok Sabha. He was previously an MLA from Delhi's Gole Market constituency.[4] He won the 2014 Lok Sabha Elections from Darbhanga.[5] On 23rd December 2015 he got suspended from Bharatiya Janata Party for openly targeting Union finance minister Arun Jaitley over alleged irregularities and corruption in Delhi's cricket body Delhi and District Cricket Association.[6]","or":"ପିତା ଭାଗବତ ଝା ଅଜାଦ ,[3]  ଙ୍କ ପଦାଙ୍କ ଅନୁସରଣ କରି ସେ ନିଜ ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଦରଭଙ୍ଗା ରୁ ଲୋକ ସଭା ପାଇଁ ଲଡି ଭାରତୀୟ ଜନତା ଦଳ ସଦସ୍ୟ ହେଇ ନିର୍ବାଚିତ ହେଇଥିଲେ । ବର୍ତମାନ ସେ ତୃତୀୟ ଥର ପାଇଁ ସେଇ ଆସନ ରୁ ଲୋକ ସଭା ସଦସ୍ୟ ଅଛନ୍ତି । ଦିଲ୍ଲୀ କ୍ରିକେଟ ପରିଚାଳନା କୁ ନେଇ ତାଙ୍କ ଅସନ୍ତୋଷ ପାଇଁ ସେ ଦଳ ରୁ ୨୦୧୫ ରେ ବିତାଡିତ ମଧ୍ୟ ହେଇଥିଲେ ।  .[6]"},{"en":"Azad is married to Poonam and has two sons.[7] His elder son Suryavardhan has played for Delhi Under-17s, Under-19s and Under-22s, while his younger son Somyavardhan has played for Delhi Under-15s and Delhi Under-17s.[8][9]","or":"ପତ୍ନୀ ପୁନମ ସହ ତାଙ୍କର ଦୁଇ ପୁତ୍ର ଅଛନ୍ତି । ତାଙ୍କର ପୁଅ ମାନେ ଦିଲ୍ଲୀ ଜୁନିଅର ଦଳ ତରଫ ରୁ ଖେଳନ୍ତି ।"},{"en":"Views on IPL","or":"IPL ପ୍ରତି ଆଜାଦ ଙ୍କ ମନ୍ତବ୍ୟ"},{"en":"Following a 2012 sting operation on players of Indian Premier League (IPL), Azad came out in opposition of the tournament and demanded that it be banned.[10] Speaking about the Indian T20 team, he reportedly alleged that the players played for self rather than the country. He further said that he felt agitated and ashamed to be associated with the BCCI in the wake of the IPL controversy.","or":"୨୦୧୨ ରେ IPL ରେ ମେଚ ଫିକସିଙ୍ଗ ପରେ ଆଜାଦ ଏହାକୁ ତୀବ୍ର ସମାଲୋଚନା କରି IPL ବନ୍ଦ କରାଯିବା ପାଇଁ ଦାବି କରିଥିଲେ ।"},{"en":"Salim Aziz Durani  pronunciation (help·info) (born 11 December 1934 in Kabul, Afghanistan) is a former Indian cricketer who played in 29 Tests from 1960 to 1973. An all-rounder, Durani was a slow left-arm orthodox bowler and a left-handed batsman famous for his six-hitting prowess. He is the only Test cricketer to have been born in Afghanistan.[1]","or":"ସଲିମ ଅଜିଜ ଦୁରାନୀ   pronunciation (help·info) ୧୯୩୪ ରେ ଅଫଗାନିସ୍ତାନ ର କାବୁଲ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ସଲିମ ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ପାଇଁ ୨୯ ଟି ଟେଷ୍ଟ ୧୯୬୦ ରୁ ୧୯୭୩ ମସିହା ଯାଏ ଖେଳିଥିଲେ । ସେ ଜଣେ ଆକ୍ରମଣାତ୍ମକ ବେଟସମେନ ହେବା ସହ ବାମ ହାତି ସ୍ପିନ ବୋଲିଂ ମଧ୍ୟ କରୁଥିଲେ । ସେଯୁଗ ରେ ଭି ସେ ଛକ୍କା ମାରିବା ପାଇଁ ପ୍ରଖ୍ୟାତ ଥିଲେ ।"},{"en":"He appeared in the film Charitra with Parveen Babi in 1973.[3] He was the first cricketer to win an Arjuna Award. He was recently awarded the C.K. Nayudu Lifetime Achievement Award by the BCCI in 2011.[4]","or":"ସେ ' ଚରିତ୍ର' ନାମକ ଏକ ହିନ୍ଦୀ ଚଳଚିତ୍ର ରେ ମଧ୍ୟ ପରବୀନ ବାବି ଙ୍କ ସହ ଅଭିନୟ କରିଥିଲେ , ଯାହାକି ଫ୍ଲପ ହେଇଥିଲା । ସେ ପ୍ରଥମ କ୍ରିକେଟର ଯିଏ ଅର୍ଜୁନ ପୁରସ୍କାର ପାଇଥିଲେ ଓ ସି॰ କେ ॰ ନାଇଡୁ ପୁରସ୍କାର ମଧ୍ୟ ପାଇଥିଲେ ତାଙ୍କ କ୍ରିକେଟ ଅବଦାନ ପାଇଁ  ।  [4]"},{"en":"December 2005. At his home ground, the WACA, Gilchrist faces Makhaya Ntini, in the First Test, Australia v South Africa.","or":"ନିଜ ସହର ପଡିଆ WACA ରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା ବିପକ୍ଷ୍ ରେ ଗିଲଖ୍ରୀଷ୍ଟ"},{"en":"Gilchrist with Australia in 2006","or":"୨୦୦୬ ରେ ତରୁଣା ଗିଲଖ୍ରୀଷ୍ଟ"},{"en":"Gilchrist batting at the MCG vs India on 2007-12-27 (video 0:16)","or":"ଭାରତ ବିରୁଦ୍ଧ ରେ ଗିଲଖ୍ରୀଷ୍ଟ ୨୦୦୭ ରେ"},{"en":"Indian Premier League","or":"IPL ରେ ଗିଲଖ୍ରୀଷ୍ଟ"},{"en":"Gilchrist was contracted by the Hyderabad-based Deccan Chargers in the inaugural season's player auction for US$700,000. In Deccan's fourth match of the inaugural 2008 season, Gilchrist hammered the second fastest hundred in the IPL, off just 42 balls, as Deccan recorded their first win, against Mumbai. Gilchrist led the Deccan Chargers in the second half of the IPL in the absence of regular captain VVS Laxman, who was ruled out for the rest of the tournament due to injury. Deccan came last, winning only two of 14 matches.","or":"ଇଣ୍ଡିଆନ ପ୍ରିମିଅର ଲିଗ ରେ ଗିଲଖ୍ରୀଷ୍ଟ ପ୍ରଥମେ ହାଇଦରାବାଦ ତରଫ ରୁ ୨୦୦୮ ରେ ଖେଳିଥିଲେ । ତ ପରବର୍ଷ ସେ ଅଧିନାଯକ ଭାବେ ଖେଳିଲେ । ପ୍ରଥମ ବର୍ଷ ରେ ତାଙ୍କର ଭଲ ପ୍ରଦର୍ଶନ ସତ୍ବେ ହାଇଦରାବାଦ ଖୁବ ନିରାଶା ଜନକ ପ୍ରଦର୍ଶନ କଳା । କିନ୍ତୁ ୨ ଯ ବର୍ଷ ସେ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ଦ୍ଵାରା ଦଳ କୁ ଚମ୍ପିୟାନ କରେଇଥିଲେ । ଚତୁର୍ଥ ବର୍ଷ ସେ ପଞ୍ଜାବ ଦଳ ପାଇଁ ଚୁକ୍ତି ବଦ୍ଧ ହେଇ ଖେଳିଥିଲେ ."},{"en":"Gilchrist standing up to Shane Warne in 2005. Andrew Strauss is the batsman.","or":"ସେନ ବାର୍ଣ ଙ୍କ ବଲ ରେ ଷ୍ଟ୍ରାସ ଙ୍କୁ ଆଉଟ କରୁଛନ୍ତି ୱିକେଟ କିପର ଗିଲଖ୍ରୀଷ୍ଟ"},{"en":"Walking and discipline","or":"ଦୃଷ୍ଟାନ୍ତ ମୂଳକ ବ୍ୟବହାର"},{"en":"Cricket has for many years debated whether batsmen should \"walk\", that is to agree that they have been dismissed and leave the field of play without waiting for (or contrary to) an umpire's decision. Gilchrist reignited this debate by walking during a high-profile match, the 2003 World Cup semi-final against Sri Lanka, after the umpire ruled him to be not out.[186] He has since proclaimed himself to be \"a walker\", or a batsman who will consistently walk,[187] and has done so on numerous occasions.[186][188] On one occasion against Bangladesh, Gilchrist walked but TV replays failed to suggest any contact between his bat and the ball. Without such contact, he could not have been caught out.[188]","or":"ଏହି ଯୁଗ ରେ ଗିଲଖ୍ରୀଷ୍ଟ ଙ୍କ ପରି ନିୟମବାଦୀ ଖେଳାଳି ମିଳିନା ବିରଳ । ସେ କେବେହେଲେ ଆମ୍ପୟର ଙ୍କ ନିସ୍ପତି ର ବିରୋଧ କରନ୍ତିନୀ । ଯଦି ନିଜେ ଜାଣିବେ ଆଉଟ  ବୋଲି ସେ ନିର୍ଦେଶ କୁ ଅପେଛ୍ଯା ନା କରି ଚାଲି ଆସନ୍ତି । ପଡିଆ ବା ବାହାରେ ତାଙ୍କ ବ୍ୟବହାର ଖୁବ ମାର୍ଜିତ ।"},{"en":"Charity, media, business career and political work","or":"ରାଜନୀତି , ଜନସେବା ଓ ସମ୍ବାଦିକତା"},{"en":"Adam Gilchrist speaking at the 2013 National Flag Raising and Citizenship ceremony in Canberra","or":"କାନବେରା ସଭା ରେ ଗିଲଖ୍ରୀଷ୍ଟ"},{"en":"Outside cricket, Gilchrist is an ambassador for the charity World Vision in India, a country in which he is popular due to his cricketing achievements,[202] and sponsors a boy whose father has died.[203] He was approached in early 2005 by the US baseball franchise, the Boston Red Sox, with a view to him playing for them when his cricket career ended.[204] However, he was selected for the 2007 Cricket World Cup and announced his retirement from Test and One-Day cricket in early 2008.[205]","or":"କ୍ରିକେଟ ବାହାରେ ଆଦାମ ରାଜନୀତି ଓ ସମାଜ ସେବା ପାଇଁ ମଧ୍ୟ ବହୁତ ସମୟ ଦେଇ ଆସୁଛନ୍ତି ।ଏପରିକି ମେଡିଆ ରେ ମଧ୍ୟ ସର୍ବଦା ସକ୍ରିୟ  ଅଂଶ ନେଇଥାନ୍ତି ।   [205]"},{"en":"Adam Craig Gilchrist, AM[2] (/ˈɡɪlkrɪst/; born 14 November 1971), nicknamed \"Gilly\" or \"Churchy\",[3] is a former Australian cricketer and one of the most explosive batsmen in world cricket. He was the captain of Australia, and Middlesex.[1] He is an attacking left-handed batsman and record-breaking wicket-keeper, who redefined the role for the Australia national cricket team through his aggressive batting. He is widely regarded as the greatest wicket-keeper–batsman in the history of the game.[4][5] He held the world record for the most dismissals by a wicket-keeper in One Day International (ODI) cricket until it was surpassed by Kumar Sangakkara in 2015 and the most by an Australian in Test cricket.[6][7] His strike rate is amongst the highest in the history of both ODI and Test cricket; his century against England at Perth in December 2006 is the fourth-fastest century in all Test cricket.[8] He is the first player to have hit 100 sixes in Test cricket.[9][10] His 17 Test and 16 ODI centuries are the second most by a wicket-keeper, only after Kumar Sangakkara.[11][12] He holds the unique record of scoring at least 50 runs in successive World Cup finals (in 1999, 2003 and 2007). His swashbuckling 149 off 104 balls against Sri Lanka in the 2007 World Cup final is rated one of the greatest World Cup innings of all time.[13][14] He is one of only three players to have won three titles.[15] Adam Gilchrist is also the first player to reach 1000 runs in the Indian Premier League. Gilchrist is renowned for walking when he considers himself to be out, sometimes contrary to the decision of the umpire.[16][17] He made his first-class debut in 1992, his first One-Day International appearance in 1996 in India and his Test debut in 1999.[1] During his career, he played for Australia in 96 Test matches and over 270 One-day internationals. He was Australia's vice-captain in both forms of the game, captaining the team when regular captains Steve Waugh and Ricky Ponting were unavailable.[18][19] He retired from international cricket in March 2008.","or":"ଆଦାମ କ୍ରେଗ ଗିଲଖ୍ରୀଷ୍ଟ ବିଶ୍ଵ ର ଅନ୍ନ୍ୟତମ ସର୍ବକାଳିନ ଶ୍ରେଷ୍ଠ ୱିକେଟ କିପର -ବେଟସ ମେନ ର ମାନ୍ୟତା ପାଇ ଆସୁଛନ୍ତି । ଗିଲ୍ଲୀ ବା ଚର୍ଚି ନାମରେ ମଧ୍ୟ ଜଣା ସୁନା ଗିଲଖ୍ରୀଷ୍ଟ ଅଷ୍ଟ୍ରେଲିଆ ର ଜେନ କ୍ରିକେଟର । ସେ ଜେନ ବିସ୍ଫୋରକ ବେତସମେନ ହେଇଥିବା ସହ ଏକଦା ଏକଦିବାସୀୟ ରେ ବିଶ୍ବରେ ସର୍ବାଧିକ କେଚ ନେଇଥିବା ୱିକେଟ କିପର ମଧ୍ୟ । ସେ ପ୍ରଥମ କ୍ରିକେଟ ଖେଳାଳି ଭାବେ ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ୧୦୦ ଟି ଛକା ମାରିଥିବାର ଗୌରବ  ର ଅଧିକାରୀ । ଟେଷ୍ଟ ରେ ତାଙ୍କର ୧୭ ଟି ଔ ଏକଦିବାସୀୟ ରେ ୧୬ ଟି ଶତକ ଅଛି । କେବଳ ଶ୍ରୀଲଙ୍କା ର ୱିକେଟ କିପର ସଙ୍ଗାକାରା ତାଙ୍କଠୁ ବେଶୀ ଶତକ ଓ ରନ କରିଛନ୍ତି , ଜେନ ୱିକେଟ କିପର ହିସାବ ରେ । କ୍ରମାଗତ ୩ ଟି ବିଶ୍ଵ କପ ଫାଇନାଲ ( ୧୯୯୯, ୨୦୦୩ ଓ ୨୦୦୭ ) ରେ ସେ ୫୦ ରୁ ବେସୀ ରଣ କରିବାର ବିରଳ କୃତି ହାସଲ କରିଥିଲେ ।   ୨୦୦୭ ବିଶ୍ଵ କପ ଫାଇନାଲ ରେ ଶ୍ରୀଲଙ୍କା ବିରୁଦ୍ଧ ରେ କରିଥିବା ୧୪୯ ରଣ ଯାହା ମାତ୍ର ୧୦୪ ବଳ ରେ କରିଥିଲେ , ତାହା ତାଙ୍କର ସର୍ବଶ୍ରେଷ୍ଠ ପ୍ରଦର୍ଶନ ବୋଲି କୁହା ଯାଏ । IPL ରେ ମଧ୍ୟ ଗିଲଖ୍ରୀଷ୍ଟ ଚମତ୍କାର ପ୍ରଦର୍ଶନ କରି ପ୍ରଥମ ଖେଳାଳି ଭାବେ ୧୦୦୦ ରନ ପୂରଣ କରିଥିଲେ ।   ଗିଲଖ୍ରୀଷ୍ଟ ଅଷ୍ଟ୍ରେଲିଆ ପାଇଁ ୯୬ ଟି ଟେଷ୍ଟ ସହ ୨୭୦ ଟି ଏକଦିବସୀୟ ଖେଳିଥିଲେ । .ମାର୍ଚ , ୨୦୦୮ ରେ ସେ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ରୁ ସନ୍ନ୍ୟାସ ନେଇଥିଲେ ।   ତେବେ ସେ IPL ଓ କାରିବିଆନ ଲିଗ ରେ ତାଙ୍କର ଖେଳ ଜାରି ରଖିଥିଲେ ।"},{"en":"Adam Gilchrist's record as captain   Matches Won Lost Drawn Tied No result Win % Test [48] 6 4 1 1 0 – 66.67% ODI [49] 17 12 4 0 0 1 70.59% Twenty20 [50] 2 1 1 0 0 – 50% Date last Updated: 2 September 2015","or":"କପ୍ତାନ ଭାବେ ଗିଲଖ୍ରୀଷ୍ଟ ଙ୍କ ରେକର୍ଡ   Matches Won Lost Drawn Tied No result Win % Test [48] 6 4 1 1 0 – 66.67% ODI [49] 17 12 4 0 0 1 70.59% Twenty20 [50] 2 1 1 0 0 – 50% Date last Updated: 2 September 2015"}]