[{"en":"In August 1949 a recommendation was made to reconstitute the UGC along similar lines to the University Grants Committee of the United kingdom. This recommendation was made by the University Education Commission of 1948-1949 which was set up under the chairmanship of S. Radhakrishnan \"to report on Indian university education and suggest improvements and extensions\".[5][6] In 1952 the government decided that all grants to universities and higher learning institutions should be handled by the UGC. Subsequently, an inauguration was held on 28 December 1953 by Maulana Abul Kalam Azad, the Minister of Education, Natural Resources and Scientific Research.","or":"ବିଶ୍ୱବିଦ୍ୟାଳୟ ସ୍ତରୀୟ ଶିକ୍ଷ୍ୟା ର ମାନ ବୃଦ୍ଧି ଓ ଉନ୍ନୟନ କାର୍ଯ୍ୟ ତଦାରଖ କରି ସରକାର ଙ୍କୁ ସୁପାରିସ କରିବା ନିମନ୍ତେ ୧୯୪୯ ମସିହା ରେ ସର୍ବପଲ୍ଲୀ ରାଧାକୃଷ୍ଣାନ ଙ୍କ ଅଧ୍ୟକ୍ଷତା ରେ \" ବିଶ୍ୱବିଦ୍ୟାଳୟ ଶିକ୍ଷ୍ୟା କମିଶନ \" ଗଠିତ ହେଲା । ଏହାର ସୁପାରିସ ଅନୁସାରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ କୁ ଇଂଲଣ୍ଡ ର ବିଶ୍ୱବିଦ୍ୟାଳୟ ଆୟୋଗ ର କାର୍ଯ୍ୟକାରିତା ଢାଞ୍ଚା ରେ ପୁନର୍ଗଠନ କରାଯାଇଥିଲା । ୧୯୫୨ ମସିହା ରେ କେନ୍ଦ୍ର ସରକାର ଦେଶ ର ସମସ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓ ଅନ୍ୟ ପ୍ରମୁଖ ଉଚ୍ଛଶିକ୍ଷା ପ୍ରତିଷ୍ଠାନ ମାନଙ୍କୁ UGC ଅଧୀନ ରେ ରଖି UGC ମାଧ୍ୟମ ରେ ସେମାନଙ୍କୁ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ ର ନିଷ୍ପତ୍ତି ନେଲେ । ୧୯୫୩ ମସିହା ଡିସେମ୍ବର ୨୮ ତାରିଖ ରେ ଭାରତ ର ତତ୍ କାଳୀନ ଶିକ୍ଷ୍ୟା , ପ୍ରକୃତିକ ସମ୍ପଦ ଓ ବୈଜ୍ଞାନିକ ଗବେଷଣା ମନ୍ତ୍ରୀ ମୌଳନା ଅବଦୁଲ କାଲାମ ଆଜାଦ ପୁନଃ ଗଠିତ  UGC କୁ ଉଦ୍ ଘାଟନ କରିଥିଲେ ।"},{"en":"In November 1956 the UGC became a statutory body upon the passing of the \"University Grants Commission Act, 1956\" by the Indian Parliament.[1]","or":"ନଭେମ୍ବର ୧୯୫୬ ମସିହା ରେ ଭାରତୀୟ ପାର୍ଲିଆମେଣ୍ଟ ରେ \" ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ କମିଶନ ଆଇନ , ୧୯୫୬ \" ଗୃହିତ ହେଲା ପରେ ଏହା ଏକ ସାମ୍ବିଧାନିକ ପ୍ରତିଷ୍ଠାନ ଭାବରେ ସ୍ବୀକୃତ ହେଇ ରହିଲା ।"},{"en":"In 1994 and 1995 the UGC decentralised its operations by setting up six regional centres at Pune, Hyderabad, Kolkata, Bhopal, Guwahati and Bangalore.[7] The head office of the UGC is located at Bahadur Shah Zafar Marg in New Delhi, with two additional bureaus operating from 35, Feroze Shah Road and the South Campus of University of Delhi as well.[8]","or":"ଏହାର ମୁଖ୍ୟାଳୟ ବାହାଦୁର ଶାହ ଜାଫର ମାର୍ଗ , ନୂଆ ଦିଲ୍ଲୀ ଠାରେ ରହିଥିଲା । ୧୯୯୪ଓ ୧୯୯୫ ମସିହା ରେ ଏହାକୁ ବିକେନ୍ଦ୍ରିୟ-କରଣ କରାଯାଇ ପୁନେ , ହାଇଦରାବାଦ , କଲିକତା , ଭୋପାଲ , ଗୁଆହାଟି ଓ ବାଙ୍ଗାଲୋର ଠାରେ ୬ ଟି ଆଞ୍ଚଳିକ କେନ୍ଦ୍ର ସ୍ଥାପନ କରାଗଲା । ନୂଆ ଦିଲ୍ଲୀ ମୁଖ୍ୟାଳୟ କୁ ମଧ୍ୟ ପରିବର୍ଦ୍ଧନ କରାଯାଇ ଦୁଇଟି ନୂତନ କେନ୍ଦ୍ର ଫିରୋଜ ଶାହ ମାର୍ଗ ଓ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ର ଦକ୍ଷିଣ ପରସର ରେ କର୍ଜୟାଳୟ ଖୋଳାଗଲା । [8]"},{"en":"UGC, along with CSIR currently conducts NET for appointments of teachers in colleges and universities.[9] It has made NET qualification mandatory for teaching at Graduation level and at Post Graduation level since July 2009. However, those with Ph.D are given five percent relaxation.","or":"UGC,  CSIR ର ସହାୟତା ରେ କଲେଜ ଓ ବିଶ୍ବବିଡାଳୟ ମାନଙ୍କ ରେ ଶିକ୍ଷକ ନିଯୁକ୍ତି ପାଇଁ ଜାତୀୟ ଶିକ୍ଷୟକ ନିଯୁକ୍ତି ପରିକ୍ଷ୍ୟା ପରିଚାଳନା କରିଥାଏ । ୨୦୦୯ ମସିହା ରୁ ଭାରତୀୟ ସ୍ନାତକ ସ୍ତରୀୟ ଓ ସ୍ନାତକୋତ୍ତର ସ୍ତରୀୟ  ଶିକ୍ଷାଦାନ ପାଇଁ ଏହି ପରିକ୍ଷ୍ୟା ରେ ଉତ୍ତୀର୍ଣ ହେବା ବାଧ୍ୟତାମୂଳକ କରାଯାଇଥାଏ ।Ph. D . ଡିଗ୍ରୀ ପାଇଥିବା କଶେତର ରେ ଏହି ଯୋଗ୍ୟତା ରେ ୫ ପ୍ରତିଶତ କୋହଳ କରାଯାଇଥାଏ ।"},{"en":"Accreditation for higher learning over Universities under the aegis of University Grants Commission is overseen by following fifteen autonomous statutory institutions :[10][11]","or":"ବିଶ୍ୱବିଦ୍ୟାଳୟ ଓ ମହାବିଦ୍ୟାଳୟ ମାନଙ୍କୁ ମାନ୍ୟତା ଦେବା ପାଇଁ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ ନିମ୍ମ ଉଲ୍ଲିଖିତ ୧୫ ଟି ସ୍ଵଯାଂଶାସିତ ସାମ୍ବିଧାନିକ ଅନୁଷ୍ଠାନ ର ସହାୟତା ନେଇଥାଏ । [10][11]"},{"en":"In 1976, the Union Minister of Education made open the government of India's plans to close down UGC and the related body All India Council for Technical Education (AICTE), in favour of a higher regulatory body with more sweeping powers.[12] This goal, proposed by the Higher Education and Research (HE&R) Bill, 2011, intends to replace the UGC with a \"National Commission for Higher Education & Research (NCHER)\" \"for determination, coordination, maintenance and continued enhancement of standards of higher education and research\".[13] The bill proposes absorbing the UGC and other academic agencies into this new organisation. Those agencies involved in medicine and law would be exempt from this merger \"to set minimum standards for medical and legal education leading to professional practice\".[14] The bill has received opposition from the local governments of the Indian states of Bihar, Kerala, Punjab, Tamil Nadu and West Bengal, but has received general support.[13] UGC has directed ten institutions to immediately shut down their off-campus centres.[15] In December 2015 the Indian government set a National Institutional of Ranking Framework under UGC which will rank all educational institutes by April 2016.[16] UGC has suggested to all Universities in India to set up an Online Admission System from the academic session commencing in 2016-2017.[17] Recently UGC has released 22 fake universities, 9 are from Uttar Pradesh, 5 from Delhi, 2 from West Bengal and one each from Bihar, Karnataka, Kerala, Maharashtra, Tamil Nadu and Odisha.[18]","or":" ୧୯୭୬ ମସିହା ରେ ଭାରତ ର ଶିକ୍ଷ୍ୟ ରାଷ୍ଟ୍ର ମନ୍ତ୍ରୀ ଭାରତ ର ନୂତନ ଯୋଜନା ବିଷୟ ରେ ଘୋଷଣା କରି ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ ଓ ସର୍ବ ଭାରତୀୟ ବଇସେୟିକ ଶିକ୍ଷ୍ୟା ପରିଷଦ ସ୍ଥାନ ରେ ଏକ ଉଛ କ୍ଷ୍ୟମତା [12]ପ୍ରାପ୍ତ କମିଶନ , \" ଉଚ ଶିକ୍ଷ୍ୟା ଓ ଗବେଷଣା ପାଇଁ ଜାତୀୟ କମିଶନ \" ( NCHER) ଗଠନ ପାଇଁ ପ୍ରସ୍ତାବ ଦେଇଥିଲେ । ଏହା ଦ୍ଵାରା ଶିକ୍ଷ୍ୟାଓ ଗବେଷଣା  ର ମାନ ନିର୍ଧାରଣ , ସହଯୋଗ ସ୍ଥାପନ , ପରିଚାଳନା ଓ ନିରନ୍ତର ଉନ୍ନୟନ ପାଇଁ ବ୍ୟବସ୍ଥା ହେଇ ପାରିବ । ଏହି ନୂତନ ପ୍ରତିଷ୍ଠାନ ରେ ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ ସମେତ[13] ଅନ୍ୟ ପ୍ରତିଷ୍ଠାନ ଗୁଡିକ ସମାର୍ଜିତ କରିବା ପାଇଁ ପାର୍ଲିଆମେଣ୍ଟ ରେ ବିଧେୟକ ଅଣା ଯାଇଛି । ଏଥିରେ ଡାକ୍ତରୀ ଓ ଆଇନ ଶିକ୍ଷ୍ୟା [14]କୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି  ।  ତେବେ ଏହି ବ୍ୟବସ୍ଥା କୁ ବିହାର , କେରଲ , ପଞ୍ଜାବ , ତାମିଲନାଡୁ ଓ ପଶ୍ଚିମ ବଙ୍ଗ ରାଜ୍ୟ ସମୂହ ବିରୋଧ ପ୍ରକଟ କରିଥିଲେ ମଧ୍ୟ ସାଧାରଣ ସମ୍ମତି ପ୍ରଦାନ କରିଥିଲେ ।  ୨୦୧୫ ମସିହା ରେ କେନ୍ଦ୍ର ସରକାର \" National Institutional of Ranking Framework\" ନାମକ ଏକ ପ୍ରତିଷ୍ଠାନ ଆରମ୍ଭ କଲେ ।ଏହି ପ୍ରତିଷ୍ଠାନ ଭାରତ ର ସମସ୍ତ ଉଛ ଶିକ୍ଷ୍ୟା ପ୍ରତିଷ୍ଠାନ କୁ ଗୁଣବତ୍ତା ଅନୁସାରେ ତାଲିକା କୃତ କରିବା । [16]  ୨୦୧୬-୧୭ ମସିହା[17] ରୁ ଦେଶ ର ସମସ୍ତ ଉଛ ଶିକ୍ଷ୍ୟାନୁଷ୍ଠାନ ରେ କେନ୍ଦ୍ରୀକୃତ ଓଁ ଲାଇନ ପ୍ରବେଶ ( ଏଡମିସନ ) ପାଇଁ ଆଦେଶ ପ୍ରଦାନ କରିଛନ୍ତି ।ଏତଡ ମଧ୍ୟ ରେ UGC ଦ୍ଵାରା ଭରତ ରେ ଭରତ ରେ ଚାଲି ଥିବା ୨୨ ଟି ନକଲି ବିଶ୍ୱବିଦ୍ୟାଳୟ ଠାବ କରିଛନ୍ତି । ସେହି ମଧ୍ୟ ରୁ ଉତ୍ତର ପ୍ରଦେଶ ରେ ୯ ଟି , ଦିଲ୍ଲୀ ରେ ୫ ଟି , ପଶ୍ଚିମ ବଙ୍ଗ ରେ ୨ ଟି ଓ ବିହାର , ଓଡିଶା , ମହାରାଷ୍ଟ୍ର , କେରଲ , କର୍ଣାଟକ ଓ ତାମିଲନାଡୁ ରେ ଗୋଟିଏ ଲେଖା ଅନ୍ତର୍ଭୁକ୍ତ । [18]"},{"en":"University Grants Commission (India)","or":"ବିଶ୍ୱବିଦ୍ୟାଳୟ ଅନୁଦାନ ଆୟୋଗ( ଭାରତ )"},{"en":"Sajnakhali Wildlife Sanctuary IUCN category IV (habitat/species management area) Location within West Bengal Location West Bengal, India Coordinates 21°43′16″N 88°54′00″E﻿ / ﻿21.721°N 88.9°E﻿ / 21.721; 88.9Coordinates: 21°43′16″N 88°54′00″E﻿ / ﻿21.721°N 88.9°E﻿ / 21.721; 88.9[1] Area 362 km2 (140 sq mi) Established 1976 http://www.wildbengal.com/urls/pa_san_sajnekhali.htm","or":"Sajnakhali Wildlife Sanctuary IUCN Category IV (Habitat/Species Management Area) Location within West Bengal ଅବସ୍ଥାନ West Bengal, India କ୍ଷେତ୍ରଫଳ 362 km2 (140 sq mi) ସ୍ଥାପିତ 1976 Established: 1976 Official website"},{"en":"Sajnakhali Wildlife Sanctuary is a 362 km2 area in the northern part of the Sundarbans delta in South 24 Parganas district, West Bengal, India. The area is mainly mangrove scrub, forest and swamp. It was set up as a sanctuary in 1976. It is home to a rich population of different species of wildlife, such as water fowl, heron, pelican, spotted deer, rhesus macaques, wild boar, tigers, water monitor lizards, fishing cats, otters, Olive ridley turtle, crocodiles, Batagur terrapins, and migratory birds.","or":"ସଜନାଖଳି ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ,  ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ୨୪ ପରଗଣା ଜିଲ୍ଲା ର ସୁନ୍ଦରବନ ଡେଲ୍ଟା ଅଞ୍ଚଳ ରେ ଥିବା ଏକ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ । ଏହାର ଆୟତନ ୩୬୨ ବର୍ଗ କିଲୋମିଟର । ଏହା ମୁଖ୍ଯତଃ ଆର୍ଦ୍ରଭୂମି , ସନ୍ତସନ୍ତିଆ ବୁଦା ଅରଣ୍ୟ ସହ ଘଞ୍ଚ ଅରଣ୍ୟ ରେ ପରିପୂର୍ଣ । ୧୯୭୬ ମସିହା ରେ ଏହାକୁ ଅଭୟାରଣ୍ୟ ଭାବରେ ଘୋଷଣା କରାଯାଇଥିଲା । ଏଠାରେ ବିଭିନ୍ନ ଜାତୀୟ ପକ୍ଷୀ , ବାଘ , ଜଙ୍ଗଲି ବୋଆର , ସଂଭର , ଅଲିଭ ରିଡଲେ କଇଞ୍ଛ ଓ ବିଦେଶାଗତ ପକ୍ଷୀ ରହିଥାନ୍ତି ।"},{"en":"Insurance Companies Selected","or":"ସମ୍ପୃକ୍ତ ବୀମା କମ୍ପାନୀ ଗୁଡିକ"},{"en":"The Biju Krushak Kalyan Yojana or BKKY is a health insurance scheme for the farmers in the state of Odisha, India. The Biju Krushak Kalyan Yojana (BKKY) was launched by Chief Minister of Odisha, Naveen Patnaik, in Angul district of Odisha to provide people financial support through health and accident insurance. [1] There are many hospitals, Community Health Centre (CHCs) in each district of Odisha under Biju Krushak Kalya Yojana (BKKY) to provide people health care with low cost.","or":"ବିଜୁ କୃଶକ କଲ୍ୟାଣ ଯୋଜନା, ବା  BKKY ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର କୃଶକ ମାନଙ୍କ ଶ୍ଵାସ୍ୟ ବୀମା ଯୋଜନା , ଯାହା ଓଡିଶା ସରକାର ଙ୍କ ଦ୍ଵାରା ରାଜ୍ୟ ର କୃଶକ ମାନଙ୍କ କଲ୍ୟାଣ ପାଇଁ ପ୍ରଣଯନ କରାଯାଇଛି । ଏହି ଯୋଜନା ଓଡିଶା ସରକାରଙ୍କ ମୁଖ୍ୟମନ୍ତ୍ରୀ ନବୀନ ପଟ୍ଟନାୟକ ଙ୍କ ଦ୍ଵାଡ଼ା ଅନୁଗୁଳ ଠାରେ କୃଶକ ମାନଙ୍କ ଶ୍ଵାସ୍ୟ ଓ ଦୁର୍ଘଟଣା ଜନିତ ବିପତ୍ତି ବେଳେ ସହାୟତା ଦେବା ପାଇଁ ପ୍ରଣୟନ କରାଯାଇଥିଲା ।ଏହି ଯୋଜନା ଅନ୍ତର୍ଗତ ବ୍ୟବସ୍ଥା ରେ ରାଜ୍ୟ ର ବିଭିନ୍ନ ଜିଲ୍ଲା ରେ ଥିବା ଅନେକ ହସ୍ପିଟାଲ , ଗୋଷ୍ଠୀ ଶ୍ଵାସ୍ୟ କେନ୍ଦ୍ର କୁ ସଂଯୋଗ କରାଯାଇ କୃଷକ ମନକୁ ସ୍ୱଳ୍ପ ଖରଚ ରେ ଶ୍ଵାସ୍ୟ ସେବା ପ୍ରଦାନ କରାଯାଉଛି । ଓଡିଶା ର କୃଶକ ଓଡିଶା ଏକ କୃଷି ପ୍ରଧାନ ରାଜ୍ୟ ରହିଆସିଛି । ଓଡିଶା ର ପ୍ରାୟ ୮୩ % ଲୋକ ସାଧାରଣତଃ କୃଷି ଉପରେ ପ୍ରତ୍ୟକ୍ଷ ବା ପରୋକ୍ଷ୍ୟ ଭାବରେ ନିର୍ଭରଶୀଳ । କିନ୍ତୁ ଓଡିଶା ର ଅନେକ ଅଞ୍ଚଳ ରେ ପର୍ଯ୍ୟାପ୍ତ ଜଳସେଚନ ର ସୁବିଧା ନ ଥିବାରୁ ଅନେକ ସମୟ ରେ ଅନାବୃଷ୍ଟି କାରଣ ରୁ ମରୁଡି ଗ୍ରସ୍ତ ହେଇଥାଏ ଓ ତାହା ଫଳ ରେ କୃଷି ବ୍ୟାଘ୍ରାତ ହେଇଥାଏ ଓ କୃଶକ ମାନଙ୍କ ଆର୍ଥିକ ମାନଦଣ୍ଡ ଦୁର୍ବଳ ହେଇଥାଏ । ଏହି କୃଶକ ମାନେ ବର୍ତମାନ ର ବ୍ୟୟ ବହୁଳ ଚିକିସ୍ଥା ସେବା ପାଇବାରୁ ବଞ୍ଚିତ ହେଇ ଥାନ୍ତି । ତେଣୁ ସରକାର ଏହାର ପ୍ରତିକାର ପାଇଁ ଏହି ଯୋଜନା ର ପ୍ରଣଯନ କରିଥିଲେ ।  It is an earnest effort to provide them financial support through health and accident insurance as a part of the commitment of the welfare state. Rural Odisha houses 83% of the total population of the state. http://www.bkky.gov.in/ ସାମିଲ ହେଇଥିବା କୃଶକ ଓ ଅର୍ଥ ବ୍ୟବସ୍ଥା  A total number of 57,60,505 farmer families have been covered under Biju Krushak Kalyan Yojana (BKKY) so far. The state government Odisha has paid Rs.287.15 crore premium for the farmers of the state under this schemehttp://www.yojanaschemes.in/krushak-kalyan-yojana-5760505-farmer-families-registered-odisha/ ବର୍ତମାନ ସୁଦ୍ଧା ଏହି ଯୋଜନା ରେ ଓଡିଶା ର ୫୭,୬୦,୫୦୫ ଜଣ କୃଶକ ଓ ତାଙ୍କ ଉପରେ ନିର୍ଭରଶୀଳ ପରିବାର ର ଲୋକ ଙ୍କୁ ସାମିଲ କରାଯାଇଛି । ଏଥିପାଇଁ ଓଡିଶା ସରକାର ୨୮୭.୧୫ କୋଟି ଟଙ୍କା ର ଅର୍ଥ ପ୍ରିମିୟମ ଆକାର ରେ ବୀମା କମ୍ପାନୀ ମାନଙ୍କୁ ପ୍ରଦାନ  କରିଛନ୍ତି । ୧୯୧୩ ମସିହା ରେ ଲାଗୁ କରାଯାଇଥିବା ଏହି ଯୋଜନା ରେ ଦୁଇଟି ପର୍ଯ୍ୟାୟ ରେ ଯଥାକ୍ରମେ ୨୫,୬୧,୫୦୨ ଏବଂ ୩୧,୯୮,୯୦୨ କୃଶକ ପରିବାର ବ୍ୟକ୍ତି ଙ୍କୁ ବୀମା ପରିସର ଭୁକ୍ତ କରାଯାଇଥିଲା ।  farmer families have been registered and in the second stream the state government covered around 31,98,903 farmer families under Biju krushak KalyanRs. 136,38,05,418 to 2,78,120 farmer families under stream first by the end of October this year. Rs. 19,32,212,10 have been distributed 35,020 farmer families under this scheme.ଏହି ସମୟ ମଧ୍ୟ ରେ ୨,୭୮,୨୧୨ ଜଣ କୃଶକ ପରିବାର ବ୍ୟକ୍ତି ଙ୍କୁ ବୀମା କମ୍ପାନୀ ଦ୍ଵାରା ୧୩୬,୩୮,୦୫ ,୪୧୮ ଟଙ୍କା ର ସହାୟତା ପ୍ରଦାନ କରାଯାଇଥିଲା ।http://www.yojanaschemes.in/krushak-kalyan-yojana-5760505-farmer-families-registered-odisha/"},{"en":"IFFCO-TOKIO General Insurance National Insurance Reliance General Insurance The New India Insurance [2]","or":"ଇଫ୍କୋ - ଟୋକିଓ ସାଧାରଣ ବୀମା କମ୍ପାନୀ  ଜାତୀୟ ବୀମା କମ୍ପାନୀ  ରିଲାଏନ୍ସ ସାଧାରଣ ବୀମା   ନିଉ ଇଣ୍ଡିଆ ବୀମା  [2]"},{"en":"Ration cards","or":"ରେସନ କାର୍ଡ"},{"en":"Antyodaya Anna Yojana (AAY) is a Government of India sponsored scheme to provide highly subsidised food to millions of the poorest families. It was launched by the [NDA] government on 25 December 2000 and first implemented in the Indian state of Rajasthan.","or":"ଅନ୍ତୋଦୟ ଅନ୍ନ ଯୋଜନା (AAY) , ଭାରତ ସରକାର ଙ୍କ ପ୍ରଯୋଜିତ ଏକ ଯୋଜନା । ଏହା କୁ କେନ୍ଦ୍ର ସରକାର ୨୫ ଡିସେମ୍ବର ୨୦୦୦ ମସିହା ରେ ପ୍ରଥମ କରି ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ରେ ପ୍ରଣଯନ କରିଥିଲେ ଓ ସାଂପ୍ରତିକ ଏହା ସମସ୍ତ ରାଜ୍ୟ ସମୂହ ରେ କାର୍ଯ୍ୟକାରୀ ହେଇ ଆସୁଛି । ଏହି ଯୋଜନା ଦ୍ଵାରା ଦେଶ ର ଦରିଦ୍ରତମ ପରିବାର ମାନଙ୍କୁ ବହୁ ରିହାତି ଦର ରେ ଅନ୍ନ ଯୋଗାଇ ଦିଆ ଯାଇଥାଏ ।ଏହି ଯୋଜନା କୁ \"ଦିନ ଦୟାଲ  ଉପଧ୍ୟାୟ ଅନ୍ତୋଦୟ ଯୋଜନା \" କୁହାଯାଏ ।"},{"en":"After identifying the \"poorest of the poor\" (the 10,000,000 poorest families in the Below Poverty Line category) through extensive surveying,[1] the government began providing them an opportunity to purchase up to 35 kilograms of rice and wheat at a highly subsidised cost of three rupees per kilogram of rice and two rupees per kilogram of wheat. Poor families were identified by their respective state rural development facilities through use of surveys. The scheme has been expanded twice, once in June 2003 and then in August 2004, adding an additional 5,000,000 BPL families each time and bringing the total number of families covered up to 20,000,000.","or":"ପ୍ରଥମ ସ୍ତର ରେ ଦେଶ ର ପ୍ରାୟ ୧୦,୦୦୦,୦୦୦ ଦରିଦ୍ରତା ର ସୀମାରେଖା ତଳେ ଥିବା ଅତ୍ୟନ୍ତ ଦରିଦ୍ର ପରିବାର କୁ ଚିହ୍ନଟ କରାଯିବାର ପ୍ରକ୍ରିୟା କରାଯାଇ ସରକାର ଙ୍କ ତରଫ ରୁ ସେମାନଙ୍କୁ ମାସିକ ୩୫ କିଲୋଗ୍ରାମ ଲେଖା ଚାଉଳ ବା ଗହମ ଖୁବ ରିହାତି ଦର ରେ ଯୋଗେଇ ଦେବାର ବ୍ୟବସ୍ଥା କରା ଯାଇଥିଲା । ଏହି ଯୋଜନା ରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେଇଥିବା ପରିବାର ମାନେ କିଲୋଗ୍ରାମ ପିଛା ୩ ଟଙ୍କା ରେ ଚାଉଳ ଓ ୨ ଟଙ୍କା ରେ ଗହମ ପାଇବାର ବ୍ୟବସ୍ଥା ରହିଲା । ଜୁନ ୨୦୦୩ , ଓ ଅଗଷ୍ଟ ୨୦୦୪ ମସିହା ରେ ଏହି ଯୋଜନା ର ପରିସର ବୃଦ୍ଧି କରାଯାଇ ଆହୁରି ୫,୦୦୦,୦୦୦ ଦରିଦ୍ର ସୀମା ରେଖା ତଳେ ରହିଥିବା ପରିବାର ଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଥିଲା ।"},{"en":"Once a family has been recognized as eligible for the AAY, they are to be given a unique \"Antyodaya Ration Card.\" This card, also called the PDS yellow card, acts as a form of identification, proving that the bearer is authorized to receive the level of rations the card describes.The color of the card is green.[2][3]","or":"ଚିହ୍ନଟ ପ୍ରକ୍ରିୟା ରେ ଚିହ୍ନଟ ହେଇଥିବା ହିତାଧିକାରୀ ପରିବାର କୁ \" ଅନ୍ତୋଦୟ ରେସନ କାର୍ଡ \" ନାମକ କାର୍ଡ ପ୍ରଦାନ କରାଯାଇଥିଲା । ହଳଦିଆ ରଙ୍ଗ ର ଏହି କାର୍ଡ ଏକ ପରିଚୟ ପତ୍ର ର କାର୍ଯ୍ୟ ମଧ୍ୟ କରିଥାଏ । ଏହା ସହ ରେସନ ପାଇବାକୁ ସବୁଜ ରଙ୍ଗ ର ରେସନ କାର୍ଡ ମଧ୍ୟ ପ୍ରଦାନ କରାଯାଇଥିଲା । .[2][3]"},{"en":"Origin","or":"ଉପ୍ପତ୍ତି"},{"en":"Communication","or":"ଯୋଗାଯୋଗ"},{"en":"Jalaput Dam Location Jalaput Coordinates 18°27′14″N 82°32′49″E﻿ / ﻿18.45389°N 82.54694°E﻿ / 18.45389; 82.54694Coordinates: 18°27′14″N 82°32′49″E﻿ / ﻿18.45389°N 82.54694°E﻿ / 18.45389; 82.54694 Purpose Irrigation, Power Status Completed Opening date 2000 Operator(s) Andhra Pradesh & Odisha Dam and spillways Type of dam Earthen Impounds Machkund River Height 60.65 m (199 ft) maximum. Length 419 m (1,375 ft) Spillway type Ogee section Spillway capacity 5660 cumecs Reservoir Creates Jalaput Reservoir Total capacity 971×10^6 m3 (0.233 cu mi) Active capacity 893×10^6 m3 (0.214 cu mi) Inactive capacity 78×10^6 m3 (0.019 cu mi) Catchment area 1,963 km2 (758 sq mi) Surface area 97.12 km2 (37.50 sq mi) Power station Operator(s) Andhra Pradesh Turbines 3 × 17, 3 × 23 MW Installed capacity 120 MW","or":"Jalaput Dam ଦିଗବାରେଣି 18°27′14″N 82°32′49″E﻿ / ﻿18.45389°N 82.54694°E﻿ / 18.45389; 82.54694Coordinates: 18°27′14″N 82°32′49″E﻿ / ﻿18.45389°N 82.54694°E﻿ / 18.45389; 82.54694 ସ୍ଥିତି Completed ବନ୍ଧ ଓ ପାଣି ଯିବା ବାଟ ପାଣିଯିବା ବାଟର ପ୍ରକାର Ogee section ପାଣିଯିବା ବାଟର କ୍ଷମତା 5660 cumecs ପରିଚାଳକ Andhra Pradesh"},{"en":"The Jalaput Dam is a hydroelectric dam built on the Machkund River, a tributary of the Godavari River[1] in India which rises in the Mudugal hills of Visakhapatnam District and nearby Ondra Gadda it becomes the boundary between Andhra Pradesh and Odisha. For over 48 km the river runs nearly north along a meandering course through the Padwa Valley. About 48 km south of Jeypore, it winds westward along the edge of the Plateau and then suddenly tums at a short angle to the south-west down a steep descent popularly known as Duduma Falls.","or":"ଜଳପୁଟ ବନ୍ଧ , ଭାରତୀୟ ରାଜ୍ୟ ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଶାଖାପାଟଣା ଜିଲ୍ଲା ରେ ଓଡିଶା ର ସୀମାକୁ ଲାଗିରହିଥିବା ଏକ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ । ଏହା ଗୋଦାବରୀ ନଦୀର ଏକ ସଖା ନଦୀ ମାଛକୁଣ୍ଡ ଉପରେ ନିର୍ମିତ । ୪୮ କିଲୋମିଟର ଯାଏ ଏହି ନଦୀ ସର୍ପିଳ ଗତିପଥ ରେ ପଡୱା ଉପତ୍ୟକା ରେ ପ୍ରବାହିତ ହେଲା ପରେ ଜୟପୁର ସହର ର ଦକ୍ଷିଣ ରେ ୪୮ କିଲୋମିଟର ଦୂର ରେ ଏହା ପଶ୍ଚିମ ଦିଗ କୁ ମୁହେଇ ଥାଏ । ଏହା ମାଳଭୂମି ଅଞ୍ଚଳ ଦେଇ ପ୍ରବାହିତ ହେଇ ଦୁମଦୁମା ପ୍ରପାତ ଭାବରେ ତୀବ୍ର ଗତି ରେ ନିଚ୍ଛ ଭୂମି କୁ ପ୍ରବାହିତ ହେଇଥାଏ ।"},{"en":"Jalaput Dam (and Reservoir) impounds 34.273 Tmcft of water for the needs of down stream 120 MW Machkund Hydro-Electric Scheme (MHES), which is in operation since 1955.[2] The dam and the MHES are the joint projects of Andhra Pradesh and Odisha states. The existing six number power generation units have become old and obsolete compared to latest technology. It is much economical to install a new hydro-electric scheme with a 15 km long tunnel utilizing nearly 400 meters available level drop between Jalaput reservoir and the existing Balimela Reservoir back waters. There is also possibility to install huge capacity Pumped-storage hydroelectricity station for the needs of peaking power utilising high high water level drop. This reservoir will serve as upper pond and existing Balimela reservoir as tail pond for installing Pumped-storage hydroelectricity units. Thus this reservoir water can be put to use more productively. The existing MHES[3] can also be kept in operation by diverting the surplus water from the nearby upper Kolab reservoir[4] into the Machkund river basin by joining with nearly 4 km long tunnel. This would facilitate to utilise excess water from the upper Kolab reservoir for enhanced electricity generation in MHES and downstream Balimela power house by using nearly 200% more available head in Sileru river basin before putting finally for irrigation use.","or":"ଜଳପୁଟ ବନ୍ଧ ର ଜଳାଶୟ ରେ ୩୪.୨୭୩ ବିଲିଅନ ଘାନ ଫୁଟ ଜଳ ଧାରଣ କ୍ଷ୍ୟମତା ରହିଥିବା ବେଳେ ୧୯୫୫ ମସିହା[2] ରେ ନିର୍ମିତ ମାଛକୁଣ୍ଡ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ କୁ ଜଳ ଯୋଗେଇ ଥାଏ । ଏହି ବନ୍ଧ ଓ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ଆନ୍ଧ୍ରପ୍ରଦେଶ ଓ ଓଡିଶା ର ମିଳିତ ସହଯୋଗ ରେ ନିର୍ମିତ । ଜଳପୁଟ ଜଳାଶୟ ର ଜଳ ସ୍ତର ରୁ ନିମ୍ମ କୁ ୪୦୦ ମିଟର  ଜଳ ଟନେଲ ସହାୟତା ରେ ତଳକୁ ୧୫ କିଲୋମିଟର ଦୂରକୁ ନେଇ ନୂତନ ଜଳ ବିଦ୍ୟୁତ କେନ୍ଦ୍ର ନିର୍ମାଣ କରିବାର ଯୋଜନା ହେଇଛି । ଏଠାରେ ବାଲିମେଲା ପ୍ରକଳ୍ପ ର ବଳକା ପ୍ରବାହିତ ଜଳ କୁ ନେଇ ଏକ ବୃହତ ପ୍ରକଳ୍ପ ର ପରିଯୋଜନା କରାଯାଇଛି । ଏହାର ନିର୍ମାଣ ହେଲେ ମଧ୍ୟ ବର୍ତମାନ ରହିଥିବା ପ୍ରକଳ୍ପ[3] କୁ କୋଲାବ ନଦୀ[4] ର ବଳକା ଜଳ ଆଣି କାର୍ଯ୍ୟକାରୀ ରହିବା । ପୁନଶ୍ଚ ଏହି ଜଳ ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ରୁ ନିର୍ଗତ ଜଳ ଦ୍ଵାରା ବହୁ ଅଞ୍ଚଳ ଜଳସେଚନ ହେଇ ପାରିବ ।"},{"en":"Jalaput is a border village between Odisha and Andhra Pradesh. One bridge distinguishes between the two states. Both side of bridge are known as LF (Andhra Pradesh, Visakhapatnam district) and RF (Odisha, Koraput district). Earlier to formation of the jalaput dam it was known as Tentaput. The village is surrounded by many tribal villages still.","or":"ଜଳପୁଟ ଓଡିଶା ରାଜ୍ୟ ଓ ଆନ୍ଧ୍ରପ୍ରଦେଶ ରାଜ୍ୟ ର ସୀମା ରେ ଥିବା ଏକ ଗ୍ରାମ । ଏକ ସେତୁ ଦୁଇ ରାଜ୍ୟ ର ସୀମାରେଖା କୁ ସୁଚେଇ ଥାଏ । ସେତୁ ର ଉଭୟ ପଟ କୁ LF( ଆନ୍ଧ୍ରପ୍ରଦେଶ , ବିଶାଖାପାଟଣା ଜିଲ୍ଲା ) ଓ RF ( ଓଡିଶା , କୋରାପୁଟ ଜିଲ୍ଲା ) କୁହାଯାଇଥାଏ । ପ୍ରଥମେ ଜଳଭଣ୍ଡାର କୁ ତେଣ୍ଟାପୁଟ କୁହାଯାଉଥିଲା ଓ ଏହାର ଚତୁର୍ଦିଗ ରେ ଆଦିବାସୀ ଜନବହୁଳ ଗ୍ରାମ ସବୁ ରହିଛି ।"},{"en":"Jalaput , Machkund, and Onukadelli form the triangular shape of this hydro electricity generation project. The electricity generated here is supplied to many nearby towns including Visakhapatnam, Vijaywada in Andhra Pradesh and, Koraput and Jeypore in Odisha.","or":"ଜଳପୁଟ , ମାଛକୁଣ୍ଡ ଓ ଅନୁକଡେଲ୍ଲୀ ଏହି ତିନିଟି ସ୍ଥାନ କୁ ନେଇ ତ୍ରିଭୁଜାକାର ଅଞ୍ଚଳ ରେ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ରହିଛି ଓ ଏଠାରୁ ବିଜୁଳିଶକ୍ତି ନିକଟସ୍ଥ ବିଜଯୱାଦା , ବିଶାଖାପାଟଣା , କୋରାପୁଟ ଓ ଜୟପୁର ସହର କୁ ଯୋଗାଣ ହେଇଥାଏ ।"},{"en":"Jalaput is connected by road with all important towns in Odisha and Visakhapatnam in Andhra Pradesh. It is one of the most sought after visit places during winter. Araku Valley is 60 km from here. Visakhapatnam is the largest nearby city of this village.","or":"ଜଳପୁଟ ଓଡିଶା ର କୋରାପୁଟ ଓ ଅନ୍ୟ ସ୍ଥାନ ତଥା ଆନ୍ଧ୍ରପ୍ରଦେଶ ର ବିଶାଖାପାଟଣା ଠାରୁ ରାସ୍ତା ଦ୍ଵାରା ସଂଯୁକ୍ତ । ଏଠାରୁ ଆରାକୁ ଉପତ୍ୟକା ୬୦ କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହା ଏକ ରମଣୀୟ ସ୍ଥାନ ହେଇଥିବାରୁ ବହୁ ସଂଖ୍ୟା ରେ ପର୍ଯ୍ୟଟକ ଆସିଥାନ୍ତି  ।"},{"en":"The Balimela reservoir boat attack occurred on 29 June 2008 when CPI (Maoist) forces attacked a boat on the Balimela reservoir in Orissa state (India) carrying 4 anti-Naxalite police and 60 Greyhound commandos. The boat sunk, killing 38 troops, while 26 survived.[1][2][3]","or":"  ବାଲିମେଳ ଜଳଭଣ୍ଡାର ନୌକା ଆକ୍ରମଣ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ବାଲିମେଳା ଠାରେ ଥିବା ଜଳଭଣ୍ଡାର ରେ ଏକ ନୌକା  ରେ ୪ ଜଣ ନକ୍ସଲ ସୁରକ୍ଷ୍ୟା ବାହିନୀ ର ପୋଲିସ ଓ ୬୦ ଜଣ ଜିଆରଇ।-ହାଉଣ୍ଡ କମାଣ୍ଡୋ ଯାତ୍ରା କରୁଥିବା ସମୟ ରେ ନକ୍ସଲ ମାନକ ଆକ୍ରମଣ ରେ ନୌକା ଡୁବି ଯିବା ଫଳରେ ୩୮ ଜଣ ଯବାନ ଙ୍କ ପ୍ରାଣହାନୀ ହେଇଥିଲା । ଏହି ଘଟଣା ରୁ ୨୬ ଜଣ ବାରଟି ଯାଇଥିଲେ । .[1][2][3]"},{"en":"Jaga mohan of the Temple of Surya at Konark","or":"କୋଣାର୍କ ସୂର୍ଯ୍ୟ ମନ୍ଦିର ର ଜଗ ମୋହନ"},{"en":"A Jaga Mohan or Jagamohan or Jagamohana is an assembly hall in the Hindu temple architecture, especially in Orissa.[1][2]","or":"ଜଗମୋହନ ବା ଜଗ ମୋହନ ହିନ୍ଦୁ ମନ୍ଦିର ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରେ ଏକ ସମାବେଶ ପ୍ରକୋଷ୍ଠ କୁ କୁହାଯାଇଥାଏ । ଏହି ନିର୍ମାଣ ଶୈଳୀ ମୁଖ୍ଯତଃ ଓଡିଆ ମନ୍ଦିର ନିର୍ମାଣ ଶୈଳୀ ରେ ବ୍ୟବହୃତ ହେଇଥାଏ । [1][2]"},{"en":"It is located between the temple entrance and the Garba griha that is to say, the heart of the sanctuary. It is typical of the Nagara architecture temples of northern India. In the south of India, the halls are named mandapas which are often large halls with columns.","or":"ଏହା ମନ୍ଦିର ପରିସର ର ମୁଖ୍ୟ ଦ୍ଵାର ଓ ଗର୍ଭଗୃହ ବା ମନ୍ଦିର ର ଆସ୍ଥାନ ମଧ୍ୟ ଭାଗ ରେ ରହିଥାଏ ।ଏହା ଉତ୍ତର ଭାରତ ର  ନାଗରା ମନ୍ଦିର ସ୍ଥାପତ୍ୟ ଶୈଳୀ ରେ ମଧ୍ୟ ଦେଖାଯାଇଥାଏ । ଦକ୍ଷିଣ ଭାରତ  ରେ ସମାବେଶ ଆସ୍ଥାନ ପ୍ରକୋଷ୍ଠ ଗୁଡିକୁ \" ମଣ୍ଡପ \" କୁହାଯାଇଥାଏ ଓ ସାଧାରଣତଃ ସେଥିରେ ସ୍ତମ୍ଭ ଗୁଡିକ ରହିଥାଏ । "},{"en":"As garba griha, it is most often built on a plan based on structures of squares and circles. However, for the temples of goddesses, the jaga mohan is built on a plan based on structures of rectangles and triangles. Such as for example the plan of the temple of Varahi Deula at Chaurasi near Puri in Orissa.[1]","or":"ମନ୍ଦିର ର ଗର୍ଭ ଗୃହ ପରି ଏହା ମଧ୍ୟ ଚତୁର୍ଭୁଜାକାର ବା ବର୍ତୁଳାକାର ଆକାର ର ଚଟାଣ ଉପରେ ନିର୍ମିତ ହେଇଥାଏ । ତେବେ ଅନେକ ଦେବୀ ମନ୍ଦିର ରେ ଜଗମୋହନ ଗୁଡିକ ଆୟତ୍ତକାର ବା ତ୍ରିଭୁଜାକାର ହିସାବ ରେ ନିର୍ମାଣ କରାଯାଇଥାଏ । ଉଦାହରଣ ସ୍ୱରୂପ ଓଡିଶା ର ପୁରୀ ସହର ଚଉରାଶି ଠାରେ ରେ ଥିବା ବରାହୀ ଦେଉଳ କୁ ନିରୀକ୍ଷ୍ୟଣ କରାଯାଇପାରେ । [1]"},{"en":"Generally the garbhagriha is a windowless and sparsely lit chamber, intentionally created thus to focus the devotee's mind on the tangible form of the divine within it. On the contrary, the jaga mohan is highly decorated with sculptures of deities, mythologic scenes or ornements.","or":"ମନ୍ଦିର ସ୍ଥାପତ୍ୟ ଶୈଳୀ ଅନୁସାରେ ଅନେକ କ୍ଷେତ୍ର ରେ ଗର୍ଭଗୃହ ରେ ଝରକା ନ ଥାଏ ଓ ତାହା ଭିତରେ ସାଧାରଣତଃ ସ୍ୱଳ୍ପ ଆଲୋକ ଉପସ୍ଥିତ ଥାଏ । କିନ୍ତୁ ଜଗମୋହନ ଗୃହ ରେ ପର୍ଯ୍ୟାପ୍ତ ଝରକା ଓ ଆଲୋକ ର ପ୍ରବେଶ ରହି , ତାହାର କାନ୍ଥ ଗୁଡିକରେ ଖୋଦିତ ବା ଚିତ୍ରିତ ଦେବା ଦେବୀ ଓ ଅନ୍ୟ ହିନ୍ଦୁ ଧର୍ମ ସମ୍ବନ୍ଧିତ ଚିତ୍ର ବା ମୂର୍ତି ସବୁ ରହିଥାଏ । କେତେକ ସ୍ଥାନ ରେ ଉଜ୍ଜଳ ରଙ୍ଗ ରେ ପୌରଣିକ କଥା ସମ୍ବନ୍ଧିତ ଅଙ୍କିତ ଚିତ୍ର ରହିଥାଏ । କେତେକ ମନ୍ଦିର ନିର୍ମାଣ ଶୈଳୀ ରେ ଜଗମୋହନ ର ଛାତ କୁ ସ୍ତୁପାକାର କରାଯାଇ ଭିତର ଛତ ରେ ମଧ୍ୟ ଅଳଙ୍କୃତ ଖୋଦନ ଚିତ୍ର ବା ଅଙ୍କିତ ଚିତ୍ର ସ୍ଥାନ ପାଇ ମନ୍ଦିର ର ସୋଭା ବର୍ଦ୍ଧନ କରିଥାଏ ।"},{"en":"The most famous is the one of the Temple of Surya at Konark. Due to the collapse of the main temple tower (Shikhara), the jaga mohan now appears to be the main building of the temple.","or":"କୋଣାର୍କ ସୂର୍ଯ୍ୟ ମନ୍ଦିର ର ଜଗମୋହନ , ମନ୍ଦିର ର ମୁଖ୍ୟ ଶିଖର ଭାଙ୍ଗି ଗଲା ପରେ , ନିଜେ ଏକ ମୁଖ୍ୟ ମନ୍ଦିର ପରି ପ୍ରତ୍ୟୟମାନ ହେଇଥାଏ ।"},{"en":"Trophy","or":"ଟ୍ରଫି"},{"en":"Results","or":"ଫଳାଫଳ ସମୂହ"},{"en":"The Pataudi Trophy is awarded to the winner of the England-India Test Cricket series held in England. The trophy itself was designed and made by Jocelyn Burton. It was first awarded in 2007 to commemorate the 75 years since the first Test match between the two sides. England currently hold the trophy, having retained the trophy they won by beating India in 2011 and 2014. India won the first edition of the series in England in 2007.","or":"ପଟାଉଡି ଟ୍ରଫି,  ଭାରତ ଓ ଇଂଲଣ୍ଡ ମଧ୍ୟ ରେ ଇଂଲଣ୍ଡ ଠାରେ ଅନୁଷ୍ଠିତ ହଉଥିବା ଟେଷ୍ଟ ସିରିଜ ର ବିଜେତା ଦଳ କୁ ପ୍ରଦାନ କରାଯାଇଥାଏ । ଏହି ଟ୍ରଫି ର ଡିଜାଇନ ଇଂଲଣ୍ଡ ର ଜୋସିଳିନ ବର୍ଟନ ଙ୍କ ଦ୍ଵାରା କରାଯାଇଥିଲା । ଏହି ଟ୍ରଫି ପ୍ରଥମେ ଭରତ ଓ ଇଂଲଣ୍ଡ ମଧ୍ୟ ରେ କ୍ରିକେଟ ସମ୍ବନ୍ଧ ସ୍ଥାପନ ର ୭୫ ତମ ବାର୍ଷିକୀ ପାଳନ ଉପଲକ୍ଷ୍ୟେ ଅନୁଷ୍ଠିତ  ୨୦୦୭ ମସିହା ସିରିଜ ର ବିଜେତା ଙ୍କୁ ଦିଆ ଯାଇଥିଲା । ସାଂପ୍ରତିକ ୨୦୧୪ ମସିହା ସିରିଜ ଜିତିବା ଫଳରେ ପଟାଉଡି ଟ୍ରଫି ଇଂଲଣ୍ଡ ହାତ ରେ ରହିଛି ।"},{"en":"Series are played in accordance with the International Cricket Council's future tours programme, with varying lengths of time between tours. If a series is drawn then the country holding the Pataudi Trophy retaining","or":"ଉଭୟ ଦେଶ ମଧ୍ୟ ରେ ଟେଷ୍ଟ ସିରିଜ ଆନ୍ତର୍ଜାତିକ କ୍ରିକେଟ କାଉନସିଲ ଦ୍ଵାରା ସ୍ବୀକୃତ ଗସ୍ତ କାର୍ଯ୍ୟକ୍ରମ ଅନୁସାରେ ହେଇଥାଏ ।"},{"en":"The trophy is named after the Pataudi cricketing family. Iftikhar Ali Khan Pataudi played for both international teams on three occasions and is the only man to have played for England and India. Iftikhar's son Mansoor Ali Khan Pataudi was a long-term captain of the Indian side in the 1960s and 1970s. The Pataudi Trophy is presented to the victorious team as a symbol of its victory.","or":"ଏହି ଟ୍ରଫି ଭାରତ ରେ କ୍ରିକେଟ କୁ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ପରିଚିତ କରିବାରେ ମୁଖ୍ୟ ଭୂମିକା ପ୍ରଦାନ କରିଥିବା \" ପଟାଉଡି ପରିବାର \" ର ସମ୍ମାନାର୍ଥେ ନାମିତ କରାଯାଇଛି । ଇଫ୍ତିଖର ଅଲି ଖାନ ପଟାଉଡି ଉଭୟ ଭାରତ ଓ ଇଂଲଣ୍ଡ ତରଫ ରୁ  ଅନ୍ତର୍ଜାତିକ ଟେଷ୍ଟ ଖେଳିବାର ଏକମାତ୍ର ଖେଳାଳି ଥିଲେ । ଭାରତ ଟେଷ୍ଟ ମାନନ୍ୟତା ପ୍ରାପ୍ତ ହେବା ଆଗରୁ ସେ ଇଂଲଣ୍ଡ ଦଳ ପାଇଁ ଟେଷ୍ଟ ଖେଳି ପରେ ଭାରତ ମାନନ୍ୟତା ପ୍ରାପ୍ତ ହେଲା ପରେ ଭାରତ ର ଅଧିନାଯକ ଭାବରେ ଖେଳିଥିଲେ । ତାଙ୍କ ପୁତ୍ର ମନସୁର ଅଲି ଖାନ ପଟାଉଡି ଖୁ କମ ବଯଶ ରେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ର ଅଧିନାଯକ ନିଯୁକ୍ତ ହେଇ ୧୯୬୦/୭୦ ଦଶକ ରେ ଦୀର୍ଘ ଦିନ ପାଇଁ ଖେଳିଥିଲେ । "},{"en":"In India, the England-India Test series is played for the Anthony De Mello Trophy, but there have been attempts to make the Pataudi Trophy the winner's prize in India, as well as England.[1]","or":"ଭାରତ  ରେ ଅନୁଷ୍ଠିତ ହଉଥିବା ଭାରତ ଇଂଲଣ୍ଡ ଟେଷ୍ଟ ସିରିଜ ପାଇଁ ଦିଆ ଯାଉଥିବା ଟ୍ରଫି କୁ ଆଣ୍ଟୋନୀ ଡି ମେଲଲୋ ଟ୍ରଫି କୁହାଯାଇଥାଏ । ଏହାକୁ ପରିବର୍ତନ କରି ଉଭୟ ସ୍ଥାନ ରେ ହଉଥିବା ସିରିଜ ପାଇଁ ପଟାଉଡି ଟ୍ରଫି ର ପ୍ରଚଳନ ପାଇଁ ଉଦ୍ୟମ ଚାଲିଛି । .[1]"},{"en":"In 2007, Marylebone Cricket Club commissioned a new trophy to celebrate the 75th anniversary of India's first Test match in 1932. The trophy was designed and made by London Silversmith Jocelyn Burton in her studio in Holborn. The Trophy will be on display at Jocelyn's exhibition in November and December 2012 at Bentley & Skinner, London.[2]","or":"୨୦୦୭ ମସିହା ରେ ଭାରତ ଓ ଇଂଲଣ୍ଡ ମଧ୍ୟ ରେ କ୍ରିକେଟ ସମ୍ବନ୍ଧ ର ୭୫ ତମ ବାର୍ଷିକୀ ପାଳନ ପାଇଁ ଇଂଲଣ୍ଡ ର ମେରିଲବୋନ କ୍ଲବ ତରଫ ରୁ ଏହି ଟ୍ରଫି ର ପରିକଳ୍ପନା କରାଯାଇଥିଲା । ଇଂଲଣ୍ଡ ର ରୌପ୍ୟ କାରିଗର ଜୋସିଳିନ ବର୍ଟନ ଏହି ଟ୍ରଫି ର ଡିଜାଇନ କରି ତାଙ୍କର ଷ୍ଟୂଡିଓ ରେ ନିର୍ମାଣ କରିଥିଲେ । ଏହି ଟ୍ରଫି ତାଙ୍କର ପ୍ରଦର୍ଶନୀ ରେ ପ୍ରଦର୍ଶିତ ହେଇଆସୁଛି । [2]"},{"en":"A team must win a series to hold the Pataudi Trophy. A drawn series results in the previous holders retaining the trophy. Three complete Pataudi Trophy series have been played, with India winning one and England two.","or":"ଏକ ଦଳ ସିରିଜ ଜିତିଲେ ତାଙ୍କୁ ପଟାଉଡି ଟ୍ରଫି ପ୍ରଦାନ କରାଯାଇଥାଏ । ଯଦି ସିରିଜ ଅମୀମାଂଶିତ ରହେ ତାହା ହେଲେ ପୂର୍ବରୁ ଟ୍ରଫି ଜିତ୍ୟ ଥିବା ଦଳ ପାଖରେ ଟ୍ରଫି ରହିବାର ନିୟମ ରହିଛି । ବର୍ତମାନ ସୁଦ୍ଧା ଇଂଲଣ୍ଡ ରେ ହେଇଥିବା ଭାରତ- ଇଂଲଣ୍ଡ ମଧ୍ୟ ରେ ୩ ଟି ସିରିଜ ମଧ୍ୟ ରୁ ପ୍ରଥମ ଟି ଭରତ ଜିତିଥିବା ବେଳେ ପରବର୍ତୀ ଦୁଇଟି ଇଂଲଣ୍ଡ ଜିତିଥିବାରୁ ଏହି ଟ୍ରଫି ବର୍ତମାନ ଇଂଲଣ୍ଡ ହାତରେ ରହିଛି ।"},{"en":"The grounds used have been Lord's (2007, 2011 and 2014), Edgbaston (2011), The Oval (2007, 2011 and 2014), Trent Bridge (2007, 2011 and 2014), Old Trafford (2014) and the Rose Bowl (2014).","or":"ଏହି ଟ୍ରଫି ପାଇଁ ଖେଲାଯାଇଥିବା ଟେଷ୍ଟ ମେଚ ସବୁ ଲର୍ଡ୍ସ ପଡିଆ ,    ଏଡବାସଷ୍ଟାନ, ଓଭାଲ , ତଥା ଟ୍ରେଣ୍ଟ ବ୍ରିଜ  ଠାରେ ୨୦୦୭,୨୦୧୧ ,୨୦୧୪ ମସିହା ରେ ହେଇଥିବା ବେଳେ ଓଲ୍ଡ ତ୍ରଫର୍ଡ ଓ ରୋଜ ବାଉଲ ଠାରେ କେବଳ ୨୦୧୪ ମସିହା ରେ ହେଇଥିଲା ।"},{"en":"Courses","or":"ପାଠ୍ୟକ୍ରମ"},{"en":"Biju pattnaik Film and Television Institute of odisha,cuttack Type Film school Established 1998 Location Cuttack, Odisha, India Campus Bhubanananda orissa school of engineering cuttack Affiliations State Council for Technical Education & Vocational Training Website http://www.bpftio.org.in","or":"Biju pattnaik Film and Television Institute of odisha,cuttack ପ୍ରତିଷ୍ଠା 1998 ପ୍ରକାର Film school ଅବସ୍ଥାନ Cuttack, Odisha, India ପରିସର Bhubanananda orissa school of engineering cuttack ଅନୁବନ୍ଧନ State Council for Technical Education & Vocational Training ୱେବସାଇଟ http://www.bpftio.org.in"},{"en":"The Biju Patnaik Film and Television Institute of Odisha, Cuttack (BPFTIO), is an autonomous Institute established by the Government of Odisha under World Bank assisted scheme to meet the emerging demand of well trained technical manpower in the field of television network and film production activities. Situated on the bank of river Mahanadi, BPFTIO occupies an independent space in the sprawling campus of Bhubanananda Orissa School of Engineering (BOSE), Cuttack the oldest Engineering School of the State. Funded by Government of Odisha, Department of Employment and Technical Education & Training, the institute offers diploma courses in 3 disciplines such as Cinematography, Sound & TV. Engineering and Film & Video Editing.[1]","or":"ବିଜୁ ପଟ୍ଟନାୟକ ଫିଲ୍ମ ଆଣ୍ଡ ଟେଲିଭିଜନ ଇନଷ୍ଟିଟୁଟ ଅଫ ଓଡିଶା , କଟକ (BPFTIO),ଏକ ସ୍ଵଯାଂଶାସିତ ଅନୁଷ୍ଠାନ। ଏହା ଓଡିଶା ସରକାରଙ୍କ ଦ୍ଵାରା ବିଶ୍ଵ ବେଙ୍କ ସହାୟତା ରେ ଫିଲ୍ମ ନିର୍ମାଣ ଓ ଟେଲିଭିଜନ କରଜ୍ୟକରମ ପ୍ରସ୍ତୁତି ପାଇଁ  କ୍ରମବର୍ଦ୍ଧିସ୍ତୁ ଭାବରେ ଦରକାର ହଉଥିବା ବଇସେୟିକ  ଜ୍ଞାନପ୍ରାପ୍ତ ଜନସମ୍ବଳ ସୃଷ୍ଟି ପାଇଁ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି । ମହାନଦୀ କୁଳ ରେ ଓଡିଶା ରାଜ୍ୟ ର ସର୍ବପୁରାତନ ଭୁବନାନନ୍ଦ ଇଂଜିନିଯରିଂ ସ୍କୁଲ , କଟକ ର ବିଶାଳ ପରିସର ମଧ୍ୟ ରେ ଏକ ସ୍ଵତନ୍ତ୍ର ସ୍ଥାନ ରେ ଏହା ରହିଛି ।ଓଡିଶା ସରକାର ଙ୍କ ଆର୍ଥିକ ସହାୟତା ରେ ପରିଚାଳିତ ଏହି ପ୍ରତିଷ୍ଠାନ ରେ ନିଯୁକ୍ତି ଓ ବାଇସେୟିକ ଶିକ୍ଷ୍ୟା ଓ ତାଲିମ , ବିଭାଗ ରେ 3 ଟି ସ୍ଵତନ୍ତ୍ର ବିଭାଗ , ଯଥା ସିନେମାଟୋଗ୍ରାଫି , ଶବ୍ଦ ଓ ଟିଭି ଇଂଜିନିଯରିଂ , ତଥା ଫିଲ୍ମ ଓ ଭିଡିଓ ଏଡିଟିଂ ଶିକ୍ଷା ପ୍ରଦାନ କରାଯାଇଥାଏ । [1]"},{"en":"The Institute was established in 1998. Government of Odisha has established an autonomous Institute in the name and style of Biju Pattnaik Film & Television Institute of Orissa (BPFTIO) under World Bank assisted scheme to meet the emerging demand of well trained technical manpower in the field of television network and film production activities. Situated on the bank of river Mahanadi, BPFTIO occupies an independent space in the sprawling campus of Bhubanananda Orissa School of Engineering (BOSE), Cuttack the oldest Engineering School of the State. Funded by Government of Odisha, Department of Employment and Technical Education & Training, the institute offers diploma courses in 3 disciplines such as Cinematography, Sound & TV. Engineering and Film & Video Editing.","or":"୧୯୯୮ ମସିହା ରେ ଏହି ପ୍ରତିଷ୍ଠାନ ର ସ୍ଥାପନ ହେଇଥିଲା । ଏଥିପାଇଁ ମୂଳ ବିନିଯୋଗ ପାଇଁ ବିଶ୍ଵ ବେଙ୍କ ରୁ ଆର୍ଥିକ ସହାୟତା ନିଆ ଯାଇଥିଲା । ଏଠାରେ   ଫିଲ୍ମ ଶୁଟିଙ୍ଗ ପାଇଁ ଦରକାର ହଉଥିବା ଅତ୍ୟାଧୁନିକ ଯନ୍ତ୍ରପାତି ରହିଛି ଏବଂ ଏଠାରେ ସିନେମାଟୋଗ୍ରାଫି , ଶବ୍ଦ ଗ୍ରହଣ ଓ ଚିତ୍ର ସମ୍ପାଦନ ଶିକ୍ଷ୍ୟା ପ୍ରଦାନ ପାଇଁ ପ୍ରବୀଣ ଶିକ୍ଷକ ମାନେ ରହିଛନ୍ତି । ଏହି ପ୍ରତିଷ୍ଠାନ ରୁ ଅଦ୍ୟାବଧି ୧୪ ଟି ବେଚ ର ଛତ୍ର ପ୍ରଶିକ୍ଷୟନ ନେଇ ବିଭିନ୍ନ ମେଡିଆ ଚାନେଲ , ସରକାରୀ ଓ ବେସରକାରୀ କ୍ଷେତ୍ର ରେ ନିଯୁକ୍ତି ପାଇଛନ୍ତି ।"},{"en":"The Institute offers three-year diploma courses in Cinematography, Sound and TV. Engineering (Audiography) and Film and Video Editing;","or":"ଏହି ପ୍ରତିଷ୍ଠାନ ରେ ସିନେମାଟୋଗ୍ରାଫି , ଶବ୍ଦ ଓ ଟେଲିଭିଜନ ଇଂଜିନିଯରିଂ ଓ ଫିଲ୍ମ ଓ ଭିଡିଓ ଏଡିଟିଂ , ଏହି ୩ଟି ବିଷୟ ରେ ୩ ବର୍ଷୀୟ ଡିପ୍ଲୋମା ପାଠ୍ୟକ୍ରମ ରହିଛି ।"},{"en":"Official website Alumni Website of FTII an Informal Space for FTIIans","or":"ମୁଖ୍ୟ ୱେବସାଇଟ Alumni Website of FTII an Informal Space for FTIIans"},{"en":"Biju Pattnaik Film and Television Institute of Odisha","or":"ବିଜୁ ପଟ୍ଟନାୟକ ଫିଲ୍ମ ଆଣ୍ଡ ଟେଲିଭିଜନ ଇନଷ୍ଟିଟୁଟ ଅଫ ଓଡିଶା , କଟକ"},{"en":"Routes","or":"ଯାତ୍ରାପଥ"},{"en":"Bhubaneswar City Bus is a public transport bus service run in Bhubaneswar, Odisha. It is run in public-private partnership between Bhubaneswar-Puri Transport Service Limited (BPTSL) and Dream Team Sahara (DTS) under JNNURM scheme.[2] A fleet of 125 buses cover all major destinations across the city; and with Cuttack, Puri and Khurda.[2] The service was started in October 2010. There is plan to increase the fleet size by 48 non-AC buses and 12 air-conditioned buses on selected routes.[3] Air-conditioned bus services started from March 2014.[4] The fare is collected by the on-board ticket collector, either by cash or through smart cards, and depending on the distance, the fare can range between Rs. 5 and Rs. 37. The fare for AC bus services ranges between Rs 16 to Rs 42.","or":"ଭୁବନେଶ୍ବର ସିଟି ବସ ସେବା ,   ଏକ ସର୍ବସାଧାରଣ ଯାତାୟାତ ବସ ସେବା । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ଭୁବନେଶ୍ବର ସହର ର ଯାତାୟାତ ସୁବିଧା ପାଇଁ ଆରମ୍ଭ କରାଯାଇଛି । ଏହି ସେବା ପବ୍ଲିକ -ପ୍ରାଇଭେଟ ପାଟନରସିପ (PPP) ଭିତ୍ତି ରେ ପରିଚାଳିତ । ଏଥିରେ ଭୁବନେଶ୍ବର-ପୁରୀ ଟ୍ରାନ୍ସପୋର୍ଟ ଲିମିଟେଡ ( BPTSL) , ଦୃମ ଟୀମ ସାହାରା (DTS) , ଭୁବନେଶ୍ବର ମୁନସିପାଳ କର୍ପୋରେସନ  ଓ ଭୁବନେଶ୍ବର ଉନ୍ନୟନ କରତୃପକ୍ଷ (BDA) ଅଂଶୀଦାର ରହିଛନ୍ତି । ଏଥିରେ ୧୨୫ଟି ସହର ବସ ରହି ସହର ର ବିଭିନ୍ନ ଅଞ୍ଚଳ କୁ ସକଳ 6 ତା ରୁ ରାତି 9 ତ ଯାଇ ଚଳାଚଳ କରିଥାଏ । କେତେକ ବସ ପୁରୀ , ଖୋର୍ଦ୍ଧା ଓ କଟକ ସହର କୁ ମଧ୍ୟ ଚଳାଚଳ କରେ । ଏହି ସେବା ୨୦୧୦ ମସିହା ରେ ଆରମ୍ଭ ରାଯାଇଥିଲା ।୨୦୧୪ ମସିହା ରେ ଏଥିରେ ବାତାନୁକୁଳିତ ବସ ସେବା ମଧ୍ୟ ଆରମ୍ଭ କରାଯାଇଥିଲା । ସାଧାରଣ ବସ ରେ ଏହାର ଭଡା ୫ଟଙ୍କା ରୁ ଆରଭ କରି ୩୭ ଟଙ୍କା ଯାଏ ଥିବା ବେଳେ ସହର ମଧ୍ୟ ରେ ବତାନୁକୁଳିତ ବସ ରେ ଏହାର ଭଡା ୧୬ ଟଙ୍କାରୁ ୪୨ ଟଙ୍କା ଯାଏ ରହିଛି ।"},{"en":"Currently, the buses run on 17 different routes between 6 AM and 9 PM with variable frequency between 15 minutes to 30 minutes.","or":"ଭୁବନେଶ୍ବର ସହର ମଧ୍ୟ ଦେଇ ବର୍ତମାନ ୧୭ ଟି ବିଭିନ୍ନ ଯାତ୍ରାପଥ ରେ ସକାଳ ୬ ତା ରୁ ରାତ୍ର ୯ ତା ଯାଏ ୧୫ ରୁ ୩୦ ମିନିଟ ବ୍ଯବଧାନ ରେ ବସ ସବୁ ଚାଲିଥାଏ ।"}]