[{"en":"Disabled or diseased summiters","or":"ଭିନ୍ନକ୍ଷ୍ୟମ ଆରୋହଣକାରୀ"},{"en":"Oldest summiters","or":"ସର୍ବୋଜେଷ୍ଠ ଅରୋହଣକାରୀ"},{"en":"This table shows the progression of the record for oldest male summiter.","or":"ପୁରୁଷ"},{"en":"This table shows the progression of the record for oldest female summiter.","or":"ମହିଳା"},{"en":"Mount Everest from Gokyo Ri","or":"ଗୋକ୍ୟୋ ରି ଅଞ୍ଚଳ ରୁ ମାଉଣ୍ଟ  ଏଭେରେଷ୍ଟ ର ଦୃଶ୍ୟ"},{"en":"Youngest Summiters","or":"ସର୍ବକନିଷ୍ଠ ଆରୋହଙ୍କାରୀ"},{"en":"Due to some variations in record keeping, there may be some variation in the examples","or":"ପୁରୁଷ"},{"en":"Youngest female","or":"ମହିଳା"},{"en":"examples only","or":"ଉଦାହରଣ ମାତ୍ର"},{"en":"First …","or":"ପ୍ରଥମ"},{"en":"Nepali records","or":"ନେପାଲୀ ରେକର୍ଡ"},{"en":"Everest base camp records","or":"ଏଭେରେଷ୍ଟ ବେସ କେମ୍ପ ରେକର୍ଡ"},{"en":"Death statistics","or":"ମୃତ୍ୟୁ ପରିସଙ୍ଖ୍ୟାନ"},{"en":"Notes","or":"ଟିପ୍ପଣୀ"},{"en":"Tashi and Nungshi were the first twins to summit Mount Everest together","or":"ଦୁଇ ଯାଁଳା ଭଉଣୀ , ଏଭେରେଷ୍ଟ ଶ୍ରୁଙ୍ଗ  ରେ"},{"en":"This article lists different records related to Mount Everest. One of the most commonly sought after records is a \"summit\", to reach the highest elevation point on Mount Everest.","or":"ଏହି ସନ୍ଦର୍ଭ ରେ ମାଉଣ୍ଟ ଏଭେରେଷ୍ଟ ସମ୍ପର୍କିତ ରେକର୍ଡ ସବୁ ଉଲ୍ଲେଖ କରାଯାଇଛି । ଶ୍ରୁଙ୍ଗ ବା ସର୍ବୋଛ ଶିଖର ଏଥିରେ ବହୁଳ ଆଦୃତ ରେକର୍ଡ ।"},{"en":"Highest number of times to reach the summit of Mount Everest","or":"ସର୍ବାଧିକ ଥର ଶୃଙ୍ଗ ଆରୋହଣ ରେକର୍ଡ"},{"en":"Non-Nepali or Tibetan","or":"ଅଣ ନେପାଲୀ ଓ ତିବତୀୟ"},{"en":"First to summit a certain number of times","or":"ନିର୍ଧାରିତ ଥର ଆରୋହଣ କରିଥିବା ରେକର୍ଡ"},{"en":"List of Mount Everest records","or":"ମାଉଣ୍ଟ ଏଭେରେଷ୍ଟ ର ରେକର୍ଡ ସମୂହ ର ତାଲିକା"},{"en":"A list of films produced by the Ollywood film industry based in Bhubaneswar and Cuttack in the 1980s:","or":"୧୯୮୦ ଦଶକ ରେ ନିର୍ମିତ ଓଡିଆ ଫିଲ୍ମ ସମୂହ ର ତାଲିକା ଏଠାରେ ପ୍ରଦତ୍ତ । ଓଲିବୁଡ କୁହାଯାଉଥିବା ଓଡିଆ ଫିଲ୍ମ ନିର୍ମାଣ ସ୍ଥାନ ସାଧାରଣତଃ ଭୁବନେଶ୍ବର ବା କଟକ ।"},{"en":"Screenshot of Wikipedia's portal showing the different language editions sorted by article count","or":"ୱିକିପିଡିଆ ମୁଖ୍ୟ ପ୍ରୁଷ୍ଠା ର ଚିତ୍ର ଯଉଥିରେ ବିଭିନ୍ନ ଭାଷା ର ସଂସ୍କରଣ ଅଲେଖ୍ୟ ଶାଙ୍ଖ୍ୟନୁସାରେ ସଜ୍ଜିତ"},{"en":"This is a list of the different language editions of Wikipedia; as of November 2016 there are 295 Wikipedias of which 284 are active.","or":"ଏହା ବିଭିନ୍ନ ଭାଷା ର ୱିକିପିଡିଆ ସଂସଯାର ର ଏକ ତାଲିକା ନଭେମ୍ବର ୨୦୧୬ ଯାଏ ନବୀକରଣ କୃତ । ୱିକିପିଡିଆ ରେ ୨୯୫ ଟି ଭାଷା ର ସଂସ୍କରଣ ଥିଲେ ମଧ୍ୟ ସେ ମଧ୍ୟ ରୁ ୨୮୪ ଟି ସକ୍ରିୟ ଅଛନ୍ତି ।"},{"en":"Wikipedia edition codes","or":"ୱିକିପିଡିଆ ସମ୍ପାଦନ କୋଡ ସମୂହ"},{"en":"Each Wikipedia has a code, which is used as a subdomain below wikipedia.org. Interlanguage links are sorted by that code. The codes represent the language codes defined by ISO 639-1 and ISO 639-3, and the decision of which language code to use is usually determined by the IETF language tag policy. Wikipedias also vary by how thinly they slice dialects and variants; for example, the English Wikipedia includes most modern varieties of English (American English, Indian English, South African English, etc.), but does not include other related languages such as Scots, or Anglo-Saxon, all of which have separate Wikipedias. The Spanish Wikipedia includes both Peninsular Castilian and Latin American Spanish; Malay Wikipedia includes a large number of Malay languages; and so on.","or":"ସବୁ ୱିକିପିଡିଆ ର ଏକ କୋଡ ଥାଏ ଯାହା ୱିକିପିଡିଆ ଅର୍ଗ॰ ଅନ୍ତର୍ଭାସୀୟ ସଂଯୋଗ ସବୁ ର ନିମମରେ ଉପବିଭାଗ ଭାବରେ ଦର୍ଶାଯାଇଥାଏ ।ଏହି କୋଡ ସବୁ ISO 639-1 ଏବଂ  ISO 639-3, ମାନ୍ୟତା ଅନୁଯାୟୀ ଭାଷା କୋଡ କୁ ଦର୍ଶେଇ ଥାଏ ଓ କଊ କୋଡ ର ବ୍ୟବହାର ହେବ ତାହାର ନିଷ୍ପତ୍ତି IETF language tag ନିୟାମକ ଦ୍ଵାରା ନିଆଯାଇଥାଏ । ୱିକିପିଡିଆ ଭିନ୍ନ ଭାଷା ର ମଧ୍ୟ ରେ ଥିବା ସ୍ୱଳ୍ପ ବିଭିଧାତା ଅନୁସାରେ ମଧ୍ୟ ପରିବର୍ତିତ ହେଇଥାଏ । ଉଦାହରଣ ସ୍ୱରୂପ ଇଂରେଜୀ ୱିକିପିଡିଆ ମଧ୍ୟ ରେ ଇଂରାଜୀ ର ଅଧିକାଂଶ ଆଧୁନିକ ପ୍ରକାରଭେଦ ସବୁ ( ଆମେରିକାନ ଇଂଲିଶ , ଭାରତୀୟ ଇଂଲିଶ ଦକ୍ଷିଣ  ଆଫ୍ରିକୀୟ ଇଂଲିଶ,  ଆଦି ) ଥାଏ , କିନ୍ତୁ ଏଥିରେ ଅନନ୍ୟ ସମ୍ପର୍କିତ ଭାଷା ସବୁ , ଯେପରି ସ୍କଟ , ଆଙ୍ଗ୍ଲୋ-ସାକ୍ସନ ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ । ସେ ସବୁ ଭାଷା ର ଭିନ୍ନ ୱିକିପିଡିଆ ରହିଛି । ସ୍ପ୍ଯାନିଶ ୱିକିପିଡିଆ ରେ ଉଭୟ ପେନିସୁଲାର କାସ୍ଟିଲିଆନ ଓ ଆମେରିକାନ ସ୍ପ୍ଯାନିଶ ରହିଛି । ମାଲୟ ୱିକିପିଡିଆ ରେ ବହୁ ସଂଖ୍ୟା ରେ ମାଲୟ ଭାଷା ଅନ୍ତର୍ଭୁକ୍ତ । ଆହୁରି ଅନେକ ଏହିପରି ଉଦାହରଣ ସବୁ ରହିଛି ।"},{"en":"Differences between the ISO mappings and Wikipedia codes include:","or":"ISO ମେପିଙ୍ଗ ଓ ୱିକିପିଡିଆ କୋଡ ସମୂହ ମଧ୍ୟ ରେ ପଥକ୍ୟ ସବୁ ଏହି ସାରଣୀ ରେ ଦର୍ଶା ଯାଇଛି ,"},{"en":"List of Wikipedias","or":"ୱିକିପିଡିଆ ସମୂହ ର ତାଲିକା"},{"en":"Additionally, Wikipedias vary in wikt:orthography at times. Chinese Wikipedia automatically translates from modern Mandarin Chinese into four standard forms: Mainland China and Singapore in simplified Chinese characters, and Taiwan and Hong Kong / Macau in traditional Chinese characters. Belarussian, however, has a separate Wikipedia for the 'normative' orthography (be) and Taraškievica (be-tarask).","or":"ଏହା ସହିତ ୱିକିପିଡିଆ ଗୁଡିକ wikt:orthography  ( ଅନୁବାଦ ବ୍ୟବସ୍ଥା ) ରେ ବିବିଧତା ରହିଥାଏ । ଚାଇନୀଜ ୱିକିପିଡିଆ ସ୍ଵୟଂ କ୍ରିୟ ଭାବରେ ମାଣ୍ଡାରିନ ଚାଇନିଜ କୁ ଚାରିଟି ମାନକ ଆକୃତି ରେ ପରିବର୍ତିତ କରିଥାଏ । ଏଗୁଡିକ , ମୁଖ୍ୟଞ୍ଚଳ ଚାଇନୀଜ ଓ ସିଙ୍ଗାପୁର ଚାଇନୀଜ କୁ ସରଳୀକୃତ ଚାଇନୀଜ ଚରିତ୍ର ଓ ତାଇଵାନ ଓ ହଙ୍କ କଙ୍ଗ/ ମାକାଉ କୁ ପାମ୍ପରିକ ଚାଇନୀଜ ଚରିତ୍ର ରେ ପରିବର୍ତନ କରିଥାଏ । କିନ୍ତୁ ବେଲାରୁଷର ଅନନ୍ୟ ଏକସ୍ବାୟଂକ୍ରିୟ ଅନୁବାଦ ପ୍ରଣାଳୀ 'normative' orthography (be) ଏବଂ Taraškievica (be-tarask) ରହିଛି ।"},{"en":"An approximation to the number of active users is given in powers of ten (see common logarithm): so \"5\" means at least 10,000, \"4\" means at least 1000, \"3\" means at least 100, and so on.","or":"ସକ୍ରିୟ ବ୍ୟବହାରକାରୀ ଙ୍କ ସଂଖ୍ୟା ଅନ୍ୟୁନ  ଭାବରେ ଲଗାରିଦମ ( logarithm) ପଦ୍ଧତି ଅନୁସାରେ ସଂଖ୍ୟା ୧୦ ର ବର୍ଗ ହିସାବ ରେ ଦିଅ ଯାଇଥାଏ । ତେଣୁ '୫\" ଥିଲେ ତାହା ଅନ୍ୟୁନ ୧୦,୦୦୦ କୁ ବୁଝାଏ । \"୪\" କହିଲେ ତାହା ୧,୦୦୦ କୁ ବୁଝାଏ ।"},{"en":"Notes","or":"ଟିପ୍ପଣୀ ସମୂହ"},{"en":"The \"Total\" column refers to the number of pages in all namespaces, including both articles (the official article count of each wiki) and non-articles (user pages, images, talk pages, \"project\" pages, categories, and templates). \"Active Users\" are registered users who have made at least one edit in the last thirty days. \"Images\" is the number of locally uploaded files. Note that some large Wikipedias don't use local images and rely on Commons completely, so the value 0 is not a glitch. The \"Depth\" column (Edits/Articles × Non-Articles/Articles × [1−Stub-ratio]) is a rough indicator of a Wikipedia’s quality, showing how frequently its articles are updated. It does not refer to academic quality.","or":"\" total\" ସ୍ତମ୍ଭ ରେ ସମୁଦାଯ ପ୍ରୁଷ୍ଠା କୁ ସୁଚାଏ  ସକ୍ରିୟ ବ୍ୟବହାରକାରୀ ମାନେ ପଞ୍ଜୀକୃତ ବ୍ୟାନହାର କାରୀ ଯେଉଁମାନେ ଅନ୍ତତ ୧ ଟି ସମ୍ପାଦନ ବିଗତ ୩୦ ଦିନ ମଧ୍ୟ ରେ କରିଥାଆନ୍ତି । \" images\" କହିଲେ ସ୍ଥାନୀୟ ଭାବରେ ଅପଲୋଡ ହେଇଥିବା ଫାଇଲ  \"depth\" ସ୍ତମ୍ବ ୱିକିପିଡିଆ ଲେଖା ଅତି ର ଗୁଣବତ୍ତା କୁ ସୁଚାଏ । ( କେତେ ଥର ଅପଡେଟ ହେଇଛି ସେହି ଅନୁସାରେ ) "},{"en":"Grand total","or":"ସର୍ବ ମୋଟ"},{"en":"Articles Total Edits Admins Users Active Users Images 42,171,683 156,308,895 2,276,054,422 3,906 64,755,407 277,778 2,428,201","or":"ଲେଖା  ସମୁଦାଯ  ସମ୍ପାଦନ  Admins Users Active Users Images 42,171,683 156,308,895 2,276,054,422 3,906 64,755,407 277,778 2,428,201"},{"en":"Wikipedia languages This Wikipedia is written in English. Started in 2001 (2001), it currently contains 5,314,403 articles. Many other Wikipedias are available; some of the largest are listed below. More than 1,000,000 articles: Deutsch Español Français Italiano Nederlands 日本語 Polski Русский Svenska Tiếng Việt More than 250,000 articles: العربية Bahasa Indonesia Bahasa Melayu Català Čeština Euskara فارسی 한국어 Magyar Norsk bokmål Português Română Srpski Srpskohrvatski Suomi Türkçe Українська 中文 More than 50,000 articles: Bosanski Български Dansk Eesti Ελληνικά English (simple form) Esperanto Galego עברית Hrvatski Latviešu Lietuvių Norsk nynorsk Slovenčina Slovenščina ไทย Complete list of Wikipedias","or":"ୱିକିପୀଡିୟା ର ଭାଷା ସମୂହ"},{"en":"Today's featured picture Nuremberg is a census-designated place in Schuylkill and Luzerne counties, Pennsylvania, United States. The population was 434 at the 2010 census. It occupies a total area of 0.58 square miles (1.5 km2). Photograph: Jakec Recently featured: Thor Gravel pit Theodor Heuss Bridge (Mainz-Wiesbaden)","or":"......ଆଜିର ବୈଶିଷ୍ୟ ଚିତ୍ର"},{"en":"Other areas of Wikipedia Community portal – Bulletin board, projects, resources and activities covering a wide range of Wikipedia areas. Help desk – Ask questions about using Wikipedia. Local embassy – For Wikipedia-related communication in languages other than English. Reference desk – Serving as virtual librarians, Wikipedia volunteers tackle your questions on a wide range of subjects. Site news – Announcements, updates, articles and press releases on Wikipedia and the Wikimedia Foundation. Village pump – For discussions about Wikipedia itself, including areas for technical issues and policies.","or":"ୱିକିପୀଡିୟା ର ଅନ୍ୟ ଅଞ୍ଚଳ  ସବୁ"},{"en":"Wikipedia's sister projects Wikipedia is hosted by the Wikimedia Foundation, a non-profit organization that also hosts a range of other projects: Commons Free media repository MediaWiki Wiki software development Meta-Wiki Wikimedia project coordination Wikibooks Free textbooks and manuals Wikidata Free knowledge base Wikinews Free-content news Wikiquote Collection of quotations Wikisource Free-content library Wikispecies Directory of species Wikiversity Free learning materials and activities Wikivoyage Free travel guide Wiktionary Dictionary and thesaurus","or":"ୱିକିପୀଡିୟା ର ଭଗ୍ନୀ ପ୍ରକଳ୍ପ ସବୁ"},{"en":"From today's featured article Richard Dannatt (born 23 December 1950) is a retired senior British Army officer who served as the Constable of the Tower of London from August 2009 to July 2016. He was commissioned into the Green Howards in 1971, and his first tour of duty was in Belfast as a platoon commander. During his second tour of duty, Dannatt was awarded the Military Cross. He commanded 4th Armoured Brigade in 1994 during its peace operations in Bosnia. In 1999 he simultaneously commanded 3rd Mechanised Division and the British forces in Kosovo. After a brief tour in Bosnia, he was appointed Assistant Chief of the General Staff. Following the attacks of 11 September 2001, Dannatt became involved in planning for subsequent operations in the Middle East. As Commander of the Allied Rapid Reaction Corps from 2003, he led the planning for their deployments to Iraq and Afghanistan. He was appointed Chief of the General Staff in 2006, succeeding Sir Mike Jackson. Calling for improved pay and conditions for soldiers, less military focus on Iraq, and more on Afghanistan, Dannatt faced controversy over his outspokenness. (Full article...) Recently featured: Andrew Sledd Lieutenant Kijé (Prokofiev) Strepsirrhini Did you know... Ceramic pillow in the form of a reclining girl, Jin dynasty ... that Cizhou ware was popular pottery not used by the Chinese Imperial court, and often made as ceramic pillows (example pictured)? ... that the Advent hymn \"O Heiland, reiß die Himmel auf\" was written against a backdrop of the Thirty Years' War, the plague, and witch trials? ... that Sadhan Gupta, elected from Calcutta South East in a 1953 by-poll, was the first blind parliamentarian in independent India? ... that Glass Buttes is a mountain group in central Oregon named for the large deposits of obsidian found on their slopes? ... that civil engineer Ernest William Moir invented the first medical airlock? ... that young Sloggett's vlei rats have several adaptations that help them cope with severe cold in winter? ... that in 2010, the association footballer Neil Alexander came on as a substitute for Queen of the South in a friendly against his own team, Rangers? ... that HMS Tartar's Prize had oversized cannons, a leaky hull, and a smoky galley, and sank in the Mediterranean when her timbers gave way? In the news Breitscheidplatz Christmas market Syrian government forces retake control of the besieged parts of Aleppo. More than 30 people are killed by government security forces as protests break out across the Democratic Republic of the Congo following the end of Joseph Kabila's term in office. An explosion at a fireworks market in Tultepec, Mexico, kills at least 32 people and injures more than 50 others. A suspected terrorist attack kills 12 people and injures 56 others, as a stolen truck is rammed into a Christmas market (pictured) in Berlin, Germany. Researchers measure a spectral line of antihydrogen, a type of antimatter, finding it to be identical to that of hydrogen, as predicted by the Standard Model. Ongoing: Battle of Mosul Recent deaths: Franca Sozzani Corno Michèle Morgan Zsa Zsa Gabor On this day... December 23: Night of the Radishes in Oaxaca City, Mexico; The Emperor's Birthday in Japan; Festivus Coelacanth (preserved specimen) 583 – Yohl Ik'nal acceded to the throne of the Maya city-state of Palenque. 1793 – French Revolution: The Royalist counterrevolutionary army was decisively defeated in the Battle of Savenay, although fighting continued in the War in the Vendée for years afterward. 1916 – First World War: Allied forces gained a strategic victory in the Battle of Magdhaba, located in the Sinai Peninsula. 1938 – A South African fisherman discovered the first living specimen of a coelacanth (pictured), long believed to be extinct. 1986 – Piloted by Dick Rutan and Jeana Yeager, the Rutan Voyager became the first aircraft to fly around the world without stopping or refueling, landing at Edwards Air Force Base in California after a nine-day trip. More anniversaries: December 22 December 23 December 24","or":"ଆଜିର ବିଶିଷ୍ଟ ଅଲେଖ୍ୟ ରୁ  ସଂବାଦ ରେ  ଆଜି ଦିବସ ରେ ......."},{"en":"You see, any user can change any entry, and if enough other users agree with them, it becomes true. ... If only the entire body of human knowledge worked this way. And it can, thanks to tonight's word: Wikiality. Now, folks, I'm no fan of reality, and I'm no fan of encyclopedias. I've said it before. Who is Britannica to tell me that George Washington had slaves? If I want to say he didn't, that's my right. And now, thanks to Wikipedia, it's also a fact. We should apply these principles to all information. All we need to do is convince a majority of people that some factoid is true. ... What we're doing is bringing democracy to knowledge.[16]","or":"ତାଙ୍କ ଭାଷା ରେ   \"ଆପଣ ଦେଖିଥିବେ , ଯେ କୌଣଶୀ ବ୍ୟବହାରକର୍ତା ଯେ କୌଣଶୀ ଅବଦାନ କୁ ବଦଳାଇ ଦେଇ ପାରିବେ ଯଦି ବେଶ  କିଛି ଲୋକ ତାଙ୍କ ସହ ସହମତ ହେଇଯିବେ , ଏହା ସତ୍ୟ ରେ ପରିଣତ ହେଇଯିବ .... ଯଦି ସମସ୍ତ ମାନବୀୟ ଜ୍ଞାନ ସେହି ହିସାବ ରେ ଚାଳନ୍ତା ।ହଁ , ତାହା ହେଇପାରିବ \" wikiality\" ଦ୍ଵାରା । ମୁଁ ବାସ୍ତବିକତା ର ପ୍ରଶଂଶକ ନୁହେଁ ବା ଜ୍ଞାନକୋଷ ର ମଧ୍ୟ ନୁହେଁ । ବ୍ରିଟାନିକା ଜ୍ଞାନକୋଷ କିଏ ମତେ ଜାହିଦେବାକୁ ଯେ ଜର୍ଜ ୱାଶିଂଟନ ଙ୍କ କ୍ରୀତଦାସ ଥିଲେ ବୋଲି ? ଯଦି ମୁଁ ସେଠାରେ କହିବାକୁ ଚାହେଁ ଯେ ତାହା ନୁହେଁ , ତେବେ ଏହା ମୋର ଅଧିକାର । ଏବେ ୱିକିପୀଡିୟା କୁ ଧନ୍ୟବାଦ ଯେ ଏହା ମଧ୍ୟ ଏକ ବାସ୍ତବିକତା ।  ଆମେ ଏହି ଅଧିନିୟମ କୁ ସବୁ ତଥ୍ୟ କ୍ଷେତ୍ର ରେ ପ୍ରୟୋଗ କରିବା ଦରକାର । ଆମେ ଅଧିକାଂଶ ଲୋକଙ୍କୁ ସମ୍ମତ କରେଇବାକୁ ହେବ ଯେ , କିଛି ତଥ୍ୟ ସତ୍ୟ ବୋଲି । ଆମେ ଯାହା କରୁଛୁ ତାହା \" ଜ୍ଞାନ \" କୁ ଗଣତନ୍ତ୍ର ର ପରିଧି ଭିତର କୁ ଆଣୁଛୁ ।\" [16]"},{"en":"According to Stephen Colbert, together \"we can all create a reality that we all can agree on; the reality that we just agreed on.\" During the segment, he joked: \"I love Wikipedia... any site that's got a longer entry on truthiness than on Lutherans has its priorities straight.\" Colbert also used the segment to satirize the more general issue of whether the repetition of statements in the media leads people to believe they are true. The piece was introduced with the tagline \"The Revolution Will Not Be Verified\", referencing the lack of objective verification seen in some articles.","or":"ସ୍ଟିଫେନ କୋଲବର୍ଟ ଙ୍କ କହିବାନୁସାରେ \" ଆମେ ସମସ୍ତେ ମିଶି ସତ୍ୟତା ସୃଷ୍ଟି କରିପାରିବା ଯଉଥିରେ ଆମେ ସମସ୍ତେ ସହମତି ଦେଇଥିବା \" । କୌତୁକ ରେ ସେ ଏହା ମଧ୍ୟ କହିଥିଲେ \" ମୁଁ ୱିକିପିଡିଆ କୁ ଭଲ ପାଏ ... ଯେ କୌଣଶୀ ସାଇଟ ରେ ଲୁଥେରାନ ଙ୍କ ଠାରୁ ବେଶି ସତ୍ୟତା ର ତଥ୍ୟ ଥାଏ  । \"  ସେ ଆହୁରି ମଧ୍ୟ ପ୍ରଶ୍ନ କରିଥିଲେ \"ପ୍ରସାରଣ ମାଧ୍ୟମ ରେ ବାରମ୍ବାର ଉଲ୍ଲେଖ ହେଲେ ଲୋକେ ତାକୁ ସତ୍ୟ ବୋଲି ବିବେଚନା କରନ୍ତି କି ?\" ବୋଲି ।  କିଛି ଅଲେଖ୍ୟ ରେ ପୁନଃ ତର୍ଜମା  କରିବାକୁ ବାଇସେୟିକ ତଥ୍ୟା ମିଳୁନଥିବା ପରିପେକ୍ଷୀ ରେ ସେ ଏହା କହିଥିଲେ । "},{"en":"In a July 2006 episode of the satirical comedy The Colbert Report, Stephen Colbert announced the neologism \"wikiality,\" a portmanteau of the words Wiki and reality, for his segment \"The Wørd\". Colbert defined wikiality as \"truth by consensus\" (rather than fact), modeled after the approval-by-consensus format of Wikipedia. He ironically praised Wikipedia for following his philosophy of truthiness, in which intuition and consensus is a better reflection of reality than fact:","or":"ଜୁଲାଇ ,2006 ରେ \"The Colbert Report\" ନାମକ ଏକ ହାସ୍ୟ ବ୍ୟଙ୍ଗାତ୍ମକ ଟିଭି ସିରିୟାଲ ରେ ଅଭିନେତା କଲବର୍ଟ ଏକ ଶବ୍ଦ \" Wikiality\" ,କୁ  wiki ଓ reality ର ସମ୍ମିଶ୍ରଣ ବୋଲି ଆଖ୍ୟା ଦେଇଥିଲେ ଯାହା ଖୁବ ଆଦୃତ ହେଇଥିଲା ।"},{"en":"Colbert suggested that viewers change the elephant page to state that the number of African elephants has tripled in the last six months.[17] The suggestion resulted in numerous incorrect changes to Wikipedia articles related to elephants and Africa. Wikipedia administrators subsequently restricted edits to the pages by anonymous and newly created user accounts.","or":" ଥରେ କୋଲବର୍ଟ ବ୍ୟବହାରକରି ଙ୍କୁ ହାତୀ ଉପରେ ଥିବା ପ୍ରୁଷ୍ଠା ରେ ଏହି ପରିବର୍ତନ କରାଯାଉ ବୋଲି କହିଥିଲେ ଯେ \" ଆଫ୍ରିକୀୟ ହାତୀ ସଂଖ୍ୟା ଗତ 6 ମା ରେ ତ୍ରିଗୁଣିତ ହେଇଛି \" । ଏହା ପରେ ୱିକିପୀଡିଆ ରେ ହାତୀ ସମ୍ପର୍କିତ ଅଲେଖ୍ୟ ଗୁଡିକରେ ଅଗଣିତ ଭୁଲ ପରିବର୍ତନ ଗୁଡିକ ହେଇଚାଲିଲା ଓ ଆଫ୍ରିକା ୱିକିପୀଡିଆ ର ପ୍ରଶାସକ ମାନେ ବାଧ୍ୟ ହେଇ ଅଜଣା ଓ ନୂତନ ବ୍ୟବହାର  କର୍ତା ଙ୍କ ଦ୍ଵାରା ସମ୍ପାଦନା କାର୍ଯ୍ୟ ଉପରେ ଅଙ୍କୁଶ ଲଗେଇଥିଲେ । "},{"en":"In art","or":"କଳାକୃତି ରେ"},{"en":"The Wikipedia Monument, located in Słubice, Poland, is a statue honoring Wikipedia contributors.","or":"The Wikipedia Monument,ପୋଲାଣ୍ଡ ଦେଶ ର ସ୍ଲୁବାଇସ ଠାରେ ପ୍ରତିଷ୍ଠା ହେଇଥିବା ଏକ ପ୍ରତିକୃତି , ଯାହା ୱିକିପିଡିଆ ଅନୁଦାନକ ସମୂହ ଙ୍କ ସମ୍ମାନାର୍ଥେ ଉତ୍ଶର୍ଗିତ ।"},{"en":"In the post credit sequence song dedicated to Rajinikanth, in Hindi movie Chennai Express, the protagonist suggests people read about him on Wikipedia.[20][21][22]","or":"ଏପରିକି ହିନ୍ଦୀ ଫିଲ୍ମ ଚେନ୍ନଇ ଏକ୍ସପ୍ରେସ ରେ ଅଭିନେତା ରଜନୀକାନ୍ତ ଙ୍କ ବିଷୟ ୱିକିପିଦେୟା ରୁ ଲୋକମାନେ ପାଢିଥିଲେ ବୋଲି ଉଲ୍ଲେଖ ରହିଛି । [20][21][22]"},{"en":"In feature films","or":"ଫିଲ୍ମ ରେ ଵିକି"},{"en":"Wikipedia is mentioned in the feature film Bandslam (2009): Sa5m (Vanessa Hudgens) tells Will Burton (Gaelan Connell), that one of the main characters, Charlotte Barnes (Aly Michalka), has her own Wikipedia page. Burton then reads the Charlotte Barnes on Wikipedia article.","or":"Bandslam (2009): Sa5m (Vanessa Hudgens) tells Will Burton (Gaelan Connell) pri ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିବା ମୁଖ୍ୟ ଚରିତ୍ରାଭିନେତ୍ରୀ ଚାର୍ଲୋତ ବାର୍ନସ ଙ୍କ ନିଜସ୍ଵ ୱିକିପୀଡିୟା ପେଜ ଥିବା ବିଷୟ ର ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"In literature","or":"ସାହିତ୍ଯ ରେ ୱିକିପିଦେୟା"},{"en":"Missing Links and Secret Histories: A Selection of Wikipedia Entries from Across the Known Multiverse (2013), edited by L. Timmel Duchamp, is a collection of speculative fiction short stories in the form of fictitious Wikipedia entries.[23]","or":"\"Missing Links and Secret Histories: A Selection of Wikipedia Entries from Across the Known Multiverse (2013)\" ନାମକ ନଭେଲ ରେ କାଳ୍ପନିକ ୱିକିପୀଡିଆ ରେ ଉଲ୍ଲେଖ ଥିବା କଥାବସ୍ତୁ ଉପରେ ଭିତ୍ତି କରି ଲେଖା ଯାଇଛି । [23]"},{"en":"In music","or":"ସଂଗୀତା ରେ"}]