[{"en":"Kamaladevi Chattopadhyay (3 April 1903 – 29 October 1988) was an Indian social reformer and freedom fighter. She was most remembered for her contribution to the Indian independence movement; for being the driving force behind the renaissance of Indian handicrafts, hand looms, and theater in independent India; and for upliftment of the socio-economic standard of Indian women by pioneering the co-operation.","or":"କମଳାଦେବୀ ଚଟ୍ଟପାଧ୍ୟାୟ (୩ ଏପ୍ରିଲ ୧୯୦୩ – ୨୯ ଅକ୍ଟୋବର ୧୯୮୮) ଜଣେ ଭାରତୀୟ ସମାଜ ସଂସ୍କାରିକ ଓ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ଥିଲେ । ଭାରତୀୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ କାଳରେ ଭାରତୀୟ ହସ୍ତଶିଳ୍ପ, ହାତବୁଣା ଲୁଗାର ପୁନର୍ଜାଗରଣ ଓ ସହଯୋଗ ଦ୍ୱାରା ଭାରତୀୟ ନାରୀମାନଙ୍କର ସାମାଜିକ-ଅର୍ଥନୈତିକ ଅବସ୍ଥାର ଉନ୍ନତି ନିମନ୍ତେ ତାଙ୍କ ଅବଦାନ ପାଇଁ ସେ ଜଣା ।"},{"en":"Saikhom Mirabai Chanu (born 8 August 1994) is an Indian female weightlifter who won Gold medal in the 48 kg category at 2017 World Weightlifting Championships held in Anaheim , United States . Earlier she had won medals in Commonwealth games and silver medal in the women's 48 kg weight class at the 2014 Commonwealth Games at Glasgow,[1] where the gold medal was won by another Indian Khumukcham Sanjita. She has won a gold medal in Gold Coast commonwealth games 2018 by registering a Commonwealth games record. [2]","or":"ସାଇଖମ ମିରାବାଈ ଚାନୁ (ଜନ୍ମ ୮ ଅଗଷ୍ଟ ୧୯୯୪) ଜଣେ ଭାରତୀୟ ମହିଳା ଭାରୋତ୍ତୋଳନକାରୀ । ସେ ୨୦୧୭ ଆମେରିକାର ଆନାହେଇମରେ ହୋଇଥିବା ବିଶ୍ୱ ଭାରୋତ୍ତୋଳନ ଚ୍ୟାମ୍ପିୟନସିପର ୪୮ କିଗ୍ରା ବିଭାଗରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଥିଲେ । ଆଗରୁ ସେ କମନୱେଲ୍‌ଥ ଗେମ୍ସରେ ପଦକ ଓ ୨୦୧୪ରେ  ଗ୍ଲାସଗୋରେ ହୋଇଥିବା କମନୱେଲ୍ଥ ଗେମ୍ସରେ ମହିଳା ୪୮ କିଗ୍ରା ବିଭାଗରେ ରୌପ୍ୟପଦକ ଜିତିଥିଲେ ।[1] ସେଠରେ ଆଉଜଣେ ଭାରତୀୟା କୁମୁକଚାମ ସଞ୍ଜିତା ସ୍ୱର୍ଣ୍ଣପଦକ ଜିତିଥିଲେ । ସେ ୨୦୧୮ ଗୋଲ୍ଡ଼ କୋଷ୍ଟ କମନୱେଲ୍‌ଥ ଗେମ୍ସରେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିଣି ଏକ କମନୱେଲ୍‌ଥ ଗେମ୍ସ ରେକର୍ଡ଼ ପ୍ରତିଷ୍ଠା କରିଛନ୍ତି । [2]"},{"en":"Mirabai qualified for the 2016 Rio Olympics in the women's 48 kg category. However, she failed to finish the event as she failed to lift the weight in any of her three attempts in clean & jerk section.[3] In 2017, she won the Gold medal in the Women's 48 kg category by lifting a competition record 194 kg in total (85 kg snatch and 109 kg clean & jerk) in the 2017 World Weightlifting Championships held at Anaheim, CA, United States.[4] She hails from Manipur state of India.","or":"ମିରାବାଈ ୨୦୧୬ ରିଓ ଅଲମ୍ପିକ୍ସର ମହିଳା ୪୮ କିଗ୍ରା ବିଭାଗରେ ମନୋନୀତ ହୋଇଥିଲେ । ତେବେ ସେ କ୍ଲିନ ଆଣ୍ଡ ଜର୍କ ବିଭାଗରେ ସେ ତିନି ଥର ଭିତରେ ଏହା ସାରିବାରେ ଅସମର୍ଥ ହୋଇଥିଲେ ।[3] ୨୦୧୭ ଆମେରିକାର ଆନାହେଇମରେ ହୋଇଥିବା ବିଶ୍ୱ ଭାରୋତ୍ତୋଳନ ଚ୍ୟାମ୍ପିୟନସିପର ସେ ମହିଳା ୪୮ କିଗ୍ରା ବିଭାଗରେ ସେ ପ୍ରତିଯୋଗିତା ରେକର୍ଡ଼ରେ ସେ ସର୍ବମୋଟ ୧୯୪ କିଗ୍ରା (୮୫ କିଗ୍ରା ସ୍ନାଚ ଓ ୧୦୯ କିଗ୍ରା କ୍ଲିନ ଆଣ୍ଡ ଜର୍କ) ଭାରୋତ୍ତଳନ କରି ସେ ସ୍ୱର୍ଣ୍ଣପଦକ ଜିଣିଥିଲେ ।[4] ସେ ଭାରତୀୟ ରାଜ୍ୟ ମଣିପୁରରୁ ।"},{"en":"For her dedication to the sport and her excellence in the sport, she was felicitated by the Manipur Chief Minister N. Biren Singh who also presented her with a cheque for Rs 20 lakh[5]. In 2018, she was awarded with the Padma Shri.[6]","or":"କ୍ରୀଡ଼ା ନିମନ୍ତେ ତାଙ୍କ ଅବଦାନ ନିମନ୍ତେ ମଣିପୁରର ରାଜ୍ୟପାଳ ଏନ. ବିରେନ୍ଦ୍ର ସିଂହ ସମ୍ମାନୀତ ହୋଇଥିଲେ ଓ ତାଙ୍କୁ ୨୦ ଲକ୍ଷ ଟଙ୍କା ଅର୍ଥ ରାଶି ପ୍ରଦାନ କରାଯାଇଥିଲା ।[5] ୨୦୧୮ ମସିହାରେ ତାଙ୍କୁ ପଦ୍ମ ଶ୍ରୀ ଉପାଧିରେ ସମ୍ମାନୀତ କରାଯାଇଥିଲା ।[6]"},{"en":"The Shape of Water Theatrical release poster Directed by Guillermo del Toro Produced by Guillermo del Toro J. Miles Dale Screenplay by Guillermo del Toro Vanessa Taylor Story by Guillermo del Toro Starring Sally Hawkins Michael Shannon Richard Jenkins Doug Jones Michael Stuhlbarg Octavia Spencer Music by Alexandre Desplat Cinematography Dan Laustsen Edited by Sidney Wolinsky Production companies TSG Entertainment Double Dare You Productions Distributed by Fox Searchlight Pictures Release date August 31, 2017 (2017-08-31) (Venice) December 1, 2017 (2017-12-01) (United States) Running time 123 minutes[1] Country United States Language English Budget $19.5 million[2] Box office $192.8 million[3]","or":"The Shape of Water Theatrical release poster ନିର୍ଦ୍ଦେଶକ Guillermo del Toro ପ୍ରଯୋଜକ Guillermo del Toro J. Miles Dale ପଟ୍ଟକଥା Guillermo del Toro Vanessa Taylor କାହାଣୀ Guillermo del Toro କଳାକାର Sally Hawkins Michael Shannon Richard Jenkins Doug Jones Michael Stuhlbarg Octavia Spencer ସଙ୍ଗୀତ Alexandre Desplat ଚିତ୍ରଗ୍ରହଣ Dan Laustsen ସମ୍ପାଦକ Sidney Wolinsky Production company TSG Entertainment Double Dare You Productions ବିତରକ Fox Searchlight Pictures ମୁକ୍ତିଲାଭ ତାରିଖ [[Category:<strong class=\"error\">ପ୍ରକାଶନରେ ଅସୁବିଧା: ଅଜଣା ଚିହ୍ନ \"୨\" ।</strong> films]]ଅଗଷ୍ଟ 31, 2017 (2017-08-31) (Venice) ଡିସେମ୍ବର 1, 2017 (2017-12-01) (United States) କଥାଚିତ୍ରର ସମୟ 123 minutes[1] ଦେଶ United States ଭାଷା English ଖର୍ଚ୍ଚ $19.5 million[2] ମୋଟ ଆୟ $192.8 million[3]"},{"en":"3 + 2 = 5 with apples, a popular choice in textbooks[1]","or":"୩ + ୨ = ୫ with ସେଉ, ପାଠ ବହିରେ ଦେଖିବାକୁ ମିଳେ।"},{"en":"Addition (often signified by the plus symbol \"+\") is one of the four basic operations of arithmetic; the others are subtraction, multiplication and division. The addition of two whole numbers is the total amount of those quantities combined. For example, in the adjacent picture, there is a combination of three apples and two apples together, making a total of five apples. This observation is equivalent to the mathematical expression \"3 + 2 = 5\" i.e., \"3 add 2 is equal to 5\".","or":"ଯୋଗ ଯାହାକି ପ୍ରାୟତଃ ଯୁକ୍ତ ଚିହ୍ନ ଦ୍ୱାରା ଲେଖାଯାଏ, ଗଣିତର ଚାରୋଟି ମୌଳିକ କ୍ରିୟା ମଧ୍ୟରୁ ଗୋଟିଏ; ଅନ୍ୟଗୁଡ଼ିକ ହେଲା ବିୟୋଗ, ଗୁଣନ ଏବଂ ହରଣ। ଦୁଇଟି ସଂଖ୍ୟାକୁ ମିଶାଇଲେ ତାହାର ମିଶାଣ ଫଳ କୁ ହିଁ ଯୋଗ କୁହାଯାଏ।ଯେପରିକି ଡାହାଣପଟ ଛବିରେ ଦୁଇଟି ଏବଂ ତିନୋଟି ସେଉ ଅଛି, ସବୁ ସେଓକୁ ମିଶାଇଲେ ସମୁଦାୟ ପାଞ୍ଚଟି ସେଉ ହେବ। ଯେପରିକି ଗାଣିତିକ ଭାଷାରେ ୩ + ୨ = ୫"},{"en":"Addition","or":"ମିଶାଣ"},{"en":"Dwayne Johnson Johnson in March 2013 Born Dwayne Douglas Johnson (1972-05-02) May 2, 1972 Hayward, California, U.S. Residence Southwest Ranches, Florida, U.S. Alma mater University of Miami (BGS) Occupation Actor, producer, professional wrestler Years active 1996–2004, 2011–present (wrestler) 1999–present (actor) Political party Independent Spouse(s) Dany Garcia (m. 1997; div. 2007) Partner(s) Lauren Hashian (2007–present) Children 2 Family Rocky Johnson (Father) Ata Johnson (Mother) Professional wrestling career Family Anoaʻi Ring name(s) Dwayne Johnson[1] Flex Kavana[2] Rocky Maivia[2] The Rock[2] Billed height 6 ft 5 in (1.96 m)[3] Billed weight 260 lb (118 kg)[3] Billed from Miami, Florida[3] Trained by Pat Patterson[4] Rocky Johnson[5] Tom Prichard[6] Debut March 10, 1996[5]","or":"ଡ୍ୱେନ୍ ଜନ୍ସନ୍ Johnson in March 2013 ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ଡ୍ୱେନ୍ ଡଗ୍ଲାସ୍ ଜନ୍ସନ୍ ମଇ ୨, ୧୯୭୨ (1972-05-02) (୪୫ ବର୍ଷ) Hayward, California, U.S. ଘର Southwest Ranches, Florida, U.S. ଶିକ୍ଷାନୁଷ୍ଠାନ University of Miami (BGS) ଜୀବିକା Actor, producer, professional wrestler କାର୍ଯ୍ୟକାଳ 1996–2004, 2011–present (wrestler) 1999–present (actor) ରାଜନୀତିକ ଦଳ Independent ଜୀବନସାଥି Dany Garcia (ବିବାହ 1997–2007) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Dany Garcia to ଡ୍ୱେନ୍ ଜନ୍ସନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%A1%E0%AD%8D%E0%AD%B1%E0%AD%87%E0%AC%A8%E0%AD%8D_%E0%AC%9C%E0%AC%A8%E0%AD%8D%E0%AC%B8%E0%AC%A8%E0%AD%8D) ସଙ୍ଗୀ Lauren Hashian (2007–present) ସନ୍ତାନ 2 ପରିବାର Rocky Johnson (Father) Ata Johnson (Mother) Family Anoaʻi Professional wrestling career Ring name(s) Dwayne Johnson[1] Flex Kavana[2] Rocky Maivia[2] The Rock[2] Billed height ୬ ft ୫ in (୧.୯୬ m)[3] Billed weight ୨୬୦ lb (୧୧୮ kg)[3] Billed from Miami, Florida[3] Trained by Pat Patterson[4] Rocky Johnson[5] Tom Prichard[6] Debut March 10, 1996[5]"},{"en":"Dwayne Douglas Johnson (born May 2, 1972), also known by his ring name The Rock, is an American actor, producer, and semi-retired professional wrestler.","or":"ଡ୍ୱେନ୍ ଡଗଲାସ୍ ଜନ୍ସନ୍ ୧୯୭୨ ମସିହା ମଇ ମାସ ଦୁଇ ତାରିଖରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ। 'ଦ ରକ' ନାମରେ ସେ ଲୋକପ୍ରିୟ। ସେ ଜଣେ ଚଳଚ୍ଚିତ୍ର ଅଭିନେତା, ପ୍ରଯୋଜକ ଏବଂ ଅର୍ଦ୍ଧ ଅବସରପ୍ରାପ୍ତ କୁଶଳୀ କୁସ୍ତିବାଜ ମଧ୍ୟ।"},{"en":"Dwayne Johnson","or":"ଡ୍ୱେନ୍ ଜନ୍ସନ୍"},{"en":"Scarlett Johansson Johansson in 2008 Born Scarlett Ingrid Johansson (1984-11-22) November 22, 1984 New York City, New York, U.S. Citizenship American Danish Occupation Actress singer Years active 1994–present Spouse(s) Ryan Reynolds (m. 2008; div. 2011) Romain Dauriac (m. 2014; div. 2017) Children 1 Awards Full list","or":"Scarlett Johansson Johansson in 2008 ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ Scarlett Ingrid Johansson ନଭେମ୍ବର ୨୨, ୧୯୮୪ (1984-11-22) (୩୩ ବର୍ଷ) New York City, New York, U.S. ନାଗରିକତା American Danish ଜୀବିକା Actress singer କାର୍ଯ୍ୟକାଳ 1994–present ଜୀବନସାଥି Ryan Reynolds (ବିବାହ 2008–2011) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Ryan Reynolds to ସ୍କାର୍ଲେଟ୍ ଜୋହାନ୍ସନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%B8%E0%AD%8D%E0%AC%95%E0%AC%BE%E0%AC%B0%E0%AD%8D%E0%AC%B2%E0%AD%87%E0%AC%9F%E0%AD%8D_%E0%AC%9C%E0%AD%8B%E0%AC%B9%E0%AC%BE%E0%AC%A8%E0%AD%8D%E0%AC%B8%E0%AC%A8%E0%AD%8D) Romain Dauriac (ବିବାହ 2014–2017) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»\"Marriage: Romain Dauriac to ସ୍କାର୍ଲେଟ୍ ଜୋହାନ୍ସନ୍\" Location: (linkback://or.wikipedia.org/wiki/%E0%AC%B8%E0%AD%8D%E0%AC%95%E0%AC%BE%E0%AC%B0%E0%AD%8D%E0%AC%B2%E0%AD%87%E0%AC%9F%E0%AD%8D_%E0%AC%9C%E0%AD%8B%E0%AC%B9%E0%AC%BE%E0%AC%A8%E0%AD%8D%E0%AC%B8%E0%AC%A8%E0%AD%8D) ସନ୍ତାନ 1 ପୁରସ୍କାର Full list"},{"en":"Scarlett Ingrid Johansson (/dʒoʊˈhænsən/; born November 22, 1984) is an American actress and singer. She was among the world's highest-paid actresses from 2014 to 2016, has made multiple appearances in the Forbes Celebrity 100, and has a star on the Hollywood Walk of Fame. Born and raised in Manhattan, New York City, she aspired to be an actress from a young age, and first appeared on stage in an Off-Broadway play as a child. Johansson made her film debut in the fantasy comedy North (1994) and was nominated for an Independent Spirit Award for Manny & Lo (1996). She gained further recognition for her work in The Horse Whisperer (1998) and Ghost World (2001).","or":"ସ୍କାରଲେଟ୍ ଇନ୍ଗ୍ରିଡ୍ ଜୋହାନ୍ସନ୍ ୧୯୮୪ ମସିହା ୨୨ ତାରିଖରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ। ସେ ଜଣେ ଆମେରିକୀୟ ଅଭିନେତ୍ରୀ ଏବଂ ଗାୟିକା। ୨୦୧୪ ରୁ ୨୦୧୬ ମଧ୍ୟରେ ସେ ସବୁଠାରୁ ଦାମୀ କଳାକାର ହୋଇଥିଲେ। ସେ ଅନେକଥର ଫୋର୍ବସ ଜଣାଶୁଣା ଶ୍ରେଷ୍ଠ ୧୦୦ ତାଲିକାରେ ସ୍ଥାନ ପାଇଛନ୍ତି।"},{"en":"Scarlett Johansson","or":"ସ୍କାରଲେଟ୍ ଜୋହାନ୍ସନ୍"},{"en":"Game of Thrones Genre Fantasy Serial drama Created by David Benioff D. B. Weiss Based on A Song of Ice and Fire by George R. R. Martin Starring see List of Game of Thrones characters Theme music composer Ramin Djawadi Opening theme \"Main Title\" Composer(s) Ramin Djawadi Country of origin United States Original language(s) English No. of seasons 7 No. of episodes 67 (list of episodes) Production Executive producer(s) David Benioff D. B. Weiss Carolyn Strauss Frank Doelger Bernadette Caulfield George R. R. Martin Location(s) Northern Ireland Croatia Iceland Spain Malta Morocco Scotland Canada United States Running time 50–80 minutes Production company(s) Television 360 Grok! Television Generator Entertainment Startling Television Bighead Littlehead Distributor Warner Bros. Television Distribution Release Original network HBO Picture format 1080i (16:9 HDTV) Audio format Dolby Digital 5.1 Original release April 17, 2011 (2011-04-17) – present Chronology Related shows After the Thrones Thronecast External links Website Production website","or":"Game of Thrones Genre Fantasy Serial drama ପ୍ରସ୍ତୁତ କର୍ତ୍ତା David Benioff D. B. Weiss ଆଧାର A Song of Ice and Fire  by George R. R. Martin Starring see List of Game of Thrones characters Theme music composer Ramin Djawadi Opening theme \"Main Title\" Composer(s) Ramin Djawadi Country of origin United States Original language(s) English No. of seasons 7 No. of episodes 67 (list of episodes) Production Executive producer(s) David Benioff D. B. Weiss Carolyn Strauss Frank Doelger Bernadette Caulfield George R. R. Martin Location(s) Northern Ireland Croatia Iceland Spain Malta Morocco Scotland Canada United States Running time 50–80 minutes Production company(s) Television 360 Grok! Television Generator Entertainment Startling Television Bighead Littlehead Distributor Warner Bros. Television Distribution Release Picture format 1080i (16:9 HDTV) Audio format Dolby Digital 5.1 Original release ଅପ୍ରେଲ 17, 2011 (2011-04-17) – present Chronology Related shows After the Thrones Thronecast External links Website Production website"},{"en":"Game of Thrones is an American fantasy drama television series created by David Benioff and D. B. Weiss. It is an adaptation of A Song of Ice and Fire, George R. R. Martin's series of fantasy novels, the first of which is A Game of Thrones. It is filmed in Belfast and elsewhere in the United Kingdom, Canada, Croatia, Iceland, Malta, Morocco, Spain, and the United States. The series premiered on HBO in the United States on April 17, 2011, and its seventh season ended on August 27, 2017. The series will conclude with its eighth season premiering in 2019.[1][2]","or":"ସିଂହାସନର ଖେଳ  ହେଉଛି ଏକ ଆମେରିକୀୟ କାଳ୍ପନିକ ଧାରାବାହିକ ଯାହାକୁ ଡେଭିଡ ବେନୀଅଫ ଓ ଡି.ବି. ବିଶ ତିଆରି କରିଛନ୍ତି। ଏହା ଜର୍ଜ ଆର. ଆର. ମାର୍ଟିନଙ୍କର କାଳ୍ପନିକ ଉପନ୍ୟାସ 'ଗୋଟିଏ ବରଫ ଏବଂ ନିଆଁର ଗାଥା' ଉପରେ ଆଧାରିତ। ଏହି ଧାରାବାହିକଟି  ୧୭ ଏପ୍ରିଲ ୨୦୧୧ରେ ଏଚବିଓ ଚ୍ୟାନେଲରେ ପ୍ରାସାରଣ କରିବା ଆରମ୍ବ ହୋଇଥିଲା। ଏହାରା ସପ୍ତମ ଋତୁ ଅଗଷ୍ଟ ମାସ ୨୭ ତାରିଖ ୨୦୧୭ରେ ଶେଷ ହୋଇଥିଲା।"},{"en":"Game of Thrones","or":"ସିଂହାସନର ଖେଳ"},{"en":"Career","or":"ଜୀବନକାଳ"},{"en":"Armaan Malik Armaan Malik at Sachin Joshi's Diwali bash in 2016 Background information Birth name Armaan Malik Born (1995-07-22) 22 July 1995 Mumbai, Maharashtra, India Occupation(s) Playback singer Instruments mostly vocals, guitar Years active 2008-present Website http://armaanmalik.me","or":"== ଅରମାନ୍ ମଲିକ୍ == ଅରମାନ୍ ମଲିକ୍ at Sachin Joshi's Diwali bash in 2016 ବିବରଣୀ ଜନ୍ମ ନାମ == ଅରମାନ୍ ମଲିକ୍ == ଜନ୍ମ ୨୨ ଜୁଲାଇ ୧୯୯୫ (1995-07-22) (୨୨ ବର୍ଷ)  ମୁମ୍ବାଇ , ମାହାରାଷ୍ଟ୍ର ,ଭାରତ ଜୀବିକା Playback singer କାର୍ଯ୍ୟକାଳ 2008-present ୱେବସାଇଟ http://armaanmalik.me"},{"en":"Armaan Malik (born 22 July 1995) is an Indian playback singer, composer and songwriter.[1][2] A finalist on Sa Re Ga Ma Pa L'il Champs Armaan advanced to eighth place with public votes, previously represented by Universal Music India, and now signed on by T-Series.[3] His first on-screen Movie appearance in 2011 Movie Kaccha Limboo [[Fileabbu Amaal Armaan. thumb|right|Armaan wih his father Daboo Malik and brother Amaal Mallik at 61st Filmfare Awards in 2016]]","or":"ଅରମାନ୍ ମଲିକ୍ (ଜନ୍ମ ୨୨ ଜୁଲାଇ ୧୯୯୫) ଜଣେ ଭାରତିୟ ଗାୟକ ଅଟନ୍ତି , ସେ ଗୀତ ଲେଖ ଓ ସଙ୍ଗୀତ କାରକ ମଧ୍ୟ ।"},{"en":"Armaan Malik","or":"ଅରମାନ୍ ମଲିକ୍"},{"en":"Arijit Singh Singh in 2013 Born (1987-04-25) 25 April 1987[1] Jiaganj, Murshidabad, West Bengal Nationality Indian Occupation Singer music composer[2] music programmer music producer record producer[3] live performer[4] Spouse(s) Koyel Roy (2014)[5] Children 2 Musical career Genres Playback singing filmi pop EDM[6] Ghazal Classical[7] Instruments Vocals guitar piano tabla","or":"Arijit Singh Singh in 2013 ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୨୫ ଅପ୍ରେଲ ୧୯୮୭ (1987-04-25) (୩୦ ବର୍ଷ) [1] Jiaganj, Murshidabad, West Bengal ଜାତୀୟତା Indian ଜୀବିକା Singer music composer[2] music programmer music producer record producer[3] live performer[4] ଜୀବନସାଥି Koyel Roy (2014)[5] ସନ୍ତାନ 2 Musical career ଶୈଳୀ Playback singing filmi pop EDM[6] Ghazal Classical[7] ବାଦ୍ୟଯନ୍ତ୍ର Vocals guitar piano tabla"},{"en":"Arijit Singh","or":"ଅରିଜିତ୍ ସିଙ୍ଗ୍"},{"en":"A Song of Ice and Fire A Song of Ice and Fire book collection box set cover A Game of Thrones (1996) A Clash of Kings (1998) A Storm of Swords (2000) A Feast for Crows (2005) A Dance with Dragons (2011) The Winds of Winter (forthcoming) A Dream of Spring (forthcoming) Author George R. R. Martin Country United States Language English Genre Epic fantasy[1] Publisher Bantam Books (US, Canada) Voyager Books (UK, Australia) Published August 1996–present Media type Print (hardback & paperback) audiobook","or":"A Song of Ice and Fire A Song of Ice and Fire book collection box set cover.jpg A Song of Ice and Fire book collection box set cover A Game of Thrones (1996) A Clash of Kings (1998) A Storm of Swords (2000) A Feast for Crows (2005) A Dance with Dragons (2011) The Winds of Winter (forthcoming) A Dream of Spring (forthcoming) ଲେଖକ George R. R. Martin ଦେଶ United States ଭାଷା English ବିଭାବ Epic fantasy[1] ପ୍ରକାଶକ Bantam Books (US, Canada) Voyager Books (UK, Australia) ପ୍ରକାଶିତ August 1996–present ପ୍ରକାର Print (hardback & paperback) audiobook ଛପା {{{printer}}}"},{"en":"A Song of Ice and Fire is a series of epic fantasy novels by the American novelist and screenwriter George R. R. Martin. He began the first volume of the series, A Game of Thrones, in 1991, and it was published in 1996. Martin, who initially envisioned the series as a trilogy, has published five out of a planned seven volumes. The fifth and most recent volume of the series published in 2011, A Dance with Dragons, took Martin six years to write. He is still writing the sixth novel, The Winds of Winter.","or":"ଏ ସଙ୍ଗ ଅଫ ଆଇସ ଆଣ୍ଡ ଫାୟାର ହେଉଛି ଏକ କାଳ୍ପନିକ ଉପନ୍ୟାସ, ଯାହାକି ଜର୍ଜ ଆର. ଆର. ମାର୍ଟିନଙ୍କ ଦ୍ୱାରା ଲିଖିତ। ସେ ଏହି ଉପନ୍ୟାସର ସ୍କନ୍ଧ, ଗେମ ଅଫ ଥ୍ରୋନ୍ସ ୧୯୯୧ ମସିହାରେ ଲେଖିବା ପ୍ରାରମ୍ଭ କରିଥିଲେ, ଯାହାକି ୧୯୯୬ ମସିହାରେ ପ୍ରକାଶିତ ହୋଇଥିଲା। ଯଦିଓ ଏହା ତିନୋଟି ସ୍କନ୍ଧ ବିଶିଷ୍ଟ ଉପନ୍ୟାସ ହେବବୋଲି ପରିକଳ୍ପନା ହୋଇଥିଲା, ହେଲେ ସମୁଦାୟ ସାତୋଟି ସ୍କନ୍ଧ ହେବ ବୋଲି ପରେ ନିର୍ଦ୍ଧାରଣ କରାଗଲା। 2018 ମସିହା ସୁଦ୍ଧା ଲେଖକ ସାତୋଟି ମଧ୍ୟରୁ ପାଞ୍ଚଟି ସ୍କନ୍ଧ ଲେଖିସାରିଲେଣି। ପଞ୍ଚମ ସ୍କନ୍ଧ, ଏ ଡ୍ୟାନ୍ସ ୱିଥ୍ ଡ୍ରାଗନ୍ସ୍ ସେ ୨୦୧୧ ମସିହାରେ ଲେଖିଥିଲେ। ଏ ଡ୍ୟାନ୍ସ ୱିଥ୍ ଡ୍ରାଗନ୍ସ୍ ତାଙ୍କୁ ଲେଖିବାପାଇଁ ଛଅ ବର୍ଷ ଲାଗିଥିଲା। ବର୍ତ୍ତମାନ ସେ ତାଙ୍କର ଷଷ୍ଠ ସ୍କନ୍ଧ, ଦ ୱିନ୍ଡସ୍ ଅଫ୍ ୱିନ୍ଟ୍ର୍ ଲେଖିବାରେ ବ୍ୟସ୍ତ। ଏହି ଉପନ୍ୟାସ ଉପରେ ପୃଥିବୀ ପ୍ରସିଦ୍ଧ ଧାରାବାହିକ, ଗେମ ଅଫ ଥ୍ରୋନ୍ସ ନିର୍ମିତ୍ତ ହୋଇଛି।"},{"en":"Elephants are large mammals of the family Elephantidae and the order Proboscidea. Three species are currently recognised: the African bush elephant (Loxodonta africana), the African forest elephant (L. cyclotis), and the Asian elephant (Elephas maximus). Elephants are scattered throughout sub-Saharan Africa, South Asia, and Southeast Asia. Elephantidae is the only surviving family of the order Proboscidea; other, now extinct, members of the order include deinotheres, gomphotheres, mammoths, and mastodons.","or":"ହାତୀ ହେଉଛି ଭୂମି ଉପରେ ବସବାସ କରୁଥିବା ପ୍ରାଣୀମାନଙ୍କ ମଧ୍ୟରେ ସବୁଠାରୁ ବଡ଼ ସ୍ଥନ୍ୟପାୟୀ ଜୀବ। ବର୍ତ୍ତମାନ ମୁଖ୍ୟତଃ ତିନି ପ୍ରକାରର ହାତୀ ଦେଖାଯାଆନ୍ତି, ଆଫ୍ରିକୀୟ ବୁଦା ହାତୀ, ଆଫ୍ରିକୀୟ ଜଙ୍ଗଲ ହାତୀ ଏବଂ ଏସିଆ ହାତୀ। ଭୁବନେଶ୍ୱରର ନନ୍ଦନ କାନନ ଏବଂ ଓଡ଼ିଶାର ବିଭିନ୍ନ ଜଙ୍ଗଲଥିବା ଜିଲ୍ଲାରେ ହାତୀ ଦେଖିବାକୁ ମିଳେ। ଚନ୍ଦକାଠାରେ ଏକ ହାତୀ ଅଭୟାରଣ୍ଯ ମଧ୍ୟ ରହିଛି।"},{"en":"All elephants have several distinctive features, the most notable of which is a long trunk (also called a proboscis), used for many purposes, particularly breathing, lifting water, and grasping objects. Their incisors grow into tusks, which can serve as weapons and as tools for moving objects and digging. Elephants' large ear flaps help to control their body temperature. Their pillar-like legs can carry their great weight. African elephants have larger ears and concave backs while Asian elephants have smaller ears and convex or level backs.","or":"ସମସ୍ତ ହାତୀମାନଙ୍କର ସ୍ୱତନ୍ତ୍ର ଅଙ୍ଗ ଥାଏ, ମୁଖ୍ୟତଃ ଶୁଣ୍ଢ।  ଏହା ବିଭିନ୍ନ କାମରେ ଆସେ ଯେପରି, ଶ୍ୱାସ-ପ୍ରଶ୍ୱାସ, ପାଣି ଉଠେଇବାରେ, ଜିନିଷ ଧରିବାରେ ଏବଂ ଧୂଳି ପକେଇବାରେ। ପୁରୁଷ ହାତୀମାନଙ୍କର ଛାମୁ ଦାନ୍ତ ବହୁତ ବଡ ହୋଇଥାଏ ଏବଂ ବାହାରୁ ଦେଖାଯାଏ। ଏହା ଜିନିଷ ଉଠେଇବାରେ, ମାଟି ଖୋଳିବାରେ ଏବଂ ଅସ୍ତ୍ର ଭାବରେ ହାତୀ ବ୍ୟବହାର କରିଥାଏ। ହାତୀର ବଡ଼ ବଡ଼ କାନ ତାକୁ ଶରୀରର ତାପମାତ୍ରା ନିୟନ୍ତ୍ରଣ କରିବାରେ ସହଯୋଗ କରେ। ସେମାନଙ୍କର ଖମ୍ବ ଭଳି ଗୋଡ଼ ବହୁତ ଓଜନ ଉଠାଇପାରେ। ଆଫ୍ରିକୀୟ ହାତୀଙ୍କର ବଡ଼ କାନ ଏବଂ ଉତ୍ତଳ ପିଠି ହୋଇଥିଲାବେଳେ ଏସିଆ ହାତୀଙ୍କର ଛୋଟ କାନ ଏବଂ ଅବତଳ ପିଠି ହୋଇଥାଏ।"},{"en":"Movement","or":"ଗତିବିଧି"},{"en":"Walk 5-8 km/h Trot 8-13 km/h Pace 8-13 km/h Canter 16-27 km/h Galop 25-30 km/h, record: 7001196555555555555♠70.76 km/h (43.97 mph)[81]","or":"Walk 5-8 km/h Trot 8-13 km/h Pace 8-13 km/h Canter 16-27 km/h Galop 25-30 km/h, record: ୭୦୦୧୧୯୬୫୫୫୫୫୫୫୫୫୫୫୫♠୭୦.୭୬ କି.ମି./h (୪୩.୯୭ mph)[81]"},{"en":"The horse (Equus ferus caballus)[2][3] is one of two extant subspecies of Equus ferus. It is an odd-toed ungulate mammal belonging to the taxonomic family Equidae. The horse has evolved over the past 45 to 55 million years from a small multi-toed creature, Eohippus, into the large, single-toed animal of today. Humans began to domesticate horses around 4000 BC, and their domestication is believed to have been widespread by 3000 BC. Horses in the subspecies caballus are domesticated, although some domesticated populations live in the wild as feral horses. These feral populations are not true wild horses, as this term is used to describe horses that have never been domesticated, such as the endangered Przewalski's horse, a separate subspecies, and the only remaining true wild horse. There is an extensive, specialized vocabulary used to describe equine-related concepts, covering everything from anatomy to life stages, size, colors, markings, breeds, locomotion, and behavior.","or":"ଘୋଡ଼ା ଖ୍ରୀଷ୍ଟ ପୂର୍ବ ୪୦୦୦ ମସିହାରୁ ମଣିଷର ଗୃହପାଳିତ ପଶୁ ହୋଇ ରହି ଆସୁଛି। ଖ୍ରୀଷ୍ଟ ପୂର୍ବ ୩000 ମସିହାବେଳକୁ ଘୋଡ଼ାର ଚାହିଦା ଚାରିଆଡ଼େ ପ୍ରସାରିତ ହୋଇଥିଲା"},{"en":"Horses' anatomy enables them to make use of speed to escape predators and they have a well-developed sense of balance and a strong fight-or-flight response. Related to this need to flee from predators in the wild is an unusual trait: horses are able to sleep both standing up and lying down, with younger horses tending to sleep significantly more than adults.[4] Female horses, called mares, carry their young for approximately 11 months, and a young horse, called a foal, can stand and run shortly following birth. Most domesticated horses begin training under saddle or in harness between the ages of two and four. They reach full adult development by age five, and have an average lifespan of between 25 and 30 years.","or":"ଘୋଡ଼ାର ଶାରିରୀକ ଗଠନ ଏହାକୁ ତୀବ୍ର ଗତିଦ୍ୱାରା ଶତ୍ରୁକୁ ଚକମା ଦେବା, ବିକଶିତ ସନ୍ତୁଳନ ଏବଂ ବିପଦ ଦେଖିଲେ ଘାବରେଇ ନଯାଇ ଯୁଧ୍ୟ କରିବା କିମ୍ବା ଦଉଡ଼ିକି ପଳାଇଯିବା ଶକ୍ତି ଦେଇଛି। ଘୋଡ଼ା ଉଭୟ ଠିଆ ହୋଇ ଏବଂ କଡ଼ ପଟ ଗଡ଼ିକି ଶୋଇପାରେ। ଘୋଡ଼ା ପାଖାପାଖି ୨୫ ରୁ ୩୦ ବର୍ଷ ବଞ୍ଚିଥାଏ।"},{"en":"Women's health refers to the health of women, which differs from that of men in many unique ways. Women's health is an example of population health, where health is defined by the World Health Organization as \"a state of complete physical, mental and social well-being and not merely the absence of disease or infirmity\". Often treated as simply women's reproductive health, many groups argue for a broader definition pertaining to the overall health of women, better expressed as \"The health of women\". These differences are further exacerbated in developing countries where women, whose health includes both their risks and experiences, are further disadvantaged.","or":"ମହିଳା ସ୍ୱାସ୍ଥ୍ୟ ଅର୍ଥାତ୍ ସ୍ତ୍ରୀଲୋକମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ, ଯାହାକି ପୁରୁଷମାନଙ୍କଠାରୁ ଅନେକ କ୍ଷେତ୍ରରେ ଅଲଗା ।ମହିଳା ସ୍ୱାସ୍ଥ୍ୟ ହେଉଛି ଜନ ସ୍ୱାସ୍ଥ୍ୟର ଏକ ଉଦାହରଣ । ଡବଲୁ.ଏଚ.ଓ. ମତରେ ସ୍ୱାସ୍ଥ୍ୟମାନେ, \"ସମ୍ପୁର୍ଣ୍ଣ ଶାରୀରିକ, ମାନସିକ ଏବଂ ସାମାଜିକ ସୁଖ ସମୃଦ୍ଧି। କେବଳ ନିରୋଗତା ନୁହେଁ ।\" ସାଧାରଣତଃ ମହିଳା ସ୍ୱାସ୍ଥ୍ୟକୁ ମହିଳା ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟ ହିସାବରେ ନିଆଯାଏ କିନ୍ତୁ ଅନେକ ସଂସ୍ଥା ଏହା ବିରୁଦ୍ଧରେ ସ୍ୱର ଉଠାଉଛନ୍ତି । ଏହି ବ୍ୟବଧାନଗୁଡ଼ିକ ଏକ ବିକାଶଶୀଳ ଦେଶରେ ଆହୁରି ଅଧିକ ଯେଉଁଠାରେ ମହିଳାମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ଉଭୟ ଆଶଙ୍କା ଏବଂ ଅନୁଭବ ଉପରେ ନିର୍ଭର କରେ ।"},{"en":"Women's health","or":"ବ୍ୟବହାରକାରୀ:Soumendrak/ମହିଳା ସ୍ୱାସ୍ଥ୍ୟ"},{"en":"Waterfalls","or":"ଜଳପ୍ରପାତ"},{"en":"Hot springs","or":"ଉଷ୍ମ ପ୍ରସବଣ"},{"en":"Jain monuments","or":"ଜୈନ ଐତିହାସିକ ସ୍ମାରକୀ"},{"en":"Monuments","or":"ଐତିହାସିକ ସ୍ମାରକୀ"},{"en":"Wildlife","or":"ବନ୍ୟପ୍ରାଣୀସମୂହ"},{"en":"Beaches","or":"ସମୁଦ୍ରତଟ"},{"en":"Temples","or":"ମନ୍ଦିର"},{"en":"Scenic spots","or":"ପ୍ରାକୃତିକ ସ୍ଥାନ"},{"en":"Sanctuaries","or":"ପ୍ରାଣୀ ସଂରକ୍ଷଣ ସ୍ଥଳୀ"},{"en":"Major attractions","or":"ମୁଖ୍ୟ ଆକର୍ଷଣମାନ"},{"en":"Forts","or":"ଦୁର୍ଗ"},{"en":"Museums","or":"ସଂଗ୍ରହାଳୟ"},{"en":"Lakes","or":"ହ୍ରଦ"},{"en":"Flora and fauna","or":"ବୃକ୍ଷପ୍ରଜାତି ଏବଂ ପ୍ରାଣୀସମୂହ"},{"en":"Buddhist monuments","or":"ବୌଦ୍ଧ ଐତିହାସିକ ସ୍ମାରକୀ"},{"en":"Chilka Lake","or":"ଚିଲିକା ହ୍ରଦ"},{"en":"Tourism in Odisha is one of the main contributors to the Economy of Odisha, India, with a 500 km (310 mi) long coastline, towering mountains, serene lakes and frolicking rivers. Odisha is one of the major tourism sectors of India, with various tourists' attractions, ranging from wildlife reserves, beaches, temples, monuments, the arts and festivals. Other than wildlife reserves, beaches, temples, monuments, the arts and festivals, the Odisha Tourism Development Corporation, a Public Sector Undertaking of Government of Odisha, is also developing tourism sector of Odisha and India.","or":"ପର୍ଯ୍ୟଟନ ଓଡ଼ିଶାର ଅର୍ଥବ୍ୟବସ୍ଥାର ଏକ ପ୍ରଧାନ ସହାୟକ, ଯେଉଁଠାରେ ଅଛି ୫୦୦ କି.ମି. ଲମ୍ବର ବିସ୍ତୃତ ସମୁଦ୍ରସୀମା, ଉଚ୍ଚ ପାହାଡ, ଶାନ୍ତ ହ୍ରଦମାଳା ଏବଂ ଚଞ୍ଚଳ ନଦୀମାନେ l ଓଡିଶା ସମଗ୍ର ଭାରତର ଏକ ପ୍ରମୁଖ ପର୍ଯ୍ୟଟନ କ୍ଷେତ୍ର, ଯାହାର ବନ୍ୟଜନ୍ତୁ ସଂରକ୍ଷଣ ସ୍ଥାନ, ସମୁଦ୍ରତଟ, ମନ୍ଦିର, ଐତିହାସିକ ସ୍ମାରକୀ, କଳା ଏବଂ ପର୍ବପର୍ବାଣିମାନଙ୍କରେ ସାରା ବିଶ୍ୱରୁ ପର୍ଯ୍ୟଟକମାନଙ୍କର ଦୃଷ୍ଟି ରହିଥାଏ l ଓଡିଶା ପର୍ଯ୍ୟଟନ ଉନ୍ନୟନ ନିଗମ, ଓଡିଶା ସରକାରଙ୍କ ଦ୍ୱାରା ଏକ ସାର୍ବଜନୀନ ଉପକ୍ରମ, ଓଡିଶା ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀମାନଙ୍କ ଉନ୍ନତି ନିମନ୍ତେ କାର୍ଯ୍ୟ କରୁଛି l"}]