[{"en":"The Vikramkhol rock shelter, where the inscriptions found, is dated between 3000 BCE to 4000 BCE. Details about the caves were first published in Indian Antiquary in 1935 by the efforts of historian K.P.Jayaswal.[1] The inscriptions were studied in 1955. The size of the inscriptions is 37 meters in lengths, 5.65 meters in breadth and 8 meters in height.[2] The inscriptions are yet to be studied in detail and some historians link this script to Mohenjedaro script.[3] It is observed that some of inscriptions are painted and then cut in the rock.[4] A replica of the inscription is exhibited in State Museum.[5]","or":"ବିକ୍ରମଖୋଳ ସ୍ଥିତ ପ୍ରସ୍ତର ଆସ୍ଥାନ ଯେଉଁ ସ୍ଥାନ ରେ ସିଲାଲେଖ ଅବିଷ୍କୃତ ହେଇଥିଲା ତାହା ଖ୍ରୀଷ୍ଟ ପୂର୍ବ 3000 ରୁ ଖ୍ରୀଷ୍ଟପୂର୍ବ 4000 ମସିହା ମଧ୍ୟ ସମୟ ର । ଏହି ବିଷୟ ରେ ପ୍ରଥମେ ଭାରତୀୟ ପୁରାତତ୍ଵ ରେ ପ୍ରଥମ କରି 1936 ମସିହା ରେ ଏଇତିହାସିକ କେ .ପି . ଜୟଶ୍ବାଳ ଙ୍କ ଦ୍ଵାରା ପ୍ରକାଶିତ ହେଇଥିଲା । କ୍ଷୋଦିତ ସିଲାଲେଖ ଗୁଡିକୁ 1955 ମସିହା ରେ ତର୍ଜମା କରାଯାଇଥିଲା । ଏହି ଖୋଦିଟା ଲିପି ର ଦୈର୍ଘ୍ୟ 37 ମିଟର , ପ୍ରସ୍ଥ 5.65 ମିଟର ଓ ଉଚ୍ଛତା 8 ମିଟର । ଏହି ଲେଖା ଗୁଡିକର ସମ୍ପୂର୍ଣ ବିଶ୍ଳେଷଣ ବର୍ତମାନ ଯାଏ କରାଯାଇନହି । କିଛି ଇତିହାସବିଦ ଏହାକୁ ମହେଞ୍ଜୋଦାର ସମୟ ର ବୋଲି କହିଥାନ୍ତି । ଦେଖାଯାଇଥାଏ ଯେ କିଛି ଖୋଦନ ପ୍ରଥମେ ବ୍ହିତ୍ରିତ ହେଇ ପରେ ଖୋଦନ କରାଯାଇଥିଲା । ଏହି ଲିପି ର ଏକ ନକଲ ଭୁବନେଶ୍ବର ସ୍ଥିତ ରାଜ୍ୟ  ମିଉଜିଆମ ରେ ରଖା ଯାଇଛି ।"},{"en":"Neglect","or":"ଅବହେଳା"},{"en":"Some historians have felt that, due to negligence and apathy by Government agencies, the inscriptions are fading out and damaged by vandals. Activities of Coal mines in surrounding hills, industries like sponge iron are putting environmental pressure on this prehistoric archeological site.[1] The rock shelter, where the inscriptions are found, is not fully protected and kept open to atmosphere,[6] giving scope for vandals and visitors to deface the inscriptions.[7] As it is located inside Reserve Forest of Belpahar range, the remote access to the place has also contributed to neglect by Government Agencies.<telegraph2/>","or":"ଏଇତିହାସିକ ମାନେ ମର୍ମାହତ ହେଇ କହିଥାନ୍ତି ଯେ ଏହି ବିରଳ ଲିପି ରେ ଲିଖିତ ସିଲାଲେଖା କୁ ଚରମ ଅବହେଳା କରାଯାଉଥିବାରୁ ତାହା କ୍ରମଶଃ ନଷ୍ଟ ହେବାକୁ ଯାଉଛି । ନିକଟସ୍ଥ ପର୍ବତଞ୍ଚଳ ରେ କୋଇଲାଖଣି ସମୂହ ରହିଛି ଓ ବିନହୀନନା ଶିଳ୍ପ ଗଢି ଉଠିଛି । ଫଳ ରେ ପରିବେଶିକ ଅବସ୍ଥା ଏହି ଖୋଲା ଜଙ୍ଗଲ ସ୍ଥାନ ରେ ଥିବା ପ୍ରାକ- ଏଇତିହାସିକ ସ୍ଥଳ ରେ ବହୁ ପ୍ରଭାବ ପକାଉଛି । ଏହା ନିରାପତ୍ତା ବିହୀନ ଭାବରେ ଅରଣ୍ୟ ରେ ରହିଛି । ବିଭିନ୍ନ ସମୟ ରେ କିଛି ବ୍ୟକ୍ତି ଏଠାକୁ ଅବଧ ଭାବରେ ଆସି ସିଲାଲେଖ କୁ ନଷ୍ଟ ମଧ୍ୟ କରୁଥିବାର ଦେଖାଯାଏ । ଏହି ଅଞ୍ଚଳ ସରକାର ଙ୍କ ରିଜର୍ଭ ଜଙ୍ଗଲ ରେ ରହିଥିଲେ ମଧ୍ୟ ଅଞ୍ଚଳ ର ସୁରକ୍ଷ୍ୟା ପାଇ ବ୍ୟବସ୍ଥା କରାଯାଇ ନାହିଁ ।"},{"en":"Syamsundarpur is a village in Jharkhand, India.[1] It has a population of nearly 2500. Nearby places are Baharagora and Dhalbhumgar.","or":"ଶ୍ୟାମସୁନ୍ଦରପୁର , ଭାରତୀୟ ରାଜ୍ୟ ଝାଡ଼ଖଣ୍ଡ ର ଏକ ପ୍ରାଚୀନ ଗ୍ରାମ .[1]ଏହାର ଜନସଂଖ୍ୟା ପ୍ରାୟ 2500 ଓ ଏହା ଢଳଭୂମଗଡ ଓ ବରହଗୁଡା ନିକଟ ରେ ଅବସ୍ଥିତ ।ଏହି ସ୍ଥାନ ରେ 9 ତମ ଶତାବ୍ଦୀ ନିର୍ମିତ ପ୍ରାଚୀନ ମନ୍ଦିର ସବୁ ରହିଛି ।"},{"en":"Rajpur राजपुर Block Nickname(s): राजपुर Rajpur Show map of Chhattisgarh Rajpur Show map of India Location in Chhattisgarh, India Coordinates: 23°20′06″N 83°24′47″E﻿ / ﻿23.335°N 83.413°E﻿ / 23.335; 83.413Coordinates: 23°20′06″N 83°24′47″E﻿ / ﻿23.335°N 83.413°E﻿ / 23.335; 83.413 Country  India State Chhattisgarh District Balrampur Block Rajpur Languages  • Official Bhojpuri, Hindi Time zone IST (UTC+5:30) PIN 497118 Vehicle registration CG","or":"Rajpur राजपुर Block ଅନ୍ୟ ନାମ: राजपुर Rajpur Show map of Chhattisgarh Rajpur Show map of India Location in Chhattisgarh, India ଦିଗବାରେଣୀ : 23°20′06″N 83°24′47″E﻿ / ﻿23.335°N 83.413°E﻿ / 23.335; 83.413Coordinates: 23°20′06″N 83°24′47″E﻿ / ﻿23.335°N 83.413°E﻿ / 23.335; 83.413 Country  India State Chhattisgarh District Balrampur Block Rajpur Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 497118 ଗାଡି ପଞ୍ଜୀକରଣ CG"},{"en":"Rajpur is one of the six block divisions of Balrampur district, Chhattisgarh, along with Balrampur, Shankargarh, Kusmi, Ramchandarpur, and Wadrafnagar.[1]","or":"ରାଜପୁର ,  ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ବଳରାମପୁର ଜିଲ୍ଲା ର ଏକ 6 ଟି ବ୍ଲକ ର ଡିଭିଜନ । .[1]"},{"en":"Rajpur, Balrampur","or":"ରାଜପୁର ,ବଳରାମପୁର"},{"en":"Notable people","or":"ପ୍ରସିଦ୍ଧ ବ୍ୟକ୍ତିତ୍ବ"},{"en":"Tinkitam town Tinkitam Show map of Sikkim Tinkitam Show map of India Location in Sikkim, India Coordinates: 27°14′0″N 88°19′32″E﻿ / ﻿27.23333°N 88.32556°E﻿ / 27.23333; 88.32556Coordinates: 27°14′0″N 88°19′32″E﻿ / ﻿27.23333°N 88.32556°E﻿ / 27.23333; 88.32556 Country  India State Sikkim District South Sikkim Government  • Type Municipal corporation  • Body Nagar Palika Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Tinkitam town Tinkitam Show map of Sikkim Tinkitam Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°14′0″N 88°19′32″E﻿ / ﻿27.23333°N 88.32556°E﻿ / 27.23333; 88.32556Coordinates: 27°14′0″N 88°19′32″E﻿ / ﻿27.23333°N 88.32556°E﻿ / 27.23333; 88.32556 Country  India State Sikkim District South Sikkim ସରକାର  • ପ୍ରକାର Municipal corporation  • ପରିଚାଳନା Nagar Palika Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Tinkitam is a small town in South Sikkim, India. The town is located 45 minutes from the district headquarters Namchi. The town is being promoted as a tourist destination. Mount Kanchenjanga is near the town.","or":"ଟିଙ୍କିଟାମ ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଦକ୍ଷିଣାଞ୍ଚଳ ରେ ଥିବା ଏକ ସହର । ଜିଲ୍ଲା ସଦର ମହକୁମା ନିମଚି ଠାରୁ ଏଠାକୁ ପହଞ୍ଚିବାକୁ 45 ମିନିଟ ସମୟ ଲାଗେ । ଏହା ନିକଟ ରେ ପ୍ରସିଦ୍ଧ କଞ୍ଚନଜଙ୍ଘା ପର୍ବତ ଅବସ୍ଥିତ । ଏହି ସ୍ଥାନ ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି 27°14′0″N 88°19′32″E ଠାରେ ।"},{"en":"The local area contains rare species of orchids and Paphiopedilum Faireanum and other orchids of the Cypripedioideae genus, also called \"Lady's slipper\". Most orchids near this village are terrestrial, blooming in October and November. Nearby are the Temi Tea Gardens, the only tea estate of Sikkim. Tinkitam offers a view of a dormant volcano that one can come across during the trek from Dentham to Tendong National Park.","or":"Tଏହି ଆଞ୍ଚଲ ରେ ବିରଳ ପ୍ରଜାତି ର ଅର୍ଚିଡ ବୃକ୍ଷୀ ଦେଖାଯାଇଥାଏ । ଏହାକୁ  \"Lady's slipper\" କୁହାଯାଇଥାଏ । ଏଥିରେ ଅକ୍ଟୋବର ମାସ ରେ ଫୁଲ ଧରେ । ଏଠାରେ ପାର୍ବତ୍ଯ ଢାଲୁ ଆଞ୍ଚଳ ରେ ଚାହା ଚାଷ ମଧ୍ୟ ହେଇଥାଏ । ଦେହନାମ ଠାରୁ ତେନ୍ଦୋଙ୍ଗ ଜାତୀୟ ପାର୍କ ଯାଏ ଟ୍ରେକିଙ୍ଗ ରେ ଗଲେ ବାଟରେ ଏକ ମୃତ ଆଗ୍ନେୟଗିରି ଦେଖିବାକୁ ମିଳେ । "},{"en":"The economy of this town mainly concerns its cardamom plantations. Locals are mostly of Bhutia and Nepali ancestry. Nepali is the predominant language. The town has a temperate climate.","or":"ଏଠାକାର ସ୍ଥାନୀୟ ଲୋକ ସାଧାରଣତଃ ଭୁଟିଆ ଓ ନେପାଲୀ ବଂଶଜ । ତାଙ୍କର ମୁଖ୍ୟ ଜୀବିକା ଲବଙ୍ଗ ଚାଷ ଓ ଚାହା ଚାଷ । ଏଠାରେ ମୁଖ୍ଯତଃ ନେପାଲୀ ଭାଷା ର ପ୍ରଚଳନ ରହିଛି ।"},{"en":"Tinkitam was the birthplace of Indian football captain Baichung Bhutia.[1] Many members of his family continue to live in the village.[2]","or":"ଭାରତ ର ଜଣେ ଶ୍ରେଷ୍ଠ ଫୁଟବଲ ଖେଳାଳି ବାଇଚୁଙ୍ଗ ଭୁଟିଆ ଏହି ସ୍ଥାନ ରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । [1] ବର୍ତମାନ ମଧ୍ୟ ତାଙ୍କ ପରିବାର ସେଠାରେ ରହନ୍ତି । .[2]"},{"en":"Damthang, Sikkim Damthang town Damthang, Sikkim Show map of Sikkim Damthang, Sikkim Show map of India Location in Sikkim, India Coordinates: 27°14′N 88°24′E﻿ / ﻿27.23°N 88.40°E﻿ / 27.23; 88.40Coordinates: 27°14′N 88°24′E﻿ / ﻿27.23°N 88.40°E﻿ / 27.23; 88.40 Country  India State Sikkim District South Sikkim Elevation 1,852 m (6,076 ft) Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Damthang, Sikkim Damthang town Damthang, Sikkim Show map of Sikkim Damthang, Sikkim Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°14′N 88°24′E﻿ / ﻿27.23°N 88.40°E﻿ / 27.23; 88.40Coordinates: 27°14′N 88°24′E﻿ / ﻿27.23°N 88.40°E﻿ / 27.23; 88.40 Country  India State Sikkim District South Sikkim ଉଚ୍ଚତା 1,852 m (6,076 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Damthang is a small town in the South Sikkim district of the Indian state of Sikkim.","or":"ଦାମଥାଙ୍ଗ ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଦକ୍ଷିଣ ସିକ୍କିମ ଜିଲ୍ଲା ର ଏକ କ୍ଷୁଦ୍ର ଗ୍ରାମ ।"},{"en":"Damthang is located at 27°14′N 88°24′E﻿ / ﻿27.23°N 88.40°E﻿ / 27.23; 88.40.[1] It has an average elevation of 1,852 metres (6,076 feet).","or":"ଦାମଥାଙ୍ଗଭୌଗୋଳିକ ଅବସ୍ଥିତି  27°14′N 88°24′E﻿ / ﻿27.23°N 88.40°E﻿ / 27.23; 88.40.[1] ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 6,076 ଫୁଟ ଉପରେ ରହିଛି ।"},{"en":"Sumbuk town Sumbuk Show map of Sikkim Sumbuk Show map of India Location in Sikkim, India Coordinates: 27°05′55″N 88°22′52″E﻿ / ﻿27.0986°N 88.3810°E﻿ / 27.0986; 88.3810Coordinates: 27°05′55″N 88°22′52″E﻿ / ﻿27.0986°N 88.3810°E﻿ / 27.0986; 88.3810 Country  India State Sikkim District South Sikkim Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Sumbuk town Sumbuk Show map of Sikkim Sumbuk Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°05′55″N 88°22′52″E﻿ / ﻿27.0986°N 88.3810°E﻿ / 27.0986; 88.3810Coordinates: 27°05′55″N 88°22′52″E﻿ / ﻿27.0986°N 88.3810°E﻿ / 27.0986; 88.3810 Country  India State Sikkim District South Sikkim Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Sumbuk is a small town in the South Sikkim district of the Indian state of Sikkim.","or":"ସୁମ୍ବୁକ ,  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଦକ୍ଷିଣ ସିକ୍କିମ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ ।"},{"en":"Chidam town Chidam Show map of Sikkim Chidam Show map of India Location in Sikkim, India Coordinates: 27°07′N 88°27′E﻿ / ﻿27.12°N 88.45°E﻿ / 27.12; 88.45Coordinates: 27°07′N 88°27′E﻿ / ﻿27.12°N 88.45°E﻿ / 27.12; 88.45 Country  India State Sikkim District South Sikkim Elevation 819 m (2,687 ft) Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Chidam town Chidam Show map of Sikkim Chidam Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°07′N 88°27′E﻿ / ﻿27.12°N 88.45°E﻿ / 27.12; 88.45Coordinates: 27°07′N 88°27′E﻿ / ﻿27.12°N 88.45°E﻿ / 27.12; 88.45 Country  India State Sikkim District South Sikkim ଉଚ୍ଚତା 819 m (2,687 ft) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Chidam is a small town in the South Sikkim district of the Indian state of Sikkim.","or":"ଚିଦାମ ,  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଦକ୍ଷିଣ ସିକ୍କିମ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ ।"},{"en":"Chidam is located at 27°07′N 88°27′E﻿ / ﻿27.12°N 88.45°E﻿ / 27.12; 88.45.[1] It has an average elevation of 819 metres (2,687 feet).","or":"ଚିଦାମ ର  ଭୌଗୋଳିକ ଅବସ୍ଥିତି  27°07′N 88°27′E﻿ / ﻿27.12°N 88.45°E﻿ / 27.12; 88.45 .ଠାରେ [1] ଏହା ସମୁଦ୍ର ପତ୍ତନ ଠାରୁ 2,687 ମିଟର ଉପରେ ରହିଛି ।"},{"en":"Avifauna","or":"ପକ୍ଷୀ ସମୂହ"},{"en":"Flora","or":"ବୃକ୍ଷ"},{"en":"Footnotes","or":"ଆଧାର"},{"en":"Geographical situation","or":"ଭୌଗୋଳିକ ଅବସ୍ଥିତି"},{"en":"Tibetan community","or":"ତିବବତୀୟ ସଂପ୍ରଦାଯ"},{"en":"Ravangla town Temi Tea Gardens in Ravangla Ravangla Show map of Sikkim Ravangla Show map of India Location in Sikkim, India Coordinates: 27°17′33″N 88°21′34″E﻿ / ﻿27.29250°N 88.35944°E﻿ / 27.29250; 88.35944Coordinates: 27°17′33″N 88°21′34″E﻿ / ﻿27.29250°N 88.35944°E﻿ / 27.29250; 88.35944 Country  India State Sikkim District South Sikkim Languages  • Official Nepali, Bhutia, Lepcha, Limbu, Newari, Rai, Gurung, Mangar, Sherpa, Tamang and Sunwar Time zone IST (UTC+5:30) Vehicle registration SK","or":"Ravangla town Temi Tea Gardens in Ravangla Ravangla Show map of Sikkim Ravangla Show map of India Location in Sikkim, India ଦିଗବାରେଣୀ : 27°17′33″N 88°21′34″E﻿ / ﻿27.29250°N 88.35944°E﻿ / 27.29250; 88.35944Coordinates: 27°17′33″N 88°21′34″E﻿ / ﻿27.29250°N 88.35944°E﻿ / 27.29250; 88.35944 Country  India State Sikkim District South Sikkim Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ SK"},{"en":"Ravangla or Rawangla or Ravongla is a small tourist town situated at an elevation of 7000 ft in South Sikkim district of the Indian state of Sikkim. It is connected by state highway to other major towns in the state and lies between Pelling and Gangtok. It acts as the starting point for the trek to Maenam Wildlife Sanctuary.","or":"ରାଭଙ୍ଗଳା,  ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଦକ୍ଷିଣ ସିକ୍କିମ ଜିଲ୍ଲା ର ଏକ ପର୍ଯ୍ୟଟନ ସହର । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 7000 ଫୁଟ ଉପରେ ରହିଥିବାରୁ ଏହା ଶୈଳନିବାସ ଭାବରେ ବ୍ୟବହାର ହେଇଥାଏ । ଏଠାକୁ ରାଜ୍ୟ ରାଜପଥ ଯୋଗେ ସିକ୍କିମ ର ସମସ୍ତ ଅଞ୍ଚଳ ରୁ ଆସିବାର ସୁବିଧା ରହିଛି । ଏଠାରୁ ମାଇନାମ ବନ୍ୟ ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଆରମ୍ଭ ହେଇଥାଏ ।"},{"en":"Mt. Kanchenjunga, Mt. Pandim, Mt. Siniolchu, Mt. Kabru are just a few of the major peaks that are clearly visible from Ravangla.","or":"ରାଭଙ୍ଗଳା ର ଭୌଗୋଳିକ ଅବସ୍ଥିତି ଠାରେ । ଏଠାରୁ କଞ୍ଚନଜଙ୍ଘା ପର୍ବତ , ପାଣ୍ଡିମ ପର୍ବତ ସିନିୟଲ୍ଚୁ ପର୍ବତ ଦୃଷ୍ଟିଗୋଚର ହେଇଥାଏ । ଶୀତ କାଳ ରେ ଏଠାରେ ବରଫପାତ ମଧ୍ୟ ହେଇଥାଏ ।"},{"en":"Upper parts of Ravangla experiences snowfall during winter. During the months of April–May the place is surrounded by many flowers including orchids and rhododendrons.","or":"ଶୀତ କାଳ ରେ ଏହା ବରଫାବୃତ ରହିବା ସହ ଗ୍ରୀଷ୍ମ କାଳ ରେ ଏଠାରେ ଅର୍ଚିଡ ଜାତୀୟ ବୃକ୍ଷୀ ରେ ପୁଷ୍ପ ଭର୍ତି ରହିଥାଏ । ଏଠାରେ ବହୁ ପରିମାଣ ରେ ରୋଡୋଡେନ୍ଦ୍ରନ ଜାତୀୟ ବୃକ୍ଷୀ ଦେଖା ଯାଇଥାଏ ।"},{"en":"Ravangla attracts a lot of Himalayan birds and is a bird watcher's paradise. Birds like verditer flycatchers, blue-fronted redstarts, grey bushchats, dark-throated thrush, blue whistling-thrush, green-backed tit and white-browed fantails can be easily spotted.","or":"ଏହାର ଅରନ୍ୟାଞ୍ଚଳ ରେ ବହୁ ସଂଖ୍ୟା ରେ ହିମାଳୟାନ ପକ୍ଷୀ ର ସମାହାର ଦେଖା ଯାଏ । ଏହି ପକ୍ଷୀ ସମୂହ କୁ ଦେଖିବାକୁ ବହୁ ପର୍ଯ୍ୟଟକ ଏଠାକୁ ଆସନ୍ତି ।"},{"en":"Ralang Monastery, a Buddhist monastery of the Kagyu school of Tibetan Buddhism is located six kilometres from Ravangla.[1]","or":"ରାଳଙ୍ଗ ମୋନାଷ୍ଟେରି.ନାମକ ଏକ ବୌଦ୍ଧ ଉପାସନା ପିଠା ଏଠାରେ ରହିଛି । କେତେକ ତିବବତୀୟ ବୌଦ୍ଧ ଭକ୍ତ ଏଠାରେ ରହିଥାନ୍ତି । [1]"},{"en":"National Institute of Technology Sikkim, established in 2011 has its temporary campus in this picturesque town.","or":"ଏଠାରେ ସିକ୍କିମ ଜାତୀୟ ବାଇସେୟିକ ପ୍ରତିଷ୍ଠାନ ର ଅସ୍ଥାୟୀ କେମ୍ପାସ ରହିଛି ।"},{"en":"Upper Mangshila is a village in Mangan subdivision, North Sikkim district, Sikkim, India. The Ministry of Home Affairs has given it a geographical code of 260892.[1]","or":"ଉପର ମଙ୍ଗଶିଳା ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମର ଉତ୍ତର ସିକ୍କିମ ଜିଲ୍ଲା ର ମଙ୍ଗନ ସବ ଡିଭିଜନ ର ଏକ ଗ୍ରାମ । ଏହାର କୋଡ 260892 .[1]"},{"en":"Lachen Forest Block is a village in Chungthang subdivision, North Sikkim district, Sikkim, India. The Ministry of Home Affairs has given it a geographical code of 260864.[1]","or":"ଲାଚେନ ଜଙ୍ଗଲ ବ୍ଲକ ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଉତ୍ତରାଞ୍ଚଳ ରେ ଥିବା ଚୁଙ୍ଗଥଙ୍ଗ ଅଞ୍ଚଳ ର ଏକ ଗ୍ରାମ । ଏହାର ଅଞ୍ଚଳ କୋଡ 260864 .[1]"},{"en":"Lum is a village in Mangan subdivision, North Sikkim district, Sikkim, India. The Ministry of Home Affairs has given it a geographical code of 260880.[1]","or":"ଲୁମ , ଭାରତୀୟ ରାଜ୍ୟ ସିକ୍କିମ ର ଉତ୍ତର ସିକ୍କିମ ଜିଲ୍ଲା ର ଏକ ଗ୍ରାମ । ଏହାର ଆଞ୍ଚଳିକ କୋଡ 260880 । .[1]"},{"en":"Dhandera Rajputana धनदेरा city Dhandera Rajputana Show map of Uttarakhand Dhandera Rajputana Show map of India Location in Uttarakhand, India Coordinates: 29°50′N 77°53′E﻿ / ﻿29.84°N 77.89°E﻿ / 29.84; 77.89Coordinates: 29°50′N 77°53′E﻿ / ﻿29.84°N 77.89°E﻿ / 29.84; 77.89 Country  India State Uttarakhand District Hardwar Population (2001)  • Total 15,297 Languages  • Official Hindi Time zone IST (UTC+5:30) Vehicle registration UK Website uk.gov.in","or":"Dhandera Rajputana धनदेरा city Dhandera Rajputana Show map of Uttarakhand Dhandera Rajputana Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 29°50′N 77°53′E﻿ / ﻿29.84°N 77.89°E﻿ / 29.84; 77.89Coordinates: 29°50′N 77°53′E﻿ / ﻿29.84°N 77.89°E﻿ / 29.84; 77.89 Country  India State Uttarakhand District Hardwar ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୫,୨୯୭ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK ୱେବସାଇଟ uk.gov.in"},{"en":"Dhandera is a census town in Haridwar district in the state of Uttarakhand, India. Dhandera is located at 29°50′N 77°53′E﻿ / ﻿29.84°N 77.89°E﻿ / 29.84; 77.89.[1]","or":"ଧନଡେରା  iଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରାଞ୍ଚଳ ର ଏକ ସହର। ଏହାର ଭୌଗୋଳିକ ଅବସ୍ଥିତି  29°50′N 77°53′E﻿ / ﻿29.84°N 77.89°E﻿ / 29.84; 77.89.[1]"},{"en":"As of 2001 India census,[2] Dhandera had a population of 15,297. Males constitute 52% of the population and females 48%. Dhandera has an average literacy rate of 55%, lower than the national average of 59.5%: male literacy is 62% and, female literacy is 48%. In Dhandera, 16% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ଅନୁସାରେ ଧନଡେରା ର ଜନସଂଖ୍ୟା15,297   ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 %ଥିବା ବେଳେ  ମହିଳା ସଂଖ୍ୟା48% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 55% ରହିଥିଲା । ଧନଡେରା ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ 16%  ଥିଲା ।"},{"en":"Roorkee Cantonment city Roorkee Cantonment Show map of Uttarakhand Roorkee Cantonment Show map of India Location in Uttarakhand, India Coordinates: 29°52′N 77°53′E﻿ / ﻿29.87°N 77.88°E﻿ / 29.87; 77.88Coordinates: 29°52′N 77°53′E﻿ / ﻿29.87°N 77.88°E﻿ / 29.87; 77.88 Country  India State Uttarakhand District Hardwar Elevation 284 m (932 ft) Population (2001)  • Total 17,747 Languages  • Official Hindi Time zone IST (UTC+5:30) Vehicle registration UK 08 Website cbroorkee.org.in","or":"Roorkee Cantonment city Roorkee Cantonment Show map of Uttarakhand Roorkee Cantonment Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 29°52′N 77°53′E﻿ / ﻿29.87°N 77.88°E﻿ / 29.87; 77.88Coordinates: 29°52′N 77°53′E﻿ / ﻿29.87°N 77.88°E﻿ / 29.87; 77.88 Country  India State Uttarakhand District Hardwar ଉଚ୍ଚତା 284 m (932 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୧୭,୭୪୭ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) ଗାଡି ପଞ୍ଜୀକରଣ UK 08 ୱେବସାଇଟ cbroorkee.org.in"},{"en":"Roorkee Cantonment is a cantonment town, in Roorkee, Haridwar district in the Indian state of Uttarakhand, and is one of country's oldest cantonments established in 1853,[1] and the headquarters of Bengal Engineer Group (Bengal Sappers) since 1853.[2][3]","or":"ରୂରକୀ କାଣ୍ଟନମେଣ୍ଟ, ଭାରତୀୟ ରାଜ୍ୟ ଉଟତରାଖଣ୍ଡ ର ହରିଦ୍ଵାର ଜିଲ୍ଲା ର ଏକ କାଣ୍ଟନମେଣ୍ଟ ଅଞ୍ଚଳ । ଏଠାରେ ବ୍ରିଟିଶ ସମୟ ରେ ମଧ୍ୟ ଭାରତ ର ଏକ ସର୍ବ ପ୍ରାଚୀନ କାଣ୍ଟନମେଣ୍ଟ ସ୍ଥାପିତ 1853 ମସିହା ରେ  ହେଇଥିଲା । ଏଠାରେ ବେଙ୍ଗଲ ଇଞ୍ଜିନିଅର ଗ୍ରୁପ ର ମୁଖ୍ୟାଳୟ ରହିଥିଲା । .[2][3]"},{"en":"Roorkee became home to the Bengal Sappers and Miners in 1853, and two artillery units were stationed here.[4] Today, the cantonment has a large army base with headquarters for 'Bengal Engineer Group' (BEG), also known as Bengal Sappers, established in 1803,[4] in 1901 the population of the cantonment had grown to 2951.[5]","or":"1853 ମସିହା ରେ ଏଠାରେ ବେଙ୍ଗଲ ରେଜିମେଣ୍ଟ ର କଣ୍ଟନମେଣ୍ଟ ରହିଆସିଥିଲା । .[4] ବର୍ତମାନ ସେଠାରେ ଭାରତୀୟ ସେନା ର ବେସ ରହିଛି । ,[4] 1901 ମସିହା ରେ ଏହି କନ୍ତାଂମେଣ୍ଟ ର ଜନସଂଖ୍ୟା 2951 ରହିଥିଲା । .[5]"},{"en":"As of 2001 India census,[6] Roorkee Cantonment had a population of 17,747. Males constitute 61% of the population and females 39%. Roorkee has an average literacy rate of 87%, higher than the national average of 59.5%: male literacy is 92%, and female literacy is 76%. In Roorkee, 10% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା [6]ଅନୁସାରେ ରୂରକୀ କାଣ୍ଟନମେଣ୍ଟ ର ଜନସଂଖ୍ୟା17,747 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 61 %ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 39% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 87% ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । ରୂରକୀ କାଣ୍ଟନମେଣ୍ଟ  ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ 10% ଥିଲା ।"},{"en":"Famous locations","or":"ମୁଖ୍ୟ ସ୍ଥାନ ସବୁ"},{"en":"Dehradun Cantonment City Dehradun Cantonment Show map of Uttarakhand Dehradun Cantonment Show map of India Location in Uttarakhand, India Coordinates: 30°20′N 77°58′E﻿ / ﻿30.34°N 77.97°E﻿ / 30.34; 77.97Coordinates: 30°20′N 77°58′E﻿ / ﻿30.34°N 77.97°E﻿ / 30.34; 77.97 Country  India State Uttarakhand District Dehradun Elevation 460 m (1,510 ft) Population (2001)  • Total 30,102 Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 248003 Telephone code 0135 Vehicle registration UK 07 Website uk.gov.in GREEN TOWN","or":"Dehradun Cantonment City Dehradun Cantonment Show map of Uttarakhand Dehradun Cantonment Show map of India Location in Uttarakhand, India ଦିଗବାରେଣୀ : 30°20′N 77°58′E﻿ / ﻿30.34°N 77.97°E﻿ / 30.34; 77.97Coordinates: 30°20′N 77°58′E﻿ / ﻿30.34°N 77.97°E﻿ / 30.34; 77.97 Country  India State Uttarakhand District Dehradun ଉଚ୍ଚତା 460 m (1,510 ft) ଜନସଂଖ୍ୟା (2001)  • ମୋଟ ୩୦,୧୦୨ Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 248003 Telephone code 0135 ଗାଡି ପଞ୍ଜୀକରଣ UK 07 ୱେବସାଇଟ uk.gov.in GREEN TOWN"},{"en":"Dehradun Cantonment is a cantonment town in Dehradun district in the state of Uttarakhand, India.","or":"ଡେହେରାଦୁନ କାଣ୍ଟନମେଣ୍ଟ ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରଖଣ୍ଡ ର ଦେହେରାଡୁନ ଜିଲ୍ଲା ର ଏକ କାଣ୍ଟନମେଣ୍ଟ ସହର ।"},{"en":"As of 2001 India census,[1] Dehradun Cantonment had a population of 30,102. Males constitute 52% of the population and females 48%. Dehradun Cantonment has an average literacy rate of 79%, higher than the national average of 59.5%: male literacy is 82% and, female literacy is 76%. In Dehradun Cantonment, 10% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା [୬]ଅନୁସାରେ ଡେହେରାଦୁନ କାଣ୍ଟନମେଣ୍ଟ ର ଜନସଂଖ୍ୟା30,102. ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 52 %ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 48% ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 79% ରହିଥିଲା ।ଏହା ଜାତୀୟ ହାର ଠାରୁ ଅଧିକ । ଡେହେରାଦୁନ କାଣ୍ଟନମେଣ୍ଟ ରେ 6 ବର୍ଷ ରୁ କମ ଆବାଡୀ 10% ଥିଲା ।"},{"en":"Tapkeshwar, FRI, Robers cave, Shahestra dhara (Valley of sulphur), Bhadraj near Mussoorie road. Shiv temple en route Mussoorie.","or":"ତାରକେଶ୍ଵର , ରବର୍ସ ଗୁମ୍ଫା , ସାଗସ୍ତ୍ରଧାରା , ମାସୁରୀ କୁ ଯିବା ରାସତା ରେ ଶିବ ମନ୍ଦିର ଏଠାରେ ଦର୍ଶନୀୟ ସ୍ଥାନ ଭାବରେ ରହିଛି ।"},{"en":"Dehradun Cantonment","or":"ଡେହେରାଦୁନ କାଣ୍ଟନମେଣ୍ଟ"},{"en":"Demographics","or":"ଜନ ଅବାଦୀ"}]