[{"en":"The Rohtasgarh Fort or Rohtas Fort is one of the most ancient forts of India located in a small town of Rohtas in Bihar. The culture of the Sone Valley is best symbolized by the Rohtas Fort which is a testimony of strength and power. The majestic fort lies in utter state of ruins reminiscent of its great past, frequented few times by the naxalites and the police patrol parties. Proximity to the naxalite affected areas has rendered the fort quiet inaccessible in recent times.","or":"ରୋହତାସଗଡ ଦୁର୍ଗ ,ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଏକ କ୍ଷୁଦ୍ର ସହର ରୋହତାସ ଠାରେ ଅବସ୍ଥିତ ଭାରତ ର ପ୍ରାଚୀନତମ ଦୁର୍ଗ । ପ୍ରାଚୀନ ସୋନ ପୁଅତ୍ୟାକା ର ସଭ୍ୟତା , ସମବୃଦ୍ଧି ଓ ଶକ୍ତି ର ପ୍ରତିଫଳନ ଏହି ଦୁର୍ଗ ର ସ୍ଥାପତ୍ୟ ରୁ ଜଣାପଡେ । ଏକଦା ଖୁବ ସୁଦୃଶ୍ୟ ଥିବା ଏହି ଦୁର୍ଗ ବର୍ତମାନ ଭଗ୍ନ ଅବସ୍ଥା ରେ ରହିଛି । ଏଠାରେ ନକ୍ସଲ ଉପଦ୍ରବ ଯୋଗୁଁ ପର୍ଯ୍ୟଟକ ମାନଙ୍କ ପାଇଁ ଏହା ଦୁର୍ଗମ ହେଇଯାଇଛି ।"},{"en":"The imposing ramparts","or":"ଦୁର୍ଗ ର ବିଶାଳ ଆକୃତି"},{"en":"Rohtasgarh is situated on the upper course of the river Son, 24° 57′ N, 84° 2′E. It takes around two hours from Sasaram to reach the foot of the hill over which is the Rohtas fort.It can be reached easily from (Dehri on sone) town. Dehri on sone town has very good road network through which one can easily reach Rohtasfort via Rasoolpur. The fort is situated at about 1500 feet above sea level. The 2000 odd limestone steps were probably meant for elephants. For the visitor they are exhausting climb of an hour and a half. At the end of the climb, one reaches the boundary wall of the fort. A dilapidated gate with a cupola can be seen there, which is the first of many gates provided for well-guarded entrances to the fort. From here one has to walk another mile or so before the ruins of Rohtas can be seen.","or":"ରୋହତସଗଦ ଦୁର୍ଗ ସୋନ ନଦୀ ର ଉପର ଅଞ୍ଚଳ ରେ , 24° 57′ N, 84° 2′E ଠାରେ ଅବସ୍ଥିତ । . ସେଆସାରମ ଠାରୁ ପଦ ରେ ଗଲେ 2 ଘଣ୍ଟା ରେ ଦୁର୍ଗ ରେ ପହଞ୍ଚି ହୁଏ । ଦେହରି ଅଞ୍ଚଳ ରୁ ଏଠାକୁ ଭଲ ରାସ୍ତା ରହିଛି । ଏହି ଦୁର୍ଗ ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 1500 ଫୁଟ ଉପରେ ଅବସ୍ଥିତ । ଏହା ଉପରକୁ 2000 ଚୂନ ପ୍ରସ୍ତର ସୋପାନ ମଧ୍ୟ ରହିଛି , ଯାହା ସମ୍ଭବତ ହାତୀ ଯିବା ପାଇଁ ନିର୍ମିତ ହେଇଥିଲା ।  ଏହା ଦେଇ ଉପର କୁ ଗଲେ ଦୁର୍ଗ ର ପ୍ରାଚୀର ଯାଏ ପହଞ୍ଚି ହୁଏ । ଏଠାରୁ ପୁଣି 1 ମାଇଲ ଗଲେ ଦୁର୍ଗ ର ଭଗ୍ନ ଅଂଶ ରେ ପହଞ୍ଚି ହୁଏ ।"},{"en":"A 1223 CE (1279 VS) inscription suggests that Rohtasgarh was in possession of one Shri Pratapa.[1] The inscription states that he defeated a \"Yavana\" army; the \"Yavana\" here probably refers to a Muslim general.[2] F. Kielhorn identified Shri Pratapa (Śrī-Pratāpa) as a member of the Khayaravala dynasty, whose inscriptions have been found at other locations in the Rohtas district. The members of this dynasty ruled the Japila territory as feudatories, possibly that of the Gahadavalas. According to historian Roma Niyogi, the Khayaravalas are probably represented by the modern Kharwars.[3]","or":"1223 ମସିହା ର ସିଲାଲେଖ ଦ୍ଵାରା ଜଣାଯାଏ ଏହା ଶ୍ରୀ ପ୍ରତାପ ନାମକ ଜଣଙ୍କ ଅଧୀନ ରେ ରହିଥିଲା । .[1] ଲେଖା ଅନୁସାରେ ସେ \" ଯବନ\" ସେନା କୁ ପରାସ୍ତ କରିଥିଲେ । ସମ୍ଭବତ ଜବନ ମୁସଲମାନ ବଂଶଜ ଥିଲେ । ସେହି ପ୍ରକାର ସିଲାଲେଖ ଅନନ୍ୟ ସ୍ଥାନ ରେ ମଧ୍ୟ ଥିବାରୁ ଏଇତିହାସିକ ମାନେ ଶ୍ରୀ ପ୍ରତାପ ଖାରବେଳ ଙ୍କ ବଂଶଜ ଥିଲେ ବୋଲି ଅନୁମାନ କରନ୍ତି । ସେମାନେ ଯାପିଲା ଅଞ୍ଚଳ କୁ ବଂଶଗତ ଭାବରେ ଶାସନ କରିଥିଲେ । ଏଇତିହାସିକ ରୋମା ନିୟୋଗୀ ଙ୍କ ମତ ରେ ଖାରବେଳ ମାନେ ଆଧୁନିକ ଖରୱାର ଙ୍କ ପୂର୍ବଜ ।  "},{"en":"In 1539 AD, the Fort of Rohtas passed out of the hands of the Hindu kings into those of Sher Shah Suri. Sher Shah Suri had just lost the Fort at Chunar in a fight with the Mughal emperor Humayun and was desperate to gain a foothold for himself. Sher Shah requested the ruler of Rohtas that he wanted to leave his women, children and treasure in the safety of the fort, while he was away fighting in Bengal. The king agreed and the first few palanquins had women and children. But the later ones contained fierce Afghan soldiers, who captured Rohtas and forced the Hindu king to flee. During the Sher Shah's reign 10000-armed men guarded the fort.","or":"1539 ମସିହା ରେ ଏହି ଦୁର୍ଗ ଶେର ଶାହ ସୂରୀ ଙ୍କ ଅଧୀନ କୁ ଯାଇଥିଲା ।"},{"en":"Rohtasgarh Fort","or":"ରୋହତାସଗଡ ଦୁର୍ଗ"},{"en":"The Stupa","or":"ସ୍ତୂପ"},{"en":"Vikramashila विक्रमशिला Ruins of Vikramashila Mahavihara Shown within Bihar Location Bihar, India Coordinates 25°19′29″N 87°17′05″E﻿ / ﻿25.32472°N 87.28472°E﻿ / 25.32472; 87.28472Coordinates: 25°19′29″N 87°17′05″E﻿ / ﻿25.32472°N 87.28472°E﻿ / 25.32472; 87.28472 Type Centre of learning History Founded 8th-9th century CE Abandoned 13th century CE Events Destroyed by Bakhtiyar Khilji around 1200 CE","or":"Vikramashila विक्रमशिला Ruins of Vikramashila Mahavihara Lua error in ମଡ୍ୟୁଲ:Location_map at line 364: No value was provided for longitude. ଅବସ୍ଥାନ Bihar, India ଦିଗବାରେଣି 25°19′29″N 87°17′05″E﻿ / ﻿25.32472°N 87.28472°E﻿ / 25.32472; 87.28472Coordinates: 25°19′29″N 87°17′05″E﻿ / ﻿25.32472°N 87.28472°E﻿ / 25.32472; 87.28472 ପ୍ରକାର Centre of learning ଇତିହାସ ସ୍ଥାପିତ 8th-9th century CE ଅବ୍ୟବହୃତ 13th century CE ଘଟଣା Destroyed by Bakhtiyar Khilji around 1200 CE"},{"en":"Vikramashila (IAST: Vikramaśilā) was one of the two most important centres of Buddhist learning in India during the Pala empire, along with Nalanda. Vikramashila was established by King Dharmapala (783 to 820) in response to a supposed decline in the quality of scholarship at Nalanda. Atisha, the renowned pandit, is sometimes listed as a notable abbot. It was destroyed by the forces of Muhammad bin Bakhtiyar Khilji around 1200.[1]","or":"ବିକ୍ରମଶିଳା (IAST: Vikramaśilā) ପ୍ରାଚୀନ ଭାରତ ର ବୌଦ୍ଧ ଧର୍ମ ର ବିସ୍ତାର ସମୟ ରେ ଦୁଇଟି ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ଜ୍ଞାନ ବିସ୍ତାର କେନ୍ଦ୍ର ଥିଲା ।ନାଳନ୍ଦା ସହ ଏହା ସେହି ସମୟ ରେ ପ୍ରସିଦ୍ଧ ବିଦ୍ୟାକେନ୍ଦ୍ର ରହିଥିଲା । ଏହା ରାଜା ଧର୍ମପାଳ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ଏଠାରେ ଅତିଷ୍ଠ ନାମକ ଜଣେ  ବିଦ୍ଵାନ  ଦାୟିତ୍ଵ ରେ ଥିଲେ । 1200 ମସିହା ଆଡକୁ ଏହା ମୂହମ୍ମଦ ବିନ ଖିଲିଜି ଙ୍କ ଆକ୍ରମଣ ଦ୍ଵାରା ସମ୍ପୂର୍ଣ ବିଦ୍ବଂଶ ହେଇଯାଇଥିଲା । [1]"},{"en":"Vikramashila (village Antichak, district Bhagalpur, Bihar) is located at about 50 km east of Bhagalpur and about 13 km north-east of Kahalgaon, a railway station on Bhagalpur-Sahebganj section of Eastern Railway. It is approachable through 11 km long motorable road diverting from N.H.80 at Anadipur about 2 km from Kahalgaon.","or":"ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଭାଗଲପୁର ଜିଲ୍ଲା ରେ ଅନତିଚକ ଗ୍ରାମ ରେ ବିକ୍ରମଶିଳା ଅବସ୍ଥିତ । ଏହା ଭାଗଲପୁର ରୁ ପୂର୍ବ ଦିଗ ରେ 50 କିଲୋମିଟର ଦୁରବର୍ତୀ । କହଲଗାଓ ରେଳ ଷ୍ଟେସନ ଏଠାରୁ 13 କିଲୋମିଟର । ଜାତୀୟ ରାଜପଥ 80 ରୁ ଏଠାକୁ ପହଞ୍ଚିବାକୁ ଏକ ଭଲ ସଡକ ରହିଛି ।"},{"en":"A number of monasteries grew up during the Pāla period in ancient Bengal and Magadha. According to Tibetan sources, five great Mahaviharas stood out: Vikramashila, the premier university of the era; Nalanda, past its prime but still illustrious, Somapura, Odantapura, and Jagaddala.[2] The five monasteries formed a network; \"all of them were under state supervision\" and there existed \"a system of co-ordination among them . . it seems from the evidence that the different seats of Buddhist learning that functioned in eastern India under the Pāla were regarded together as forming a network, an interlinked group of institutions,\" and it was common for great scholars to move easily from position to position among them.[3]","or":"ପାଲ ବଂଶ ଶାସନ ସମୟ ରେ ଅନେକ ବୌଦ୍ଧ ଉପାସନା ପିଠା ଗଢି ଉଠିଥିଲା । ତିବତ ର ସୂତ୍ର ଅନୁସାରେ 5 ଟି ମହାବିହାର ଉଲ୍ଲେଖନୀୟ ଥିଲା । ସେ ଗୁଡିକ ମଧ୍ୟ ରୁ ନାଳନ୍ଦା ଓ ବିକ୍ରମଶିଳା ର ବିଶ୍ୱବିଦ୍ୟାଳୟ , ସୋମାପୁରା , ଅଡଙ୍ଗାଶିଳା ଓ ଜଗଦଦଳା  ରହିଥିଲା । [2]ଏହି ସମସ୍ତ ରାଜ୍ୟ ର ତଦାରଖ ରେ ପ୍ରଚଳିତ ଥିଲା ଓ ସମସ୍ତଙ୍କ ମଧ୍ୟ ରେ ସମନ୍ନ୍ୟୟ ଥିଲା । ସବୁ ଜ୍ଞାନ ପିଠା ମଧ୍ୟ ରେ ଆଦାନ ପ୍ରଦାନ ରହିଥିଲା। [3]"},{"en":"Vikramashila was founded by Pāla king Dharmapala in the late 8th or early 9th century. It prospered for about four centuries before it was destroyed by Bakhtiyar Khilji along with the other major centres of Buddhism in India around 1200.[4][5]","or":"ପାଳ ରାଜା ଧର୍ମପାଳ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ଏହି ବିଶ୍ୱବିଦ୍ୟାଳୟ 4 ଶତକ ପାଇଁ ରହିବା ପରେ ଖିଲିଜି ଙ୍କ ଦ୍ଵାରା ଧ୍ଵଂଶ ପ୍ରାପ୍ତ ହେଲା । .[4][5]"},{"en":"Vikramashila is known to us mainly through Tibetan sources, especially the writings of Tāranātha, the Tibetan monk historian of the 16th-17th centuries.[6]","or":"16-17 ଶ ଶତାବ୍ଦୀ ର ତିବବତୀୟ ଧର୍ମଯାଜକ ତାରନାଥ ଙ୍କ ଲେଖା ରୁ ବିକ୍ରମଶିଳା ବିଷୟ ରେ ଜଣାପଡେ । .[6]"},{"en":"Vikramashila was one of the largest Buddhist universities, with more than one hundred teachers and about one thousand students. It produced eminent scholars who were often invited by foreign countries to spread Buddhist learning, culture and religion. The most distinguished and eminent among all was Atiśh Dipankar, a founder of the Sarma traditions of Tibetan Buddhism. Subjects like philosophy, grammar, metaphysics, Indian logic etc. were taught here, but the most important branch of learning was tantrism.","or":"ଏଠାରେ 100 ରୁ ଉର୍ଦ୍ଧ ଶିକ୍ଷୟକ ଓ ସହସ୍ରାଧିକ ଛତ୍ର ଥିବାର ଜଣାଯାଏ । ଏଠାରୁ ଛତ୍ର ମାନେ ବିଦେଶ କୁ ବୌଦ୍ଧ ଧର୍ମ ଓ ସଂସ୍କୃତି ପ୍ରଚାର ପାଇଁ ଯାଉଥିଲେ । ଏଠାରେ ଦର୍ଶନ, ବ୍ୟାକରଣ, ବସ୍ତୁ ବିଦ୍ୟା , ଭାରତୀୟ ତର୍କଶାସ୍ତ୍ର ମୁଖ୍ୟ ପଠନ ବିଷୟ ଥିଲା । ତାନ୍ତ୍ରିକ ବିଦ୍ୟା ମଧ୍ୟ ଏଠାରେ ପଠନ ବିଷୟ ଥିଲା ।"},{"en":"The wall carvings of various deities","or":"ଶିଳା ଖନନ"},{"en":"Shri Champapur Digamber Jain Siddha Kshetra","or":"ଶ୍ରୀ ଚମ୍ପାପୁର ଦିଗମ୍ବର ଜୈନ ସିଦ୍ଧ କ୍ଷେତ୍ର"},{"en":"Champapur Show map of Bihar Show map of India Location in Bihar Coordinates: 27°06′29″N 84°27′50″E﻿ / ﻿27.1080°N 84.4640°E﻿ / 27.1080; 84.4640Coordinates: 27°06′29″N 84°27′50″E﻿ / ﻿27.1080°N 84.4640°E﻿ / 27.1080; 84.4640 Country  India State Bihar District West Champaran Block Narkatiaganj Languages  • Official Hindi Time zone IST (UTC+5:30) PIN 845451 Telephone code 06254 Vehicle registration BR-22 Nearest city Narkatiaganj Sex ratio ♂/♀ Lok Sabha constituency Valmiki Nagar Vidhan Sabha constituency Narkatiaganj Civic agency Champapur Climate Normal Website","or":"Main Page Show map of Bihar Show map of India Location in Bihar ଦିଗବାରେଣୀ : 27°06′29″N 84°27′50″E﻿ / ﻿27.1080°N 84.4640°E﻿ / 27.1080; 84.4640Coordinates: 27°06′29″N 84°27′50″E﻿ / ﻿27.1080°N 84.4640°E﻿ / 27.1080; 84.4640 Country  India State Bihar District West Champaran Block Narkatiaganj Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 845451 Telephone code 06254 ଗାଡି ପଞ୍ଜୀକରଣ BR-22 Nearest city Narkatiaganj Climate Normal ୱେବସାଇଟ"},{"en":"Champapur is a village in Narkatiaganj Subdivision region West Champaran district in the Indian state of Bihar. The village is15 km away from Narkatiaganj, 36 km from its district West Champaran (also called Bettiah) and 230 km from its state capital city Patna.","or":"ଚମ୍ପାପୁର  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ନରକଟିଗଞ୍ଜ ସବ୍ଡିଭିଜନ ର ଏକ ଗ୍ରାମ । ଏହା ନରକଟିଗଞ୍ଜ ଠାରୁ 15 କିଲୋମିଟର ତଥା ପାଟଣା ଠାରୁ 230 କିଲୋମିଟର ।"},{"en":"As of 2011 India census, Champapur had a population of 1587 in 290 households. Males constitute 53% of the population and females 46%. Champapur has an average literacy rate of 47.82%, lower than the national average of 74%: male literacy is 64.16%, and female literacy is 35.83%. In Champapur, 22% of the population is under 6 years of age.[1]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଏହାର ଜନସଂଖ୍ୟା 1587 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 53 % ଥିଲା ବେଳେ ମହିଳା ସଂଖ୍ୟା 46 % ଥିଲା । ଏହାର ସାକ୍ଷ୍ୟରତା ହାର ମାତ୍ର 47.82 % ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଢେର କମ ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 22 % ହେଇଥିଲା ବେଳେ ସମୁଦାଯ ପରିବାର ସଂଖ୍ୟା 290 ରହିଥିଲା । .[1]"},{"en":"The main temple of Champapur Siddha Kshetra is around 2500 years. The principal deity of Bhagwan Vasupujya,12th tirthankara in Jainism. Champapur is also considered the birthplace of Vasupujya bhagwan and is place where all the five Kalyanaks i.e., Garbha, Janam, Tapa, KevalGyan and Moksha Kalyanak of Bhagwan Vasupujya are performed. This temple being symbolic of ‘Panch Kalyanaka’ is adorned with 5 altars, magnificent spire and 2 columns of fame. Moolnayak of this temple is a red colored Padmasana idol of Bhagwan Vasupoojya Swami.The color of this idol is comparable to the actual complexion of Bhagwan Vasupoojya. Another idol of Bhagwan Vasupoojya is an Ashta Dhatu (Alloy of eight metals).","or":"ଏଠାରେ ଥିବା ଶ୍ରୀ ଚମ୍ପାପୁର ଦିଗମ୍ବର ଜୈନ ସିଦ୍ଧ କ୍ଷେତ୍ର 2500 ବର୍ଷ ପ୍ରାଚୀନ । ଜୈନ ଧର୍ମ ର 12 ତମ ତିରଥଙ୍କର ଭଗବାନ ବସୁପୂଜ୍ୟ ଏଠାରେ ମୁଖ୍ୟ ଆରାଧ୍ୟ । ଏହାକୁ ବସୁପୂଜ୍ୟ ଙ୍କ ଜନ୍ମସ୍ଥାଳୀ କୁହାଯାଏ । ଏଠାରେ ସମସ୍ତ 5 ପ୍ରକାର ର କଲ୍ୟାଣକ କରାଯାଇଥାଏ । ଏଠାରେ ଗର୍ଭ , ଜନମ , ଟପା , କେଭଳଜ୍ଞାନ ଓ ମୋକ୍ଷ ସବୁ ରୀତି ପାଳନ କରାଯାଇଥାଏ ।"},{"en":"In 2014, the tallest statue of Vasupujya of 31 feet was installed here.","or":"2014 ମସିହା ରେ ଏଠାରେ ବସୁପ୍ରିୟ ଙ୍କ 31 ଫୁଟ ଉଛ ପ୍ରତିକୃତି ସ୍ଥାପନ କରାଯାଇଥିଲା ।"},{"en":"Gurdwara Handi Sahib Gurdwara Handi Sahib Location in Bihar Name Proper name Gurudwara Handi Sahib Geography Coordinates 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 Country India State Bihar Location Danapur, Patna Culture Primary deity Guru Architecture Architectural styles Gurdwara History and governance Date built First build - unknown Final Rebuild - 1980 Creator unknown","or":"Gurdwara Handi Sahib Gurdwara Handi Sahib Location in Bihar Name ମୂଳ ନାମ Gurudwara Handi Sahib Geography ଦିଗବାରେଣି 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 ଦେଶ India State Bihar ଅବସ୍ଥିତି Danapur, Patna Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Guru Architecture ତିଆରି ଶୈଳୀ Gurdwara History and governance ନିର୍ମାଣ କାଳ First build - unknown Final Rebuild - 1980 ନିର୍ମାତା unknown"},{"en":"Gurdwara Handi Sahib is situated in Danapur is a cantonment station, 20 km west of old Patna City. Guru Tegh Bahadur had returned to Punjab in April 1670 leaving his family behind at Patna. The family after leaving Patna Sahib made their first halt here. An old lady named Mai Pardhani served a kettleful (handi) of khichari to them after which the shrine subsequently built here was named as Handiwali Sangat, which is now called Gurdwara handi Sahib.","or":"ଗୁରୁଦ୍ୱାରା ହାଣ୍ଡି ସାହିବ , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ଦନାପୁର ଠାରେ ଏକ ସେନାଆବାସ ବା କେଣ୍ଟନମେଣ୍ଟ ଅଞ୍ଚଳ ରେ ଅବସ୍ଥିତ ଏକ ଗୁରୁଦ୍ୱାରା । ଏପ୍ରିଲ 1670 ମସିହା ରେ ଶିଖ ଗୁରୁ ତେଘ ବାହାଦୁର ତାଙ୍କର ପରିବାର କୁ ପାଟଣା ଠାରେ ଛାଡି ପଞ୍ଜାବ ଫେରିଥିଲେ । ତାଙ୍କ ପରିବାର ପାଟଣା ଛାଡି ଗଲା ବେଳେ ଏଠାରେ ରହଣି କରିଥିଲେ । ଜେନ ବୃଦ୍ଧା ମହିଳା ସେମାନକୁ ଏକ ହାଣ୍ଡି ରେ ଖେଚୁଡି କରି ଖାଇବାକୁ ଦେଇଥିଲେ । ସେଠାରେ ପରେ ଏକ ଗୁରୁଦ୍ୱାରା ନିର୍ମିତ ହେଲା ପରେ ସେହି ସ୍ମୃତି ଅନୁସାରେ ତାହାକୁ ଗୁରୁଦ୍ୱାରା ହାଣ୍ଡି ସାହିବ କୁହାଯାଇଥିଲା ।"},{"en":"Gurdwara Guru ka Bagh Gurdwara Guru ka Bagh Location in Bihar Name Proper name Gurdwara Guru ka Bagh Geography Coordinates 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 Country India State Bihar Location Patna Culture Primary deity Guru Architecture Architectural styles Gurdwara History and governance Date built unknown","or":"Gurdwara Guru ka Bagh Gurdwara Guru ka Bagh Location in Bihar Name ମୂଳ ନାମ Gurdwara Guru ka Bagh Geography ଦିଗବାରେଣି 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 ଦେଶ India State Bihar ଅବସ୍ଥିତି Patna Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Guru Architecture ତିଆରି ଶୈଳୀ Gurdwara History and governance ନିର୍ମାଣ କାଳ unknown"},{"en":"About three kilometers east of Takht Sri Harmandir Sahib is where Guru Tegh Bahadur first alighted in a garden (bagh) belonging to Nawabs Rahim Bakhsh and Karim Bakhsh, nobles of Patna, and where the sangat of Patna along with the young Guru Gobind Singh came out to receive him back from his four-year-long odyssey. A shrine commemorative of the first meeting of Tegh Bahadur and Gobind Singh was established here.[1] Its present building was constructed during the 1970s and 1980s. An old well still in use and a dried stump of the imli tree under which the sangat met Guru Tegh Bahadur still exist.","or":"ଗୁରୁଦ୍ୱାରା ଗୁରୁ କା ବାଗ  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ରେ ଅବସ୍ଥିତ । ଏହା ତଖତ ହରମନ୍ଦିର ସାହିବ ର 3 କିଲୋମିଟର ପୂର୍ବ ଦିଗ କୁ ଯେଉଁ ସ୍ଥାନ ରେ ଗୁରୁ ତେଘ ବାହାଦୁର ପ୍ରଥମେ ପାଟଣା ର ଜଣାଶୁଣା ବ୍ୟକ୍ତି ନବାବ ରହୀମ ବଖ୍ଶ ଓ କରିମ ବଖ୍ଶ ଙ୍କ ଉଦ୍ୟାନ ର ରହିଥିଲେ ସେଟାକୁ ପାଟଣା ର ସଙ୍ଗତ ଓ ତରୁଣା ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ତାଙ୍କୁ ଭେଟିବାକୁ ଆସିଥିଲେ ସେଠାରେ ତାଙ୍କ ସମ୍ମାନାର୍ଥେ ଏହି ଗୁରୁଦ୍ୱାରା ସ୍ଥାପନ କରାଯାଇଥିଲା । ବର୍ତମାନ ର ଭାବନା 1970 0 1980 ମସିହା ରେ ପୁନର୍ନିର୍ମିତ ହେଇଥିଲା । ତେବେ ପ୍ରାଚୀନ ଭବନ ଏବେ ମଧ୍ୟ ବ୍ୟବହାର ହଉଛି । ଏଠାରେ ଏକ ଅଶୁଷ୍କ ଇମିଲି ବୃକ୍ଷ ଯାହା ତଳେ ସଙ୍ଗତ ଗୁରୁ ତେଘ ବାହାଦୁର ଙ୍କୁ ଭେଟିଥିଲେ ତାହା ମଧ୍ୟ ସ୍ମୃତି ଭାବରେ ରହିଛି ।"},{"en":"Gurdwara Bal Lila Maini Gurdwara Bal Lila Maini Location in Bihar Name Proper name Gurdwara Bal Lila Maini Geography Coordinates 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 Country India State Bihar Location Patna Culture Primary deity Guru Architecture Architectural styles Gurdwara History and governance Date built unknown Creator King Fateh Chand Maini","or":"Gurdwara Bal Lila Maini Gurdwara Bal Lila Maini Location in Bihar Name ମୂଳ ନାମ Gurdwara Bal Lila Maini Geography ଦିଗବାରେଣି 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′03.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 ଦେଶ India State Bihar ଅବସ୍ଥିତି Patna Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Guru Architecture ତିଆରି ଶୈଳୀ Gurdwara History and governance ନିର୍ମାଣ କାଳ unknown ନିର୍ମାତା King Fateh Chand Maini"},{"en":"Gurdwara Bal Lila Maini in a narrow lane close to Takht Sri Harmandir Sahib marks the house where King Fateh Chand Maini lived. His childless Queen had developed special fondness for the young Guru Gobind Singh, who, too, often came here to sit in the Queen's lap giving her immense delight and spiritual solace. She fed the Child Gobind and his playmates, at this demand, with boiled and salted gram.[1] Even now boiled and salted gram is served as prasad (consecrated food) in this Gurdwara, which, unlike the other shrines in Patna Sahib, is served by Nirmala Sikhs. A wood carving on the old front door is dated August 28, 1668, but the hall housing the sanctum and other blocks of rooms in the inner compound have been reconstructed during recent decades.","or":"ଗୁରୁଦ୍ୱାରା ବାଲ ଲୀଳା ମଇନି  , ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପାଟଣା ସହର ରେ ଏହା ତଖତ ଶ୍ରୀ ହରମନ୍ଦିର ସାହିବ ଗୁରୁଦ୍ୱାରା ସନ୍ନିକଟ ଏକ ଗାଳି । ଏଠାରେ ରାଜା ଫତେହ ଚାନ୍ଦ ମଇନି ରହୁଥିଲେ । ତାଙ୍କର ଅପୁତ୍ରିକ ପତ୍ନୀ ତରୁଣା ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ଙ୍କୁ ବହୁତ ଆଦର କରୁଥିଲେ । ଗୁରୁ ଗୋବିନ୍ଦ ମଧ୍ୟ ଅନେକ ସମୟ ରେ ରାଣୀ ଙ୍କ ନିକଟକୁ ଆସୁଥିଲେ ।ସେ ଗୁରୁ ଗୋବିନ୍ଦ ଓ ତାଙ୍କର ସହଚର ମାନଙ୍କୁ ଖାଦ୍ଯ ପରିବେଷଣ କରୁଥିଲେ । ଗୁରୁଦ୍ୱାରା ର ମୁଖ୍ୟ ଦ୍ଵାରା 1668 ମସିହା ର ହେଇଥିଲେ ମଧ୍ୟ ଅନନ୍ୟ ଅଂଶ , ଉପାସନା କକ୍ଷ୍ୟ ଓ ଭିତରସ୍ଥ ବୃହ ଗୁଡିକ ପରେ ନିର୍ମିତ ହେଇଥିଲା ।"},{"en":"Gurdwara Gobind Ghat Gurdwara Gobind Ghat Location in Bihar Name Proper name Gurdwara Gobind Ghat Geography Coordinates 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 Country India State Bihar Location Patna Culture Primary deity Guru Architecture Architectural styles Gurdwara History and governance Creator unknown","or":"Gurdwara Gobind Ghat Gurdwara Gobind Ghat Location in Bihar Name ମୂଳ ନାମ Gurdwara Gobind Ghat Geography ଦିଗବାରେଣି 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167Coordinates: 25°36′28.77″N 85°10′3.06″E﻿ / ﻿25.6079917°N 85.1675167°E﻿ / 25.6079917; 85.1675167 ଦେଶ India State Bihar ଅବସ୍ଥିତି Patna Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Guru Architecture ତିଆରି ଶୈଳୀ Gurdwara History and governance ନିର୍ମାତା unknown"},{"en":"Gurdwara Sri Guru Gobind Singh Ghat situated on the bank of river Ganges is hardly 200 yards from Takht Sri Patna Sahib. It is also popular as Kangan Ghat where child Guru Gobind Singh had thrown his gold bangle. On the same bank child Guru Gobind Singh had blessed mental peace to Pandit Shiv Dutt, a devotee of Rama.","or":"ଗୁରୁଦ୍ୱାରା ଶ୍ରୀ ଗୋବିନ୍ଦ ସିଂହ ଘାଟ ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ରାଜଧାନୀ ସହର ପାଟଣା ର ଗଙ୍ଗା ନଦୀ ଟିର ରେ ତଖତ ଶ୍ରୀ [ପାଟଣା ସାହିବ ଠାରୁ ମାତ୍ର 200 ମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏଠାରେ ତରୁଣା ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ନଦୀ ରେ ତାଙ୍କର କଙ୍ଗନ ( bangle) ଫିଙ୍ଗି ଦେଇଥିଲେ । ଏହି ଘାଟ ଠାରେ ଗୁରୁ ଗୋବିନ୍ଦ ଶିଘ ରାମ ଙ୍କ ଭକ୍ତ ପଣ୍ଡିତ ଶିବ ଦତ୍ତ ଙ୍କୁ ମାନଶୀକ ଶାନ୍ତି ପ୍ରଦାନ ର ଆଶୀର୍ବାଦ ଦେଇଥିଲେ  ।"},{"en":"Here the child Guru Gobind Singh used to play with his playmates on the bank of the Ganges. This ghat about one furlong from Takht Shri Harmandir Saheb is marked by a gateway over which this Gurdwara is situated in a single room. The river has, however, receded since away to the north.","or":"ଏହି ଘାଟ ନିକଟ ରେ ତରୁଣା ଗୁରୁ ଗୋବିନ୍ଦ ସିଂହ ତାଙ୍କର ସହଚର ମାନଙ୍କ ସହ କ୍ରୀଡାରତ ରହୁଥିଲେ । ବର୍ତମାନ ଏହି ଘାଟ ନିକଟରୁ ଜଳ ଦୂରକୁ ଅପସାରଣ ହେଇଯାଇଥିବାରୁ ସେହି ସ୍ଥାନ ଶୁଖିଲା ରହିଛି ।"},{"en":"Gurdwara Gobind Ghat is also known as Gurdwara Kangan Ghat","or":"ଏହାକୁ କଙ୍ଗନ ଘାଟ ବୋଲି ମଧ୍ୟ କୁହାଯାଏ ।"},{"en":"Buddhist legends","or":"ଇତିହାସ ଓ ବୌଦ୍ଧ କୀର୍ତି"},{"en":"Kesaria Stupa","or":"କେସାରିଆ ସ୍ତୂପ"},{"en":"Viraat Ramayan Mandir","or":"ବିରାଟ ରାମାୟଣ  ମନ୍ଦିର"},{"en":"Kesariya केसरिया Kasariya Hamlet Nickname(s): Kesaputta Kesariya Location in Bihar, India Coordinates: 26°20′03″N 84°51′17″E﻿ / ﻿26.334192°N 84.854820°E﻿ / 26.334192; 84.854820Coordinates: 26°20′03″N 84°51′17″E﻿ / ﻿26.334192°N 84.854820°E﻿ / 26.334192; 84.854820 Country  India State Bihar District East Champaran Languages  • Official Maithili, Hindi, Urdu, Bhojpuri Time zone IST (UTC+5:30) PIN 845424","or":"Kesariya केसरिया Kasariya Hamlet ଅନ୍ୟ ନାମ: Kesaputta Kesariya Location in Bihar, India ଦିଗବାରେଣୀ : 26°20′03″N 84°51′17″E﻿ / ﻿26.334192°N 84.854820°E﻿ / 26.334192; 84.854820Coordinates: 26°20′03″N 84°51′17″E﻿ / ﻿26.334192°N 84.854820°E﻿ / 26.334192; 84.854820 Country  India State Bihar District East Champaran Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 845424"},{"en":"Kesariya is a town in Bihar, India in the district of East Champaran, near Rampur Khajuria (NH28). It is the site of a stupa built by the Mauryan king Ashoka.","or":"କେସାରିଆ ,  ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର ପୂର୍ବ ଚମ୍ପାରନ ଜିଲ୍ଲା ର  ଏକ ସହର ।ଏହା ଜାତୀୟ ରାଜପଥ 28 ଉପରେ ଥିବା ରାମପୁର ଖଜୁରିଆ ନିକଟ ରେ ଅବସ୍ଥିତ । ଏଠାରେ ମୌର୍ଯ୍ୟ ସମ୍ରାଟ ଅଶୋକ ଏକ ସ୍ତୂପ ନିର୍ମାଣ କରିଥିଲେ ।"},{"en":"Ancient Kesariya was called Kesaputta and was a republic ruled by Kalamas, which was later annexed by its monarchical neighbour Kosala. Alara Kalama, the teacher of Buddha before enlightenment, is said to belong to Kesaputta. Buddha is also said to have had direct connection with Kesaputta. According to Jataka stories Buddha ruled this place as a Chakravartin Raja in his previous birth. Similarly, it was during one of his visits to Kesaputta that Buddha gave one of his most important discourses, the celebrated Kessaputtiya Sutta, popularly known as Kalama Sutta. Kesariya stupa is believed to have been built to honor the place where Lord Buddha had spent the last days of his journey, before attaining Nirvana. It is said that on his last journey to Pawa Lord Buddha handed over his begging bowl to the following Lichhivis, people of Vaishali and requested them to go back to Vaishali. To venerate the end life of Lord Buddha, the Lichhivis are said to have built this stupa. While formerly, it was only a mud stupa, it gained its present structure in the Maurya, Sunga and Kushana period. Huien Tsang mentions having seen the grand Stupa in Kia-shi-po-lo (Kesariya) but it was deserted and vegetation had overgrown.","or":" ପ୍ରାଚୀନ କାଳ ରେ କେସାରିଆ ର ନାମ କେଶପୁଟ୍ଟା ଥିଲା । ଏହା କଲମା ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ଏକ ଗଣତନ୍ତ୍ର ଥିଲା । ପରେ ଏହା କୋଶଳ ର ଶାସକ ମାନଙ୍କ ଦ୍ଵାରା ଅଧିକୃତ ହେଇଥିଲା । କୁହା ଯାଏ ବୁଦ୍ଧ ଦିବ୍ୟଜ୍ଞାନ ପାଇବା ଆଗରୁ ତାଙ୍କର ଶିକ୍ଷକ ଥିବା ଅଲାରା କଲମ ଏହି ସହର ରେ ରହୁଥିଲେ । ବୁଦ୍ଧ ଙ୍କର ଏହି ସହର ସହ ସମ୍ବନ୍ଧ ମଧ୍ୟ ଥିଲା । ଜାତକ କଥା ଅନୁସାରେ ବୁଦ୍ଧ ତାଙ୍କର ପୂର୍ବ ଜନ୍ମ ରେ ଏହି ଅଞ୍ଚଳ ର ଶାସକ ଥିଲେ । ବୁଦ୍ଧ ଦିବ୍ୟ ଜ୍ଞାନ ପ୍ରାପ୍ତ ହେଲା ପରେ ଏହି ସ୍ଥାନ କୁ ଆସି ତାଙ୍କର ଏକ ବହୁ ଉପଯୋଗୀ ଶିକ୍ଷୟା ଦେଇଥିଲେ । ସେହି ସୂତ୍ର କୁ କେଶପୁତ୍ତୀୟ ଶୁତ୍ତା ବା କାଲାମ ଶୁତ୍ତା କୁହାଯାଇଥାଏ । ଏଠାରେ ରହିଥିବା ସ୍ତୂପ ଭଗବାନ ବୁଦ୍ଧ ଙ୍କ ସମ୍ମାନାର୍ଥେ ସେ ଅନେକ ଦିନ ପରଭ୍ରମଣ କଳା ପରେ ଯେଉଁ ସ୍ଥାନ ରେ ନିର୍ବାଣ ପ୍ରାପ୍ତ ହେଇଥିଲେ ସେହି ସ୍ଥାନ ରେ ନିର୍ମିତ ହେଇଥିଲା ବୋଲି କୁହାଯାଏ ।  ଏହା ପ୍ରଥମେ ଏକ ମୃତ୍ତିକା ନିର୍ମିତ ସ୍ତୂପ ଥିଲା । ତାହାକୁ ପରେ ମୌର୍ଯ୍ୟ , ଶ୍ରୁଙ୍ଗ ଓ କୁଶାଣ ମାନଙ୍କ ଶାସନ ଯୁଗ ରେ ପୁନର ନିର୍ମାଣ କରାଯାଇଥିଲା । ପରିବ୍ରାଜକ ହୁଏନ ସାଙ୍ଗ ଏହି ସ୍ତୂପ ବିଷୟ ରେ ତାଙ୍କର ଭ୍ରମଣ କାହାଣୀ ରେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ।"},{"en":"In the 1998 excavation, the place around the stupa was found to house significant items, like Islamic coins, arrow heads, copper and terracotta items, earthen lamps, decorated bricks, etc. A number of images of Lord Buddha, in ‘Bhoomi Sparsh Mudra’ and other sitting postures, were also found.","or":" 1998 ମସିହା ରେ ଖନନ ସମୟ ରେ ଏହି ସ୍ତୂପ ନିକଟସ୍ଥ ଅଞ୍ଚଳ ରୁ ଅନେକ ଇସ୍ଲାମିକ ମୁଦ୍ରା , ଶର , ତମର ଓ ଟେରାକୋଟ୍ଟା ଦ୍ରବ୍ଯ । ମୃତ୍ତିକା ନିର୍ମିତ ଲେମ୍ପ ସବୁ ମିଳିଥିଲା ବୁଦ୍ଧ ଙ୍କ ଅନେକ ପ୍ରତିକୃତି ମଧ୍ୟ ମିଳିଥିବାର ଜଣାଜାଏ ।"},{"en":"The stupa was discovered in 1958 during an excavation led by Archaeologist KK Muhammed of Archaeological Survey of India (ASI). The stupa dates to between 200 AD and 750 AD and may have been associated with the 4th century ruler, Raja Chakravarti.[1] The local people call this Stupa as Devala, \"means the house of god\". Before the excavation of this, they believed that inside it there is a temple of 'Lord shiva' which is built by king Bhema .","or":"1958 ମସିହା ର ଖନନ ସମୟ ରେ ଏହି ସ୍ତୂପ ଅବିଷ୍କୃତ ହେଇଥିଲା । ଏହା 200 ରୁ 750 ମସିହା ଭିତରେ ନିର୍ମିତ ହେଇଥିବା କୁହାଯାଇଥାଏ । ରାଜା ଚକ୍ରବର୍ତୀ ଙ୍କ କାଳ ରେ ନିର୍ମିତ ହେଇଥିବାର ଅନୁମାନ କରା ଯାଏ ।"},{"en":"Viraat Ramayan Mandir is an upcoming Hindu temple complex that began construction[1] in Kesaria, Bihar, India, in 2012 with an estimated budget of INR500 crore.[2] When completed, it will be the largest religious monument in the world, even larger than the Angkor Wat, Cambodia.[3] The Virat Ramayan Mandir will be almost double the height of the world famous 12th century Angkor Wat temple complex in Cambodia, which is 215 feet high.The temple will have a hall with a seating capacity of 20,000 people.[4]","or":"କେସାରିଆ ଠାରେ  ରେ ଏକ ବିଶାଳ କାୟ ରାମାୟଣ ମନ୍ଦିର ନିର୍ମାଣ ର ପରିକଳ୍ପନା କରା ଯାଇ କାର୍ଯ୍ୟକାରୀ ହେବାକୁ ଯାଉଛି । [1]ଏଥିପାଇଁ 2012 ମସିହା ରେ 500 କୋଟି ଟଙ୍କା ର ଅଟାକଳ କରାଯାଇଥିଲା । .[2] ସମ୍ପୂର୍ଣ ହେଲେ ଏହା ବିଶ୍ଵ ର ସର୍ବବୃହତ ଧାର୍ମିକ ସ୍ଥାପତ୍ୟ ହେବ ବୋଲି କୁହାଯାଏ । [3] କମ୍ବୋଡିଆ ର ଅଂକୋର ୱାଟ ବର୍ତମାନ 215 ଫୁଟ ଉଛ ର ସର୍ବବୃହତ ମନ୍ଦିର ରହିଛି । ରାମାୟଣ ମନ୍ଦିର ତାହାର ଦ୍ଵିଗୁଣ ହେବାର କୁହାଯାଏ । .[4]"},{"en":"Kesaria","or":"କେସାରିଆ"},{"en":"Viraat Ramayan Mandir Plan of Viraat Ramayan Mandir Viraat Ramayan Mandir Location in Bihar Name Devanagari विराट रामायण मंदिर Geography Coordinates 26°21′54″N 84°52′23″E﻿ / ﻿26.365°N 84.873°E﻿ / 26.365; 84.873Coordinates: 26°21′54″N 84°52′23″E﻿ / ﻿26.365°N 84.873°E﻿ / 26.365; 84.873 Country India State/province Bihar District East Champaran Location Kesaria Culture Primary deity Rama History and governance Creator Mahavir Mandir Trust, Patna Website viraatramayanmandir.net","or":"Viraat Ramayan Mandir Plan of Viraat Ramayan Mandir Viraat Ramayan Mandir Location in Bihar Name ଦେବନାଗରୀ विराट रामायण मंदिर Geography ଦିଗବାରେଣି 26°21′54″N 84°52′23″E﻿ / ﻿26.365°N 84.873°E﻿ / 26.365; 84.873Coordinates: 26°21′54″N 84°52′23″E﻿ / ﻿26.365°N 84.873°E﻿ / 26.365; 84.873 ଦେଶ India ରାଜ୍ୟ Bihar ଜିଲ୍ଲା East Champaran ଅବସ୍ଥିତି Kesaria Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Rama History and governance ନିର୍ମାତା Mahavir Mandir Trust, Patna ୱେବସାଇଟ viraatramayanmandir.net"},{"en":"Viraat Ramayan Mandir is an upcoming Hindu temple complex[1] in Kesaria, Bihar, India, with an estimated budget of ₹500 crore (US$74 million).[2] When completed, it will be the largest religious monument in the world.[3] The Virat Ramayan Mandir will be almost double the height of the world famous 12th century Angkor Wat temple complex in Cambodia, which is 215 feet high.[4] The temple will have a hall with a seating capacity of 20,000 people.[5] The construction of the temple is scheduled to start in June 2015, but has since been delayed following the Cambodia government's protest to the government of India.[6]","or":"ବିରାଟ ରାମାୟଣ ମନ୍ଦିର ,  ଏକ ନିର୍ମିତ ହେବାକୁ ଯାଉଥିବା ମନ୍ଦିର ପ୍ରକଳ୍ପ । [1] ଏହା ଭାରତୀୟ ରାଜ୍ୟ ବିହାର ର କେସରିଆ ଠାରେ 500 କୋଟି ଅଟାକଳ ରେ ନିର୍ମିତ ହେବାକୁ 2012 ମସିହା ରୁ ସ୍ଥିରୀକୃତ ହେଇଛି । .[2] ନିର୍ମାଣ ସମାପ୍ତ ହେଲେ ଏହା ବିଶ୍ଵ ର ସର୍ବବୃହତ ଧାର୍ମିକ ସ୍ଥଳ ହେବ । [3] ଦ୍ଵାଦଶ ଶତାବ୍ଦୀ ରେ ନିର୍ମିତ ହେଇଥିବା କମ୍ବୋଡିଆ ର ଅଂକୋର ୱାଟ ମନ୍ଦିର , ଯାହା 215 ଫୁଟ ଉଛ , ତାହାର ଦ୍ଵିଗୁଣ ଉଛ ହେବ ବୋଲି ପରିକଳ୍ପନା ରହିଛି । .[4] ଏହି ମନ୍ଦିର ରେ ଏକ ସଙ୍ଗେ 20,000 ଲୋକଙ୍କ ବସିବା ବ୍ୟବସ୍ଥା ରହିବା । .[5] କମ୍ବୋଡିଆ ସରକାର ଙ୍କ ପ୍ରତିବାଦ ଯୋଗୁ ପ୍ରକଳ୍ପ ଆରମ୍ଭ ହେବାର ବିଳମ୍ବ ଘଟୁଛି । .[6]"},{"en":"The temple is inspired from the Angkor Wat Temple in Cambodia and Rameshwaram and Minakashi Temples in India. The temple will comprise 18 homes for various Hindu gods with focus on Lord Ram and Sita.[7] The plan is spearheaded by Acharya Kishore Kunal.","or":"ଏହି ମନ୍ଦିର ର ପରିକଳ୍ପନା କାମ୍ବୋଡିଆ ର ଅଂକୋର ୱାଟ ଓ ମୀନାକ୍ଷୀ ମନ୍ଦିର ର ସ୍ଥାପତ୍ୟ କଳା ର ମିଶ୍ରଣ ରେ କରାଯାଇଛି । ଏହି ମନ୍ଦିର ପରିସର ମଧ୍ୟ ରେ 18 ଟି ଭିନ୍ନ ଦେବାଦେବୀ ଙ୍କ ମନ୍ଦିର ରହିବା । ଏଥିପାଇଁ 161 ଏକର ସ୍ଥାନ ଅଧିଗ୍ରହଣ କରାଯାଇଛି ।  [7] ଆଚାର୍ଯ୍ୟ କିଶୋର କୁନାଲ କିଶୋର ଏହାର ପରିକଳ୍ପନା ଓ ନିର୍ମାଣ ଦାୟିତ୍ଵ ରେ ରହିଛନ୍ତି ।"},{"en":"Patna based, Mahavir Mandir Trust first proposed the project, under the name of Viraat Angkor Wat Ram Mandir in Hajipur,[8] the twin city of Patna. But temple trust acquired 161 acres of land in East Champaran district[9] and therefore the earlier site of Hajipur had been abandoned.","or":"ପ୍ରଥମେ ହାଜିପୁର[8] ଠାରେ ଏହି ମନ୍ଦିର ପାଇଁ ଯୋଜନା ଥିଲା , କିନ୍ତୁ ପରେ ତାହା ପୂର୍ବ ଚମ୍ପାରନ ଜିଲ୍ଲା ରେ ହେବା ସ୍ଥିର କରାଗଲା ।"},{"en":"In August 2012, after the concern and sentiment of the Cambodia Government,[10] when Indian Government asked Mahavir Mandir Trust not to build the exact replica of Angkor Wat.[11] The trust changed the name from Virat Angkor Wat Ram Temple to Virat Ramayan Mandir. On November 13, 2013, Bihar chief minister Nitish Kumar unveiled a model of the temple.[12] largest Hindu temple unveiled in Bihar","or":"ଅଂକୋର ୱାଟ ମନ୍ଦିର ର ଅବିକଳ ନକଲ ହେବ ଭାବି କମ୍ବୋଡିଆ ସରକାର ଏଥିପାଇଁ 2012 ମସିହା ରେ ପ୍ରତିବାଦ କରିଥିଲେ । କିନ୍ତୁ ମନ୍ଦିର ଅବିକଳ ନକଲ ନ ହେଇ ଭିନ୍ନ ପ୍ରକାର ହେବ ଓ ଏହାର ମଡେଲ କୁ ବିହାର ର ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ନଭେମ୍ବର 2013 ରେ ଉନ୍ନମୋଚନ କରିଛନ୍ତି ।"},{"en":"It is located at a distance of 60 km from Vaishali and at a distance of 120 km from Patna, the capital of Bihar. Its exact location is at Janaki Nagar near Kesaria in North Bihar. It will be spread over an area of 200 acres[13] at Bahuara-Kathwalia villages on Kesariya-Chakia road in East Champaran district. It will be 2800 ft in length, 1400 ft in width and 405 ft in height.[9][14]","or":"ପାଟଣା ରୁ  120 କିଲୋମିଟର ଦୂର ଓ ବୈଶାଳୀ ଠାରୁ 60 କିଲୋମିଟର ଦୂର ରେ ଏହି ମନ୍ଦିର ଅବସ୍ଥିତ ହେବ । ଏହା କେସାରିଆ ନିକଟ ରେ ରହିଛି । ଏହା 200 ଏକର ସମୁଦାଯ ସ୍ଥାନ ରେ ହେବା ସହ 2800 ଫୁଟ ଦୀର୍ଘ , 1400 ଫୁଟ ପ୍ରସ୍ଥ ଓ 405 ଫୁଟ ଉଛ ହେବ । .[9][14]"},{"en":"Official website of Mahavir Mandir Trust Official website","or":"Official website of Mahavir Mandir Trust [http:// ମୁଖ୍ୟ ୱେବସାଇଟ]"},{"en":"Reaching at the temple","or":"ଗମନାଗମନ"},{"en":"Thawewali Maa","or":"ଥାୱେୱାଲି ମାଁ"}]