[{"en":"Pakistan loses co-host status","or":"ପାକିସ୍ତାନ ର ସହ ଆୟୋଜକ ହେବାର ଯୋଗ୍ୟତା ରଦ୍ଦ"},{"en":"In April 2009 the ICC announced that Pakistan had lost its right to co-host the 2011 World Cup because of concerns about the \"uncertain security situation\" in the country, especially in the aftermath of the 2009 attack on the Sri Lanka national cricket team in Lahore.[19][20] The PCB estimated that this would lose them $10.5 million.[21] This figure took account only of the fees of $750,000 per match guaranteed by the ICC. The overall loss to the PCB and the Pakistani economy were expected to be much greater.","or":"ଏହି ପ୍ରତିଯୋଗୀତା ପାଇଁ ପାକିସ୍ତାନ ମଧ୍ୟ ସହ ଆୟୋଜକ ହେବାର ସ୍ଥିର ହେଇଥିଲା । ତେବେ ୨୦୦୯ ମସିହା ରେ ଆତଙ୍କବଦୀ ମାନଙ୍କ ଦ୍ଵାରା ଶ୍ରୀଲଙ୍କା କ୍ରିକେଟ ଦଳ ଉପରେ ବସ ରେ ଆକ୍ରମଣ ହେଇଥିବା ପରିସ୍ଥିତି କୁ ଦ୍ରୁଷ୍ଟି ରେ ରାଖୀ ପାକିସ୍ତାନ କୁ ମେଚ ଆୟୋଜନ ସୁଯୋଗ ରୁ ନାଦ ଦିଅ ଯିବାର ନିଷ୍ପତ୍ତି ନିଆ ଗଲା ।"},{"en":"Song","or":"ଗାନ"},{"en":"The official song of the 2011 Cricket World Cup has three versions, in Bengali, Hindi, and Sinhala, corresponding to the three host countries.[37] \"De Ghuma Ke\" (Swing It Hard) is the Hindi version, composed by the trio of Shankar–Ehsaan–Loy.[38] It employs an array of Indian rhythms combined with elements of rock and hip hop. The Sinhala version, \"Sinha Udaane\", was adapted by Sri Lankan R&B and hip hop artist Ranidu Lankage and composed by lyricist Shehan Galahitiyawa.[37] Both songs were performed at the opening ceremony. \"Sinha Udaane\" was performed by Lankage.[39]","or":"ଏହି ବିଶ୍ଵ କପ ପାଇଁ ହିନ୍ଦୀ , ସିଂହଳୀ ଓ ବାଂଲା ଭାଷା ରେ ୩ ଟି ଗାନ ଚୟନ କରାଯାଇଥିଲା । ଉଦ୍ଧଘାଟନ ସମାରୋହ ରେ ଏହି ସବୁ ଗାନ ପରିବେଷିତ ହେଇଥିଲା ।"},{"en":"Mascot","or":"ମାସ୍କଟ"},{"en":"Stumpy, a young elephant, was the official mascot for the 2011 Cricket World Cup.[40] He was unveiled at a function in Colombo, Sri Lanka, on 2 April 2010,[41] and his name was revealed on 2 August 2010 after an online competition conducted by the ICC in the last week of July.[42]","or":"\" ସ୍ତୁମ୍ପି \" ନାମ ଦିଅ ହେଇଥିବା ଏକ ହାତିଶାବକ କୁ ମାସ୍କଟ ଭାବରେ ସ୍ବୀକୃତି ଦିଅ ଯାଇଥିଲା । ଏକ ଅନଲାଇନ ପ୍ରତିଯୋଗୀତା ମାଧ୍ୟମ ରେ ଏହା ବଛା ଯାଇଥିଲା । "},{"en":"Opening ceremony","or":"ଉଦଘାଟନ ସମାରୋହ"},{"en":"The opening ceremony was held in the Bangabandhu National Stadium in Dhaka, Bangladesh, on 17 February 2011, two days before the first match.","or":"ବାଂଲାଦେଶ ର ରାଜଧାନୀ ଢାକା ର ବଙ୍ଗବନ୍ଧୁ ଜାତୀୟ ଷ୍ଟାଡିଅମ ରେ ୧୭ ଫେବ୍ରୁଆରି , ୨୦୧୧ ରେ ଏହି ବିଶ୍ଵ କପ ର ଉଦଘାଟନ ସମାରୋହ ଅନୁଷ୍ଠିତ ହେଇଥିଲା ।"},{"en":"Prize money","or":"ପୁରସ୍କାର ରାଶି"},{"en":"The 2011 Cricket World Cup winning team would be taking home a prize money of US$3 million and US$1.5 million for runner-up, with the International Cricket Council deciding to double the total allocation for the tournament to US$8.01 million. The winning team will also take home a replica of the ICC Cricket World Cup Trophy, that has been awarded since 1999. The decision was taken at the ICC Board meeting which was held in Dubai on April 20, 2010.[43]","or":"ଏହି ପ୍ରତିଯୋଗୀତା ରେ ଦଳ ମାନଙ୍କ ପାଇଁ ପୁରସ୍କାର ରାଶି ର ବର୍ଦ୍ଧନ କରା ଯାଇଥିଲା"},{"en":"Samosa Pav in Mumbai. Hot Samosa stuffed in Pav, a sweetened bread.","or":"ମୁମ୍ବାଇ ସହର ରେ ସମୋସା ପାଭ ( ସମୋସା ଭିତରେ ମିଷ୍ଠାନ୍ନ ଯୁକ୍ତ ପାଉଁରୁଟି ଭଜା ଥାଇ )"},{"en":"Burmese-style samusa are flat and triangular, and usually smaller than their Indian counterparts.","or":"ବର୍ମୀୟ ସମୋସା , ଭାରତୀୟ ସମୋସା ଠାରୁ କ୍ଷୁଦ୍ରକାୟ , କିନ୍ତୁ ସମ ତ୍ରିକୋଣୀୟ  ଆକାର ବିଶିଷ୍ଟ"},{"en":"In Hyderabad, India, a smaller version of the samosa with a thicker pastry crust and mince-meat filling, referred to as lukhmi, is consumed, as is another variation with an onion filling.","or":"ହାଇଦ୍ରାବାଦ ସହର ରେ ଛୋଟ ଆକାର ର ସମୋସା ଗୁଣ୍ଡା କରା ହେଇଥିବା ମାଂଶ ର ପୁର ସହିତ ପ୍ରସ୍ତୁତ ହୁଏ ଯାହାକୁ 'ଲୁଖମି' କୁହାଯାଇଥାଏ ।"},{"en":"Bangladesh","or":"ବାଂଲାଦେଶୀ ସମୋସା"},{"en":"Both flat-shaped and full-shaped samosas are popular snacks in Bangladesh. The Bengali version of the full-shaped samosa is called a shingara and is normally much smaller than the standard Indian variety. The shingara is usually filled with pieced potatoes and vegetables, however, shingaras filled with beef liver, are very popular in some parts of the country. The flat-shaped samosa is called a somucha and is usually filled with onions and minced meat.","or":"ବାଂଲାଦେଶ ରେ ସାଧାରଣ ଆଲୁ । ପିଆଜ ଦିଅ ସମୋସା ସହ ଗୋମାଂଶ ଲିଭର ଯୁକ୍ତ ସମୋସା ଯାହାକୁ ସୋମୁଚା କୁହା ଯାଏ , ସବୁ ପ୍ରଚାଳନ ହୁଏ ।"},{"en":"Nepal","or":"ନେପାଲୀ ସମୋସା"},{"en":"Samosas are called singadas in Eastern Zone of Nepal rest of the of country calls it Samosa. As in India, it is a very popular snack in Nepalese cuisine. Vendors sell the dish in various markets and restaurants.","or":"ନେପାଳୀୟ ସମୋସା ର ପ୍ରସ୍ତୁତି ବିଧି ଭାରତୀୟ ଙ୍କ ସହ ସମାନ ।"},{"en":"Pakistan","or":"ପାକିସ୍ଥାନୀ ସମୋସା"},{"en":"Samosas of various types are available all over Pakistan. In general, most samosa varieties sold in the southern Sindh province and in the eastern Punjab, especially the city of Lahore, are spicier and mostly contain vegetable or potato-based fillings. On the other hand, the samosas sold in the west and north of the country mostly contain minced meat-based fillings and are comparatively less spicy. The meat samosa contains minced meat (lamb, beef or chicken) and are very popular as snack food in Pakistan.","or":"ପାକିସ୍ତାନ ରେ ପାରିବା ଦିଅ ସମୋସା ସହ ମାଂଶ ଯୁକ୍ତ ସମୋସା ର ପ୍ରଚଳନ ଅଛି । ପାକିସ୍ତାନୀ ସମୋସା ରେ ସାଧାରଣତଃ ମସଲା ର ବହୁଳ ବ୍ୟବହାର ହେଇ ତାହା ପଟିକୁ ସୁଆଦ ହେଇଥାଏ ।"},{"en":"Maldives","or":"ମାଲଦ୍ଵୀପ ସମୋସା"},{"en":"In Uzbekistan, Kazakhstan, Kyrgyzstan and Xinjiang, samosas are known as samsas. They are almost always baked and never fried. The traditional samsa is often baked in the tandoor, which is a special clay oven. The dough can be a simple bread dough, or a layered pastry dough. The most common filling for traditional samsa is a mixture of minced lamb and onions, but chicken, minced beef, and cheese varieties are also quite common from street vendors. Samosas with other fillings, such as potato or pumpkin (usually only when in season), can also be found.","or":"ରୁଷୀଆ ମହାଦେଶୀୟ  ଦେଶ ମାନଙ୍କରେ ବିଭିନ୍ନ ପ୍ରକାର ଭେଦ ସହ ସମୋସା ର ବହୁଳ ପ୍ରଚାଳନ ରହିଛି । ତେବେ ସେଠାରେ ସ୍ଵତନ୍ତ୍ରତା ଏହା ଯେ ସେଠାରେ ସମୋସା କୁ ତେଲ ରେ ଛଣା ନ ଯାଇ ତାକୁ ବେକିଙ୍ଗ କରା ଯାଇଥାଏ ।"},{"en":"In the Maldives, the types and varrities of samosa made in Maldivian cuisine is known as bajiyaa. It is filled with a mixture, which includes fish or tuna and onions.[14]","or":"ମଳଦ୍ଵୀପ ସମୋସା କୁ ବାଜିୟା କୁହା ଯାଏ ଓ ଏହା ଭିତରେ ସାମୁଦ୍ରିକ ମାଛ ର ପୁର ଦିଆ ଯାଇଥାଏ ।"},{"en":"Central Asia","or":"କେନ୍ଦ୍ର ଏସିଆ ସମୋସା"},{"en":"Uyghur-style samsas (samosas)","or":"ବିଘୁର ପ୍ରକାର ସମୋସା"},{"en":"Southeast Asia","or":"ଦକ୍ଷିଣ ପୂର୍ବ ଏସିଆ ସମୋସା"},{"en":"Burma","or":"ବର୍ମା ସମୋସା"},{"en":"Samosas are called samusas in Burmese, and are an extremely popular snack in Burma.","or":"ବର୍ମା ଦେଶ ରେ ସାମୋସା ବହୁତ ଲୋକ ପ୍ରିୟ ଖାଦ୍ୟ ଭାବରେ ନିଆ ଯାଇଥାଏ ।"},{"en":"Horn of Africa","or":"ଆଫ୍ରିକୀୟ ସମୋସା"},{"en":"Somali sambusas being deep-fried","or":"ସୋମାଲି ରେ ଛଣା ଯାଉଥିବା ସମୋସା"},{"en":"Filled and cut samsa ready to be baked in Karakol, Kyrgyzstan.","or":"ଛଣା ଯିବା ପାଇଁ କଟା ଯାଇଥିବା ସମୋସା ଖଣ୍ଡ , କଜକିସ୍ଥାନ ରେ ."},{"en":"Indonesia","or":"ଇନ୍ଦୋନେଶିୟା ସମୋସା"},{"en":"The local equivalent of samosas in Indonesia are known as pastel. They are usually filled with eggs, minced beef or chicken.","or":"ଇନ୍ଦୋନେଶିୟା ସମୋସା ରେ ସାଧାରଣତଃ ଅଣ୍ଡା ର ପ୍ରୟୋଗ ହେଇଥାଏ ।"},{"en":"Israel","or":"ଇସ୍ରାଏଲ ର ସମୋସା"},{"en":"In Israel, a sambusak is a semi-circular pocket of dough filled with mashed chickpeas, fried onions and spices. There is another variety filled with meat, fried onions, parsley, spices and pine nuts, which is sometimes mixed with mashed chickpeas and breakfast version with feta or tzfat cheese and za'atar. It is associated with Mizrahi Jewish cuisine. An Israeli sambusak is not as spicy as the Indian version.[15] According to Gil Marks, an Israeli food historian, sambusak has been a traditional part of the Sephardic Sabbath meal since the thirteenth century.[16]","or":"ଇସ୍ରାଏଲ ଦେଶ ରେ ସମୋସା ଗୋଲାକାର ଆକାର ର ଥିବାର ଦେଖାଯାଏ ।"},{"en":"Samosas are a staple of local cuisine in the Horn of Africa (Djibouti, Eritrea, Ethiopia, and Somalia), where they are known as sambusa. While they can be eaten any time of the year, they are usually reserved for special occasions, such as Ramadan, Eid Al-Fitr, Eid Al-Adha and weddings.","or":"ଆଫ୍ରିକୀୟ ଦେଶ ମାନଙ୍କରେ ପର୍ବ ପର୍ବାଣି ବେଳେ ସମୋସା ର ବେସୀ ବ୍ୟବହାର ଦେଖା ଯାଏ ।"},{"en":"Portuguese-speaking regions","or":"ପର୍ତୁଗୀଜ ଅଞ୍ଚଳ ର ସମୋସା"},{"en":"Goan chamuças","or":"ଗୋଆ ର ଛାମୁକାଶ"},{"en":"English-speaking regions","or":"ପୂର୍ବ ଇଂରେଜ ଉପନିବେଶୀୟ ଦେଶ ରେ ସମୋସା"},{"en":"Samosas are popular in Trinidad and Tobago, Uganda, South Africa, Kenya and Tanzania, and are also growing in popularity in the United Kingdom, Canada,[17][18] and the United States. They may be called samboosa or sambusac, but in South Africa, they are often called samoosa.[19] Frozen samosas are increasingly available from grocery stores in Canada, the United States, and the United Kingdom. At McGill University in Montreal, samosas are seen as a staple of students' diets and are accordingly used as a common fundraising item daily.[20][21]","or":"ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଦେଶ ସମୂହ ରେ ମଧ୍ୟ ସମୋସା ର ପ୍ରଚଳନ ରହିଛି ।"},{"en":"References","or":"ସଂଯୋଗ ସବୁ"},{"en":"External links","or":"ବାହ୍ୟ ଆଧାର ସବୁ External links"},{"en":"A samosa (/səˈmoʊsə/), or samoosa, is a fried or baked dish with a savoury filling, such as spiced potatoes, onions, peas, lentils, macaroni, noodles or minced meat (lamb, beef or chicken).[1] Pine nuts can also be added. Its size and consistency may vary, but typically it is distinctly triangular or tetrahedral in shape. Indian samosas are usually vegetarian, and often accompanied by a mint sauce chutney.[2][3][unreliable source?] Samosas are a popular entrée, appetizer or snack in the local cuisines of the Indian subcontinent, Southeast Asia, Central Asia, Southwest Asia, the Arabian Peninsula, the Mediterranean, the Horn of Africa , East Africa, North Africa and South Africa Due to cultural diffusion and emigration from these areas, samosas in today's world are also prepared in other regions.","or":"ସମୋସା ବା ସାମୂଷା ଏକ ପୁର ଦିଅ ହେଇଥିବା ଓ ତେଲ ରେ ଛଣା ଯାଇଥିବା ସୁସ୍ଵାଦୁ ଜାତୀୟ ଖାଦ୍ୟ । ଏଥିରେ ଭିତରେ ପୁର ସାଧାରଣତଃ ମସଲା ଯୁକ୍ତ ଭଜା ହେଇଥିବା ଆଲୁ , ପିଆଜ , ବାଦାମ ଆଦି ସହ ସ୍ଥଳ ବିଶେଷ ରେ ଗୁଣ୍ଡ କରାଯାଇଥିବା  ମାଂଶ , ଚିକେନ ମଧ୍ୟ ଦିଆ ଯାଇଥାଏ । ସମୋସା ସାଧାରଣତଃ ତ୍ରିକୋନୀୟ ଆକୃତି ର ହେଇଥାଏ । ଚତୁର୍ସ୍କୋଣୀୟ ବା ବହୁ କୋଣିୟା ସମୋସା ମଧ୍ୟ ଦେଖା ଯାଏ । ଭାରତ ରେ ସାଧାରଣତଃ ନିରାମିଷ ସମୋସା ର ପ୍ରଚାଳନ ହୁଏ । ଏହି ସମୋସା କୁ ବିଭିନ୍ନ ପ୍ରକାର ଚଟାଣି ସହ ଖିଅ ଯାଇଥାଏ । ସାରା ଭରତ ର ସମସ୍ତ ରାଜ୍ୟ ସହ ଏସିଆ ର ବିଭିନ୍ନ ଦେଶ ତଥା ପୁରୁଥିବୀ ର ଅନନ୍ୟ ଦେଶ ମାନଙ୍କରେ ସମୋସା ର ବିଭିନ୍ନ ପ୍ରକାରଭେଦ ସହ ପ୍ରଚାଳନ ରହିଛି ।"},{"en":"Name variation","or":"ନାମ ପ୍ରକାରଭେଦ"},{"en":"Samosa (/səˈmoʊsə/; Punjabi: ਸਮੋਸਾ smosa, Sanskrit: शृङ्गाटकं śr̥ṅgāṭakaṁ,[4] Bengali: িসনগাড়া, Singara, Hindi: समोसा, Manipuri: Singhara, Nepali: समोसा, translit. Singoda, Urdu: سموسہ‎) is generally used in the Indian subcontinent and Southeast Asia. Other names are used in other areas (Arabic: سمبوسك‎‎ sambūsak, Sinhalese: සමොසා, Hebrew: סמבוסק‎‎ sambusak, Gujarati: સમોસા samosa, Kannada: ಸಮೋಸಾ samosa, Malayalam: സമോസ, Marathi: सामोसा, Persian: سمبوسه‎‎, Tamil: சமோசா, Telugu: సమోసా, Urdu: سموسه‎ samosa, samsa (pronounced [ˈsamsə]), Sylheti: ছমছা Somosa or somsa in Turkic Central Asia (Kazakh: самса, [sɑmsɑ́], Kyrgyz: самса, [sɑ́msɑ], Uzbek: 'somsa', [sɒmsa], Uyghur: سامسا‎, [sɑmsɑ́]) and Turkey (Turkish: samsa böreği), sambusa (among Arabs, the Swahili, Djiboutians, Eritreans, Ethiopians, Somalis (Somali: sambuus) and Tajiks (Tajik: самбӯса)), sanbusé (Persian: سنبوسه‎‎; among Iranians), samosha (Burmese: စမူဆာ, IPA: [sʰəmùzà]; among Burmese), sambosa ([sam͡bosḁ]; among the Malagasy) or chamuça (among the Portuguese-speaking world).","or":"ପଞ୍ଜାବୀ ରେ i: ਸਮੋਸਾ smosa, ସଂସ୍କୃତ: शृङ्गाटकं śr̥ṅgāṭakaṁ, ବଙ୍ଗାଳୀ i: িসনগাড়া, Singara, ହିନ୍ଦୀ : समोसा, Manipuri: Singhara, ନେପାଲୀ समोसा,  ଆରବ ଭାଷା ରେ sambūsak, ସିଂହଳୀ සමොසා, ହେବରୁ : סמבוסק‎‎ sambusak, ଗୁଜୁରାତି : સમોસા samosa, କାନାଡା : ಸಮೋಸಾ samosa, ମାଲୟାଲମ : സമോസ, ମରାଠୀ : सामोसा, ପାର୍ସି : سمبوسه‎‎, ତାମିଲ : சமோசா, ତେଲୁଗୁ : సమోసా, ଉର୍ଦୁ : سموسه‎ samosa, samsa (pronounced [ˈsamsə]), Sylheti: ছমছা ଉଜବେକ 'somsa', [sɒmsa], Uyghur: سامسا‎, [sɑmsɑ́]) and Turkey (Turkish: samsa böreği), sambusa, ତାଜାକ (Tajik: самбӯса)), sanbusé (Persian: سنبوسه‎‎; among Iranians), samosha (Burmese: စမူဆာ, IPA:"},{"en":"Vegetable Samosa","or":"ଭେଜିଟେବୁଲ ସମୋସା"},{"en":"In eastern India, a similar dish is called Singara, Bengali: সিঙাড়া shingara, Sylheti: সিঙারা shingara sing-ra in Assamese, Odia: ଶିଙ୍ଗଡା shingada.","or":" ପୂର୍ବ ଭାରତ ରାଜ୍ୟ ମାନଙ୍କରେ ସାଧାରଣତଃ ସିଙ୍ଗଡା କହିଲେ ସମସ୍ତେ ବୁଝୁଥିବା ସମୋସା କୁ ବଙ୍ଗଳା ରେ  সিঙাড়া shingara, Sylheti: in ଆସାମୀ ରେ সিঙারা shingara sing-ra , Odia: ଶିଙ୍ଗଡା  କୁହାଯାଇଥାଏ । ."},{"en":"Etymology","or":"ବ୍ୟୁପତ୍ତି ତଥ୍ୟ"},{"en":"The word \"samosa\" can be traced to the sanbosag (Persian: سنبوساگ‎‎).[5] The pastry name in other countries can also derive from this root, such as the crescent-shaped sanbusak or sanbusaj in the Arab World, sambosa in Afghanistan, samosa in India, (Sindhi: سمبوسو Samboso/sambosa‎), samboosa in Tajikistan, samsa by Turkic-speaking nations, sambusa in the Horn of Africa, and chamuça in Goa, Mozambique and Portugal.[citation needed] While they are currently referred to as sambusak in the Arabic-speaking world, Medieval Arabic recipe books sometimes spell it sambusaj.[6]","or":"ସମୋସା ନାମ ଟି ପାର୍ସି ଭାଷା ର sanbosag (Persian: سنبوساگ‎‎).[5] ନାମ ରୁ ଆସିଥିବାର ଜଣା ଯାଏ । ମଧ୍ୟ ପ୍ରାଚ୍ଯ ଆରବ ଭାଷା ରେ ଏହା  sambusaj ନାମ ରେ ଉଲ୍ଲିଖିତ ଥିବାର ଜଣା ପଡେ । .[6]"},{"en":"Preparation of wada for the Sultan Ghiyath al-Din, the Sultan of Mandu. Samosas being prepared. Small inscription 'sanbusa', samosa. Ghiyath Shahi seated on a stool in a garden is being offered a dish, possibly of samosas. A cook is frying them over a stove, while another is placing them on a round dish.","or":"ସମୋସା ତିଆରି ହାଉଥିବା ଏକ ପ୍ରାଚୀନ ଅଙ୍କିତ ଚିତ୍ର"},{"en":"Samosas were introduced to the Indian subcontinent in the 13th or 14th century by traders from Central Asia.[5] Amir Khusro (1253–1325), a scholar and the royal poet of the Delhi Sultanate, wrote in around 1300 that the princes and nobles enjoyed the \"samosa prepared from meat, ghee, onion and so on\".[10] Ibn Battuta, a 14th-century traveler and explorer, describes a meal at the court of Muhammad bin Tughluq, where the samushak or sambusak, a small pie stuffed with minced meat, almonds, pistachios, walnuts and spices, was served before the third course, of pulao.[11] The Ain-i-Akbari, a 16th-century Mughal document, mentions the recipe for qutab, which it says, “the people of Hindustan call sanbúsah”.[12]","or":"ଭାରତୀୟ ଉପମହାଦେଶ ରେ ସମୋସା ର ପ୍ରଚଳନ କାଳ  ୧୩ ଶ , ବା ୧୪ ଶ ଶତାବ୍ଦୀ ବେଳେ ଭାରତ ରେ ସମୋସା ର ପ୍ରଚାଳନ ଥିବା କଥା ୧୨୫୩ ରେ ପରିବ୍ରାଜକ ଅମିର ଖୁସରୁ ଙ୍କ ଲେଖା ରୁ ଜଣାପଡେ ।୧୬ ଶ ଶତାବ୍ଦୀ ରେ ମୋଘଳ ମାନଙ୍କ ଆଇନ-ଇ-ଅକବରୀ ରେ ମଧ୍ୟ ସମୋସା ବିଷୟ ରେ ପ୍ରମାଣ ମିଳେ ।"}]