[{"en":"The legend of Mithila extends over many centuries. Both Gautama Buddha and Vardhamana Mahavira are said to have lived in Mithila. It also formed the centre of Nepalese and Indian histories during the first millennium, and has contributed to various literary and scriptural works.","or":"ମିଥିଳା ର ପ୍ରାଧାନ୍ଯ ବହୁ ଶତାବ୍ଦୀ ଧରି ରହିଥିଲା । ଉଭୟ ଗୌତମ ବୁଦ୍ଧ ଓ ବର୍ଦ୍ଧମାନ ମହାବୀର ଏଠାରେ ରହୁଥିଲେ । ଏହା ଭାରତ ଓ ନେପାଲ ର ଇତିହାସ ର କେନ୍ଦ୍ରବିନ୍ଦୁ ରହିଥିଲା । ଏହା ବହୁ ସାହିତ୍ଯ ତଥା ସଂସ୍କୃତି କୁ ବହୁ ଅବଦାନ ଦେଇଥିଲା ।"},{"en":"The name Mithila is derived after mythical King 'Miti' which in Dhatki language means \"Soil\". He was supposed to have been created from the body of his father King Nimi. He established the capital of his kingdom at Mithilapuri and hence the region came to be called Mithila. Since he was born out of body of his father, he took the title Janaka. After this, the Kings of Mithila were called Janaka. The best known Janaka was Seeradhwaja, father of Sita. He was 21st Janaka of Mithila. This dynasty was also called Videha Janaka. There were 57 kings in the dynasty of Videha Janaka.","or":"ପୌରଣିକ ରାଜା \" ମିତି\" ଙ୍କ ନାମ ରୁ ମିଥିଳା ନାମ ର ବ୍ୟୁପତ୍ତି ହେଇଥିବା ଜଣା ଯାଏ । ଧତକୀ ଭାଷା ରେ ମିତି  , ମାଟି କୁ ବୁଝାଏ । ରାଜା ତାଙ୍କ ପିତା ରାଜା ନିମି ଙ୍କ ଶରୀର ରୁ ଜାତ ହେଇଥିଲେ ବୋଲି କୁହାଯାଏ । ରାଜା ତାଙ୍କ ରାଜଧାନୀ କୁ ମିଥିଳାପୁରୀ ନାମ ଦେଇଥିଲେ ଓ ତଦନୁସାରେ ରାଜ୍ୟ କୁ ମିଥିଳା କୁହାଗଲା । ସେ ଶରୀର ରୁ ଜାତ ହେଇଥିବାରୁ ତାଙ୍କୁ ଜନକ କୁହାଯାଉଥିଲା । ଏହା ପରେ ମିଥିଳା ର ରାଜା ଙ୍କୁ ଜନକ ଜୁହା ଯାଏ ।"},{"en":"The most important reference to Mithila is in the Hindu epic Ramayana, whereby Lord Rama's wife Sita is said to have been the princess of the land, born to King Janaka, who ruled Mithila. Other kings of Mithila during the ancient period were Bhanumath, Satghumanya, Suchi, Urjnama, Satdhwya, Kriti, Anjan, Arisnami, Srutayu, Supasyu, Suryasu, Srinjay, Sourmabi, Anena, Bhimrath, Satyarath, Upangu, Upgupt, Swagat, Snanand, Subrachya, Supraswa, Subhasn, Suchurut, Susurath, Jay, Vijay, Critu, Suny, Vith Habya, Dwati, Bahulaswa and Kriti Tirtiya.","or":"ମିଥିଳା ର ଇତିହାସ ରେ ସବୁଠୁ ଗୁରୁତ୍ବପୂର୍ଣ ବିଷୟ ରାମାୟଣ । ଭଗବାନ ରାମ ଙ୍କ ପତ୍ନୀ ସୀତା ମିଥିଳା ର ରାଜକୁମାରୀ ଥିଲେ । ତାଙ୍କ ପିତା ଙ୍କ ପୂର୍ବରୁ ଥିବା  ରାଜା ମାନେ ହେଲେ ଭାନୁରନାଥ , ସତ୍ଘୃମାନ୍ୟ , ସୂଚୀ , ଊର୍ଜମନ , ସତଦ୍ୱା , କୀର୍ତି ,ଅଞ୍ଜନ , ଅରିସନାମୀ, ଶ୍ରୁତୟୁ ଆଦି ।"},{"en":"It is said that the last king of the Janakas was of bad character. He was deposed by the public under the leadership of acharyas or learned men. Thereafter, Mithila remained without a king for hundreds of years. During this period, instead of a monarchy, a democratic system was followed under which the ruler was elected by the people and decisions taken in a collective manner.[3] This continued for several centuries until the region was attacked and conquered by the Magadh kingdom. Thereafter, it came to be included under some of the janapadas (oligarchies ruled by guilds such as Vajji sangha, Licchavi) until after the conquest by successive Magadha dynasties (Shishunaga, Nanda, Maurya, Shunga, Gupta, and Vardhan), who ruled the area at various times.","or":"କୁହାଯାଏ ରେ ଜନକ ବଂଶ ର ଶେଷ ରାଜା ଦୁଶ୍ଚରିତ୍ର ଥିଲେ । ତାଙ୍କୁ ରାଜ୍ୟ ର ବିଜ୍ଞା ଲୋକ ମାନେ ବହିସ୍କାର କରିଥିଲେ । ତାହା ପରେ ମିଥିଳା 1 ଶତାବ୍ଦୀ ଯାଏ ରାଜାବିହୀନ ରହିଥିଲା । ସେହି ସମୟ ରେ ମିଥିଳା ରେ ଗଣତନ୍ତ୍ର ଥିଲା । ଶାସକ ମାନେ ଲୋକଙ୍କ ଦ୍ଵାରା ନିର୍ବାଚିତ ହଉଥିଲେ । ସେତେବେଳେ ସମସ୍ତ ନିଷ୍ପତ୍ତି ସର୍ବସମ୍ମତି କ୍ରମେ ନିଆ ଯାଉଥିଲା । ଏହା ବହୁ ଶତାବ୍ଦୀ ଯାଏ ଚାଲିଥଲା । ଏହା ବିଭିନ୍ନ ଜନପଦ ସହ ମିଳିତ ହେଇଥିଲା । ତ ପରେ ମଗଧ ରାଜବଂଶ ଏହାକୁ ଅକ୍ତିଆର କରି ରଖିଥିଲେ । ଏଠାରେ ଭିନ୍ନ ସମୟ ରେ ଶ୍ରୀଶ୍ରୁଙ୍ଗ , ନନ୍ଦା , ମୌର୍ଯ୍ୟ  , ଶ୍ରୁଙ୍ଗ , ଗୁପ୍ତା ଓ ବର୍ଦ୍ଧନ ରାଜୁତି ହେଇଥିଲା ।"},{"en":"According to Jain Agamas, 21st Tirthankara Naminatha was born in Mithila[4] to King Vijaya and Queen Vapra.[5] Mithila was ruled by King Vijaya of Ikshvaku dynasty and after him, by Lord Naminatha.[6]","or":"ଜୈନ ଅଗମ ଅନୁସାରେ 21 ତମ ତିରଥଙ୍କର ମିଥିଳା ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ରାଜା ବିଜଯ ଓ ରାଣୀ ଭପରା ଙ୍କ ଔରସ ରୁ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ  .[1] ଇଚ୍ଛାକୁ ବଂଶର ରାଜା  ବିଜଯ ଓ ତାଙ୍କ ପରେ   ନମିନାଥ ରାଜୁତି କରିଥିଲେ । [1]"},{"en":"Kumāradāsa is the author of a Sanskrit Mahākāvya called the Jānakī-haraṇa or Jānakī’s abduction. Jānakī is another name of Sita, wife of Rama. Sita was abducted by Ravana when she along with Rama, exiled from his kingdom, and Lakshmana was living in a forest which incident is taken from Ramayana ('Rama’s Journey'), the great Hindu epic written by Valmiki.","or":"କୁମାରଦାସ ପ୍ରାଚୀନ ସଂସ୍କୃତ ମହାକାବ୍ୟ ଜାନକୀ -ହରଣ ର ରଚୟତା । ଜାନକୀ ସୀତା ଙ୍କ ଅନନ୍ୟ ନାମ । ରାବଣ ସିତା ଙ୍କୁ ଅପହରଣ କରି ନେଇଥିବା ବିଷୟ ଭାରତୀୟ ମହାକାବ୍ୟ ରାମାୟଣ ର ମୁଖ୍ୟ ବିଷୟ ବସ୍ତୁ । ସୀତା ସେତେବେଳେ ଅରଣ୍ୟ ରେ ପଟି ରାମା ଓ ପଟି ଙ୍କ ଭ୍ରାତା ଲକ୍ଷ୍ମଣ ଙ୍କ ସହ ବନବାସ ରେ ରହୁଥିଲେ । ମାୟା ମୃଗ ର ରୂପ ରେ ପ୍ରଲୋଭିତ ହେଇ ସୀତା ରାମା ଓ ଲକ୍ଷ୍ମଣ ଙ୍କୁ ଅରଣ୍ୟ ଭିତର କୁ ପଠେଇ ଦେଲେ । ଲକ୍ଷ୍ମଣ କୁଟୀର ଆଗରେ ଏକ ସୁରକ୍ଷ୍ୟା ରେଖା ଟାଣି ତାହା ନ ଡେଇଁ ବାକୁ ସୀତା ଙ୍କୁ ଅନୁରୋଧ କରି ଯାଇଥିଲେ । ହେଲେ ମୟାବୀ ରାବଣ ସୀତା ଙ୍କୁ ଭୁଲେଇ ନେଇଯାଇଥିଲା । ଏହି ବିଷୟ ବସ୍ତୁ ଉପରେ ପରଜ୍ଯବେଶିତ ଏହି ଜାନକୀ ହରଣ ର ବିଷୟ ବସ୍ତୁ ମୂଳ ବାଲ୍ମୀକି ରାମାୟଣ ର ରୂପାନ୍ତର ।"},{"en":"The Sinhalese translation of his work,Jānakī-haraṇa, gave credence to the belief that Kumāradāsa was King Kumāradhātusena (513-522 A.D.) of Sri Lanka but scholars do not make any such identification even though the poet at the end of his poem says that his father, Mānita, a commander of the rearguard of the Sinhalese King Kumāramaṇi, died in battle on the day he was born and that his maternal uncles, Megha and Agrabodhi, brought him up. Rajasekhara, who lived around 900 A.D., in his Kāvyamīmāmsā refers to the poet as born blind - मेधाविरुद्रकुमारदासादयः जात्यन्धाः. There is also a tradition that this poem was written by Kalidasa. Kumāradāsa came after Kalidasa and lived around 500 A.D., later than Bhāravi but before Māgha. While writing Jānakī-haraṇa, he certainly had before him Raghuvaṃśa of Kalidasa.[1]","or":"ସିଂହଳୀ ଭାଷା ର ଅନୁବାଦକାରୀ କୁମରଦାସ ଙ୍କୁ କେତେକ  513 ମସିହା ରୁ 522 ମସିହା ମଧ୍ୟ ରେ ରାଜୁତି କରିଥିବା ରାଜା କୁମାରଧସ୍ତୁସେନା ବୋଲି କହିଥାନ୍ତି । ତେବେ ତାହାର ସ୍ବଚ୍ଛ ତଥ୍ୟ ମିଳିନାହିନ । କବି ନିଜେ ତାଙ୍କର ପିତା ମାନିତ ସିଂହଳୀ ରାଜା କୁମାରମଣି ଙ୍କ ଜଣେ  ସେନାପତି ଥିଲେ ବୋଲି ଉଲ୍ଲେଖ କରିଛନ୍ତି । ମାନିତ  ସେ ଜନ୍ମ ହେଲା ଦିନ ମୃତ୍ୟୁ ମୁଖ ରେ ପଡିଥିଲେ । ସେ ତାଙ୍କର କାକା ମେଘା ଓ ଅଗ୍ରବୋଧି ଙ୍କ ଦ୍ଵାରା ପାଳିତ ହେଇଥିଲେ । କାବ୍ଯ ମୀମାଂଷା କାବ୍ଯ ର ରଚୟକ ରାଜଶେଖର କବି କୁମାର ଦାସ ଜନ୍ମାନ୍ଧ ଥିଲେ ବୋଲି 9 ମ ଶତାବ୍ଦୀ ରେ ତାଙ୍କ ଲେଖା ରେ ଉଲ୍ଲେଖ କରିଥିଲେ । କିଛି ସାହିତ୍ଯ ବିଡ ଙ୍କ ମତ ରେ କୁମାର ଦାସଙ୍କ କବିତା କାଳିଦାସ ଲେଖିଥିଲେ ବୋଲି କୁହନ୍ତି । କିନ୍ତୁ କୁମାର ଦାସ କାଲିଦାସ ଙ୍କ ପରେ ଆସିଥିଲେ ଓ 500 ମସିହା ଯାଏ ବଞ୍ଚିଥିଲେ । ଏହା ମେଘା ଙ୍କ ପୂର୍ବରୁ ଓ ଭାରବି ଙ୍କ ପରେ ହେଇଥିଲା । ତେଣୁ ତାଙ୍କ ପୂର୍ବରୁ କାଳିଦାସ ଙ୍କ ରଘବଂଶ ଥିଲା । .[1]"},{"en":"Raghuvamsha (Sanskrit: रघुवंश, Raghuvaṃśa) is a Sanskrit mahakavya (epic poem) by the most celebrated Sanskrit poet Kalidasa. Though an exact date of composition is unknown, the poet is presumed to have flourished in the 5th Century CE.[1] It narrates, in 19 sargas (cantos), the stories related to the Raghu dynasty, namely the family of Dilipa and his descendants up to Agnivarna, who include Raghu, Dasharatha and Rama. The earliest surviving commentary written on the work is that of the 10th-century Kashmiri scholar Vallabhadeva.[2] The most popular and widely available commentary, however, is the Sanjivani, written by Mallinatha (ca.1350-1450).","or":"ରଘୁବଂଶ (Sanskrit: रघुवंश, Raghuvaṃśa)ଏକ ସଂସ୍କୃତ ମହାକାବ୍ୟ । ଏହା ପ୍ରାଚୀନ ଭାରତ ର ସ୍ବନାମଦଧନ୍ୟ କବି ଓ ବିଦ୍ଵାନ କାଳିଦାସ ଙ୍କ ଦ୍ଵାରା ରଚିତ ଏକ ମହାନ ଗ୍ରନ୍ଥ । ଏହାର ପ୍ରକୃତ ଲେଖନ କାଳ ବିଷୟ ରେ ପ୍ରମାଣ ମିଳିନଥିଲେ ମଧ୍ୟ କବି କାଲିସଦାସ ତାଙ୍କର ଶିଖର ରେ 5 ମ ଶତାବ୍ଦୀ ରେ ରହିଥିବାରୁ ସେହି ସମୟ ର ରଚିତ ଏକ ମହା କାବ୍ୟ । ଏଥିରେ 19 ଟି ସର୍ଗ ବା ବିଭାଗ ରହିଛି । ରଘୁ ବଂଶ ର ରାଜା ଦିଲୀପ ଓ ତାଙ୍କ ବଂଶଧର ମାନକ ବିଷୟ କାହାଣୀ ଏଥିରେ ଅଗ୍ନୀବରଣ ଙ୍କ ସମୟ ଯାଏ ବର୍ଣିତ । ଏଠି ମଧ୍ୟ ରେ ରାଜା ରଘୁ , ରାଜା ଦଶରଥ ,ରାଜା ରାମା ଙ୍କ ବିଷୟ ରହିଛି । ଏହି ଗ୍ରନ୍ଥ ଉପରେ 10 ମ ଶତାବ୍ଦୀ ରେ କାଶ୍ମିରୀ ବିଦ୍ଵାନ ବଲ୍ଲଭଦେବ ଙ୍କ ଲେଖା  ଓ 1350 ରୁ 1450 ମସିହା ରେ ମଲ୍ଲିନଥ ଙ୍କ ରଚିତ \"ସଞ୍ଜିବନୀ\" ଗ୍ରନ୍ଥ ରେ ଦେଖା ଯାଏ ।"},{"en":"Geographical and historical references","or":"ଭୌଗୋଳିକ ଓ ଏଇତିହାସିକ ଆଧାର"},{"en":"Metres used in the epic","or":"ମହାକାବ୍ୟ ରେ ବ୍ଯବହ୍ରୁତ ମେତ୍ରେ ସମୂହ"},{"en":"The epic is composed in 21 Sanskrit metres, namely Anuṣṭup, Indravajrā, Upajāti, Upendravajrā, Aupacchandasika, Toṭaka, Drutavilambita, Puṣpitāgrā, Praharṣiṇī, Mañjubhāṣiṇī, Mattamayūra, Mandākrāntā, Mālinī, Rathoddhatā, Vaṃśastha, Vasantatilakā, Vaitālīya, Śārdūlavikrīḍita, Śālinī, Svāgatā, Hariṇī.[3]","or":"ଏହି ମହାକାବ୍ୟ 21 ଟି ସନ୍ସ୍କ୍ର୍ଟ ମେତ୍ରେ  ରେ ଲେଖା ଯାଇଛି । ସେଗୁଡିକ ଅନୁଷ୍ଟୁପ , ଇନ୍ଦ୍ରବଜ୍ର , ଉପଜାତି , ଉପେନ୍ଦ୍ର ବଜ୍ର ଇତ୍ୟାଦି । , [3]"},{"en":"External links to the text","or":"ବାହ୍ୟ ସଂଯୋଗ ସବୁ"},{"en":"Rajashekhara (Sanskrit: राजशेखर, Rājaśekhara) was an eminent Sanskrit poet, dramatist and critic. He was court poet of the Gurjara Pratiharas.[1] He wrote Kavyamimamsa between 880 and 920 CE. The work is essentially a practical guide for poets that explains the elements and composition of a good poem.[2] The fame of Rajashekhara rests firmly on his play Karpuramanjari, written in Sauraseni Prakrit. Rajashekhara wrote the play to please his wife, Avantisundari, a woman of taste and accomplishment. He is perhaps the only ancient Indian poet to acknowledge a woman for her contributions to his literary career.[3]","or":"ରାଜଶେଖର (Sanskrit: राजशेखर, Rājaśekhara) ଜଣେ ସଂସ୍କୃତ କବି , ନାଟ୍ଯକାର ଓ ସମାଲୋଚକ ଥିଲେ । ସେ ଗୁର୍ଜର ପ୍ରତିହାର ରାଜସଭା ରେ ଜଣେ  ମୁଖ୍ୟ ବ୍ୟକ୍ତି ଭାବରେ ରହିଥିଲେ । ସେ 880 ମସିହା ରୁ 920 ମସିହା ମଧ୍ୟ ରେ କାବ୍ୟମୀମାଂଷା ରଚନା କରିଥିଲେ । ଏହି ଲେଖା ପରବର୍ତୀ କାଳ ର କବି ଙ୍କ ପାଇଁ ଦିଗଦର୍ଶନ ହେଇଥିଲା । ଏଥିରେ କବିତା ରଚନା ର ସମସ୍ତ ମୂଳ ମନ୍ତ୍ର ବିଷଦ ଭାବରେ ରହିଥିଲା । ..[2] .ରାଜଶେଖର ଙ୍କ କୃତି ତାଙ୍କର କର୍ପୂରମଞ୍ଜରୀ ନାଟକ ଯୋଗୁଁ ପ୍ରସୋଧ୍ହୀ ହାସଲ କରିଥିଲା ।ରାଜଶେଖର ଏହି ନାଟକ ମୂଳତଃ ତାଙ୍କ ପତ୍ନୀ ଙ୍କୁ ଖୁସି କରିବାକୁ ରଚନା ଅକରିଥିଲେ । ଏଥିରେ କବି ନିଜେ ତାଙ୍କ ପତ୍ନୀ ଙ୍କ ଉତ୍ତମ ରୁଚି ର ବୁୟାଶୀ ପ୍ରଶଂଶା କରିଥିଲେ ଯାହା ସେ କାଳ ରେ ଏକ ଅଭିନବ କଥା ଥିଲା ।  .[3]"},{"en":"In his Bālarāmāyaṇa and Kāvyamimāṃsa, Rajashekhara referred himself by his family name Yāyāvara or Yāyāvarīya. In Bālarāmāyaṇa, he mentioned that his great grandfather Akalajalada belonged to Maharashtra. In the same work, he described his father Durduka as a Mahamantrin (minister) without providing any details. He mentioned in his works that his wife Avantisundari belonged to the Cahamana (Chauhan) family. In his works, he described himself as the teacher of the Gurjara-Pratihara king Mahendrapala I.[4]","or":"ତାଙ୍କର ରଚନା ବାଲା ରାମାୟଣ ଓ କାବ୍ୟ ମୀମାଂଷା ରେ ସେ ନିଜ ନାମ ପିଲା ଦିନର ଜଜାଭେରା ବୋଲି ଲେଖିଥିଲେ ।ସେ ଜଣେଇଥିଲେ ଯେ ତାଙ୍କର ପିତାମହ ଅକାଳଜଳଦା ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ବାସିନ୍ଦା ଥିଲେ ।ତାଙ୍କ ପିତା ମହମନ୍ତ୍ରୀ ଥିବା କଥା ଲେଖିଥିଲେ ମଧ୍ୟ ଏହି ବିଷୟ ରେ ବିଷାଦ ବିବରଣୀ ଦେଇ ନଥିଲେ । ତାଙ୍କ ପତ୍ନୀ ଚୌହାନ  ବଂଶର ଥିବା କଥା ସହ ସେ ନିଜେ ଗୁରଜର ପ୍ରାତିହାର ରାଜା ମହେନ୍ଦ୍ରପାଳ ଙ୍କ ଶିକ୍ଷୟକ ଥିବା କଥା ଉଲ୍ଲେଖ କରିଥିଲ୍ଲେ । [4]"},{"en":"Nikumbha (निकुम्‍भ) is a demon in Hindu mythology and is the son of Kumbhakarna.[1] He was instructed by Kubera to watch over the Pisacas,[2] (a type of evil spirit),[3] and the Nilamata Purana refers to him as \"the noble and strong lord of the Pisacas.\"[2]","or":"ନିକୁମ୍ଭ (निकुम्‍भ)  ଏକ ହିନ୍ଦୁ ପ୍ରାଚୀନ ଦୈତ୍ୟ ଚରିତ୍ର ।ରାମାୟଣ ରେବର୍ଣିତ ଚରିତ୍ର କୁମ୍ଭକର୍ଣ ଙ୍କ ପୁତ୍ର ଥିଲେ । ତାଙ୍କୁ ଧାନ ର ଦେବତା କୁବେର ପିଶାଚଙ୍କ ଉପରେ   ନଜର ରଖିବାକୁ କହିଥିଲେ । ନୀଳମାତା ପୂରଣ ତାଙ୍କୁ ଜଣେ ଶକ୍ତିଶାଳୀ ଓ ମହାନ ପୁରୁଷ ଭାବରେ ବର୍ଣନା କରେ । ତାଙ୍କୁ ସମସ୍ତ ପିଶାଚ ଙ୍କ ଜଗୁଆଳି ବୋଲି କୁହାଯାଏ ।   [2]"},{"en":"Nikumbha","or":"ନିକୁମ୍ଭ  ( ପୌରଣିକ ଚରିତ୍ର )"},{"en":"Bijayagadh inscription","or":"ବିଜୟଗଡ ସିଲାଲେଖ"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ  ସବୁ"},{"en":"Yashodharman (IAST: Yaśodharman; Devanagari: यशोधर्मा) was the ancient ruler (Maharaja) of Malwa, in central India, during the early part of the 6th century. He belonged to the Aulikara dynasty.[1]","or":"ଯଶୋଧର୍ମନ (IAST:  aśodharman; Devanagari: यशोधर्मा) କେନ୍ଦ୍ର ଭାରତ ର ମଳବ ରାଜ୍ୟ ର ପ୍ରାଚୀନ ରାଜା ଥିଲେ । ଆଉଳିକରା ବଂଶ ର ରାଜା ଯଶୋଧର୍ମନ 6 ଷ୍ଠ ଶତାବ୍ଦୀ ରେ ମାଳବ ରାଜ୍ୟ ଶାସନ କରୁଥିଲେ । [1]"},{"en":"The Gupta empire had been weakened by the attacks of the Indo-Hephthalites, known in India as the Hunas, towards the end of the 5th century, which caused it to break up into smaller states. Yasodharman and the Gupta Emperor Narasimhagupta defeated a Huna army and their ruler Mihirakula in 528 AD and drove the Huns out of India. Twin monolithic pillars at Sondani in Mandsaur District were erected by Yasodharman as a record of his victory.[2][3]","or":"5 ମ ଶତାବ୍ଦୀ ର ପ୍ରଥମ  ଅଂଶ ଆଡକୁ ଗୁପ୍ତା ସମ୍ଭରଜ୍ୟ ଦୁର୍ବଳ ହେବାକୁ ଲାଗିଲା । ହୁନ  ମାନେ ବାରମ୍ବାର ଆକ୍ରମଣ କରିବା ଯୋଗୁଁ ଏହି ବଡ ସାମ୍ଭରାଜ୍ୟ ଛୋଟ ରାଜ୍ୟ ସବୁ ରେ ପରିଣତ ହେଲା । ଯଶୋବର୍ଦ୍ଧନ ଓ ଗୁପ୍ତା ସମ୍ରାଟ ନରସିଂହ ଗୁପ୍ତା ଏକ ହୁନ ସୈନ୍ୟ ବାହିନୀ କୁ 528 ମସିହା ରେ  ପରାସ୍ତ କରି ଭାରତ ରୁ ତଡି ଦେବାରେ ସଫଳ ହେଲେ । ଏହି ନିଜୟ କୁ ସ୍ମରଣୀୟ କରି ରଖିବାକୁ ଶୋଣାଦାନୀ ଠାରେ ଦୁଇଟି ବିଶାଳ ସ୍ତମ୍ଭ ଯଶୋଧର୍ମନ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପନ କରାଗଲା । ry.[2][3]"},{"en":"Three inscriptions of Yasodharman have been found in Mandsaur. One of these is of samvat 589 (532 AD).","or":"ଯଶୋଧର୍ମନ  ଙ୍କ ସିଲାଲେଖ ସବୁ ସେଠାରେ ଓ ମଣ୍ଡାସୁର ଠାରେ ଦେଖା ଯାଇଥାଏ । ସେଥିରୁ ଏକ ଲେଖା ସଂବତ 589 ବା 532 ମସିହା ର ରହିଛି ।"},{"en":"The Bijayagadh Stone Pillar Inscription of Vishnuvardhana, locally known as Bhīm kī Lāţ, was erected at Bayana in Bharatpur district for having perfection been attained in samvat 428 on the fifteenth lunar day of the dark fortnight of (the month) Phâlguna. The line 3 of Bijayagadh Stone Pillar Inscription of Vishnuvardhana reads as:[4]","or":"ଭରତପୁର ଜିଲ୍ଲା ର ବୟନା ଠାରେ ମଧ୍ୟ \" ଭୀମ କି ଲାତ \" ନାମ ରେ ଏକ ବିଜଯ ସ୍ତମ୍ଭ ନିର୍ମାଣ କରାଯାଇଥିଲା । ସେଠାରେ ଥିବା ସିଲାଲେଖା ରେ ସେ ସମୟ ର ଘଟଣାବଳୀ ବାବଦ ରେ ବିଷାଦ ଭାବରେ ଉଲ୍ଲେଖ  ଉଲେଖ ରହିଛି ।  [4]"},{"en":"Kaptai Lake Location South-Eastern Bangladesh Coordinates 22°29′45″N 92°13′45″E﻿ / ﻿22.49583°N 92.22917°E﻿ / 22.49583; 92.22917Coordinates: 22°29′45″N 92°13′45″E﻿ / ﻿22.49583°N 92.22917°E﻿ / 22.49583; 92.22917 Type reservoir Primary inflows Karnaphuli River Primary outflows Karnaphuli River Catchment area 11,122 km² Basin countries Bangladesh Average depth 100 ft (30 m) Max. depth 495 ft (151 m)","or":"Main Page ଅବସ୍ଥାନ South-Eastern Bangladesh ଦିଗବାରେଣି 22°29′45″N 92°13′45″E﻿ / ﻿22.49583°N 92.22917°E﻿ / 22.49583; 92.22917Coordinates: 22°29′45″N 92°13′45″E﻿ / ﻿22.49583°N 92.22917°E﻿ / 22.49583; 92.22917 ହ୍ରଦର ପ୍ରକାର reservoir ପ୍ରାଥମିକ ଭିତରଧାରା Karnaphuli River ପ୍ରାଥମିକ ବାହାରଧାରା Karnaphuli River କ୍ୟାଚମେଣ୍ଟ ଜାଗା 11,122 km² ବେସିନ ଦେଶସବୁ Bangladesh ହାରାହାରି ଗଭୀରତା 100 ft (30 m) ସର୍ବାଧିକ ଗଭୀରତା 495 ft (151 m)"},{"en":"Kaptai Lake is the largest man made lake in Bangladesh.[1] It is located in the Kaptai Upazila under Rangamati District of Chittagong Division. The lake was created as a result of building the Kaptai Dam on the Karnaphuli River, as part of the Karnaphuli Hydro-electric project. The Kaptai Lake's average depth is 100 feet (30 m) and maximum depth is 490 feet (150 m).","or":"କପଟାଇ ହ୍ରଦ , ବାଂଲାଦେଶ ର ସର୍ବ ବୃହତ କୃତ୍ରିମ ହ୍ରଦ । ଏହା ଚିତ୍ତାଗଙ୍ଗ ଅଞ୍ଚଳ ରେ ଥିବା ରଙ୍ଗମାଟି ଜିଲ୍ଲା  ର ଏକ ଉପଜିଲ୍ଲା ଭାବରେ ଥିବା କପଟାଇ ରେ ଅବସ୍ଥିତ । କର୍ଣାଫୁଲି ନଦୀ ଉପରେ କପଟାଇ ବନ୍ଧ ନିର୍ମାଣ କଳା ସମୟ ରେ ଏହାର ଖୋଦନ କରାଯାଇଥିଲା । ଏହି ବନ୍ଧା ଏକ ବହୁମୂଖୀ ଜଳବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ଭାବରେ ବିରମିତ ହେଇଥିଲା । ଏହି ହ୍ରଦ ର ହାରାହାରି ଗଭୀରତା 100 ଫୁଟ ହେଇଥିବା ବେଳେ ସର୍ବାଧିକ ଗଭୀର ସ୍ଥଳ ରେ ଏହା 490 ଫୁଟ ରହିଛି ।"},{"en":"Construction of the reservoir for the hydro-electric plant began in 1956 by the Government of East Pakistan.[2] As a result, 54,000 acres (220 km2) of farmland in the Rangamati District went under water and created the lake. The hydro-electric project was funded by the United States. The project was finished in 1962. International Engineering Company and Utah International Inc. received the contract for construction of the dam. The dam is 670.8 meters long, and 54.7 meters high. The dam has a 745 feet (227 m) long spillway containing 16 gates. Through the spillway 5,250,000 cu ft/s (149,000 m3/s) of water can pass.","or":"ଜଳ ବିଦ୍ୟୁତ ଉତ୍ପାଦନ ନିମନ୍ତେ ଏହି ଜଳଭଣ୍ଡାର ର ନିର୍ମାଣ କାର୍ଯ୍ୟ 1956 ମସିହା ରେ ପୂର୍ବ ପାକିସ୍ଥାନ ସରକାର ଙ୍କ ଦ୍ଵାରା  ଆରମ୍ଭ ହେଇଥିଲା । ଏହା ଦ୍ଵାରା ରଙ୍ଗମାଟି ଜିଲ୍ଲା ର 54,000 ଏକର ବା 220 ବର୍ଗ କିଲୋମିଟର ଚାଷ ଜମି ଜଳମଗ୍ନ ହେଇ ଜଳାଶୟ ସୃଷ୍ଟି କରଯାଇଥିଲା । ଏହିରେ ନିର୍ମିତ ହେଇଥିବା ଜଳ - ବିଦ୍ୟୁତ ପ୍ରକଳ୍ପ ଯୁକ୍ତରାଷ୍ଟ୍ର ଅମରିକା ର ଆର୍ଥିକ ସହାୟତା ଦ୍ଵାରା ନିର୍ମିତ ହେଇଥିଲା । ଏହି ପ୍ରକଳ୍ପ ଆନ୍ତର୍ଜାତିକ ଇଂଜିନିଯରିଂ କମ୍ପାନୀ ଓ  ଉତାହ ଆନ୍ତର୍ଜାତିକ ଇଙ୍କ ଦ୍ଵାରା ମିଳିତ ଉଦ୍ୟମ ରେ 1962 ମସିହା ରେ ନିର୍ମାଣ କାର୍ଯ୍ୟ ସମାପ୍ତ ହେଇ ଥିଲା । ବନ୍ଧ ର ଦୀର୍ଘତା 670.8  ମିଟର ଓ ଏହା 54.7 ମିଟର ଉଛ। ଏଥିରେ 745 ମିଟର ଲମ୍ବ ର ସ୍ପିଲୱେ ରେ 16 ଟି ଜଳନିର୍ଗମ ଗେଟ ରହିଛି । ସ୍ପିଲୱେ ଦେଇ 5,250,000 ଘନ ଫୁଟ ଜଳ ପ୍ରତି ସେକେଣ୍ଡ ରେ ନିର୍ଗତ ହେଇଥାଏ ।"},{"en":"The land that went under water as a result of the dam construction, was 40% of the total arable land in the area. Along with that, 29 square miles (75 km2) of the Government-owned forest, and 234 square miles (610 km2) of other forest land went under water. About 18,000 families with a total of almost 100 thousand people were also displaced. The palace of the king of the Chakmas was also flooded and is now under water.[2]","or":"ଜଳାଶୟ ଯୋଗୁଁ ସମାର୍ଜିତ ହେଇଥିବା ସମୁଦାଯ ଜମି ର 40% ଚାଷ ଊପଯୋଗୀ ଜମି ଥିଲା ।ଏହା ସହିତ 29 ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ସରକାରୀ ଜଙ୍ଗଲ ଭୂମି ଓ ଅନ୍ୟ ଅନାବାଦି ଜମି 234 ବର୍ଗ କିଲୋମିଟର ର ଥିଲା । ପ୍ରାୟ 18,000 ପରିବାର ର 100 ହଜାର ବ୍ୟକ୍ତି ସ୍ଥାନାନ୍ତରିତ ହେଇଥିଲେ । ପ୍ରାଚୀନ ଚକ୍ମାସ ରାଜ୍ୟ ର ରାଜମହଳ ମଧ୍ୟ ଜଳମଗ୍ନ ହେଇ ବର୍ତମାନ ଜଳାଶୟ ଭିତରେ ରହିଛି । .[2]"},{"en":"Kaptai Lake","or":"କପଟାଇ ହ୍ରଦ"},{"en":"Course","or":"ଗତିପଥ"},{"en":"A map showing major rivers in Bangladesh including Meghna.","or":"ମେଘନା ସମେତ ବାଂଲାଦେଶ ର ନଦୀ ଗୁଡିକ ର ମାନଚିତ୍ର"},{"en":"The Meghna River (Bengali: মেঘনা নদী) is one of the most important rivers in Bangladesh,[1] one of the three that forms the Ganges Delta, the largest delta on earth fanning out to the Bay of Bengal. A part of the Surma-Meghna River System, Meghna is formed inside Bangladesh in Kishoreganj District above the town of Bhairab Bazar by the joining of the Surma and the Kushiyara, both of which originate in the hilly regions of eastern India as the Barak River. The Meghna meets its major tributary, the Padma, in Chandpur District. Other major tributaries of the Meghna include the Dhaleshwari, the Gumti, and the Feni. The Meghna empties into the Bay of Bengal in Bhola District via four principal mouths, named Tetulia (Ilsha), Shahbazpur, Hatia, and Bamni.","or":"ମେଘନା ନଦୀ(ବଙ୍ଗାଳୀ: মেঘনা নদী) ବାଂଲାଦେଶ ର ସବୁଠାରୁ ଗୁରୁତ୍ବପୂର୍ଣ ନଦୀ । ,[1] ବଂଗୋପମହାସାଗର କୁ ଲାଗି ରହିଥିବା ଗାଙ୍ଗେୟ ସମତଳଭୂମି ଅଞ୍ଚଳ ରେ ପ୍ରବାହିତ ତିନି ଟି ମୁଖ୍ୟ ନଦୀ ମଧ୍ୟ ରୁ ଏହା ଅନ୍ୟତମ । ସୁରମା - ମେଘାନା ନଦୀ ପ୍ରଣାଳୀ ର ମେଘନା ନଦୀ ର ଉପତ୍ତି ବାଂଲାଦେଶ ର କିଶୋରଗଞ୍ଜ ଜିଲ୍ଲା ର ଭୈରବ ବଜାର ସହର ର ଉପର ଅଞ୍ଚଳ ରେ ସୁର୍ମା ନଦୀ ଓ କୁଶିୟାରା ନଦୀ ର ସଙ୍ଗମ ଦ୍ଵାରା ସୃଷ୍ଟି ହେଇଥାଏ । ସୁର୍ମା ଓ କୁଶିୟାରା ପୂର୍ବ ଭାରତୀୟ ପାର୍ବତ୍ୟ ଅଞ୍ଚଳ ରୁ ଉପତ୍ତି ଘଟି ବାରକ ନଦୀ ଭାବରେ ଆସିଥାଏ । ଚାଁଦପୁର ଜିଲ୍ଲା ରେ ମେଘନା ନଦୀ ତାହାର ମୁଖ୍ୟ ଉପନଦୀ ପଦ୍ମା ସହ ମିଳିତ ହୁଏ । ମେଘନା ନଦୀ ର ଅନନ୍ୟ ଉପନଦୀ ଗୁଡିକ ହେଲା ଢାଲେସବାରି , ଗୁମଟିଓ ଫେଣି । ମେଘନା ନଦୀ ଭୋଳା ଜିଲ୍ଲା ରରେ ବଂଗୋପ ସାଗର ରେ ଲୀନ ହୁଏ । ଏହାର ମୁହାଣ ଅଞ୍ଚଳ ରେ ତେତୁଳିଆ , ଶବାଜପୁର , ହଟିଆ ଓ ବାମ୍ଣୀ ରହିଛି ।"},{"en":"Boat in Meghna River","or":"ମେଘନା ନଦୀ ରେ ନୌକା"},{"en":"The Meghna is the widest river among those that flow completely inside the boundaries of Bangladesh. At a point near Bhola, Meghna is 12 km wide. In its lower reaches this river follows almost a straight line in its path.","or":"ବାଂଲାଦେଶ ଭିତରେ ସମ୍ପୂର୍ଣ ଭାବରେ ପ୍ରବାହିତ ନଦୀ ଗୁଡିକ ମଧ୍ୟ ରୁ ମେଘନା ସବୁଠାରୁ ବେଶୀ  ପ୍ରସ୍ଥ ବିଶିଷ୍ଟ । ଭୋଳା ନିକଟ ରେ ଏହାର ପ୍ରସ୍ଥ 12 କିଲୋମିଟର ହେଇଥାଏ । ତଳ ମୁଣ୍ଡ ରେ ଏହି ନଦୀ ସମତଳ ଭୂମି ରେ ସରଳରେଖା ପରି  ପ୍ରବାହିତ ହେଇଥାଏ ।"},{"en":"The Meghna is formed inside Bangladesh by the joining of the Surma and Kushiyara rivers originating from the hilly regions of eastern India. Down to Chandpur, Meghna is hydrographically referred to as the Upper Meghna. After the Padma joins, it is referred to as the Lower Meghna.","or":"ପୂର୍ବ ଭାରତୀୟ ପାର୍ବତ୍ୟ ଇଲାକା ରୁ ସୁର୍ମା ଓ କୁଶିୟାରା ନଦୀ ଉପତ୍ତି ହେଇ ଚାଁଦପୁର ଠାରେ ମିଳିତ ହେଲା ପରେ ଏହା ମେଘନା ନାମ ଧାରଣ କରି ପ୍ରବାହିତ ହେଇ ପଦ୍ମା ନଦୀ ସହ ମିଳିତ ହୁଏ । ମୂଳଧୂଳି ନାମକ ସ୍ଥାନ ରୁ ଏହି ନଦୀ ରୁ ଏକ ଶାଖା ନଦୀ ବାହାରି \"ସାଫିପୁର  ନଦୀ\" ସୃଷ୍ଟି ହେଇଥାଏ । "},{"en":"At Ghatalpur of Brahmanbaria District, the river Titas emerges from Meghna and after circling two large bends by a distance of about 240 km, falls into the Meghna again near Nabinagar Upazila. The Titas forms as a single stream but braids into two distinct streams which remain separate before re-joining the Meghna.","or":"ବ୍ରାହ୍ମଣବାରି  ଜିଲ୍ଲା ର ଘଟଲପୁର ଠାରେ ମେଘନା ନଦୀ ରୁ ଆଉ ଏକ ଶାଖା ନଦୀ \"ତିଳସ \" ବାହାରି ଥାଏ । ଏହା 240 କିଲୋମିଟର ବକ୍ର ଭାବରେ ଗତି କଲାପରେ ପୁନଶ୍ଚ ମେଘନା ସହ ନବୀନପୁର ଉପଜିଲ୍ଲା ଅଞ୍ଚଳ ରେ ମିଳିତ ହେଇଯାଏ ।  ଏହି ଟିଳସ ନଦୀ ଗୋଟିଏ ଧାରା ହେଇ ବାହାରି , ପରେ ଦୁଇଟି ଭିନ୍ନ ଧାରା ହେଇ ପ୍ରବାହିତ ହେଇଥାଏ ।"},{"en":"River Meghna from the bridge over the river","or":"ସେତୁ ଉପରୁ ମେଘନା ନଦୀ ର ଦୃଶ୍ୟ"},{"en":"In Daudkandi, (Comilla District), the Meghna is joined by the Gumti River, which increases the Meghna's waterflow considerably. The pair of bridges over the Meghna and Gumti are two of the country's largest bridges.","or":"କୋମିଲ୍ଲା ଜିଲ୍ଲା ର ଦଉଡଖଣ୍ଡି ଅଞ୍ଚଳ ରେ ମେଘନା ସହ ଗୁମତି ନଦୀ ର ମିଳନ ହେଇ ନଦୀ ର ଜଳଧାରା ବହୁ ପରିମାଣ ରେ ବୃଦ୍ଧି ପାଇଥାଏ । ମେଘନା ଓ ଗୁମତି ଉପରେ ଥିବା ଦ୍ଵୈତ ସେତୁ ବାଂଲାଦେଶ ର ଦୀର୍ଘତମ  ସେତୁ ।"},{"en":"Meghna is again reinforced by the Dhaleshwari before Chandpur. Further down,the Padma River- the largest distributary of the Ganges in Bangladesh,along with the Jamuna River- the largest distributary of the Brahmaputra, join with the Meghna in Chandpur District, resulting in the Lower Meghna.","or":"ଚାଁଦପୁର ଠାରେ ପୁନର୍ବାର ମେଘନା ନଦୀ ର କାୟା ବୃଦ୍ଧି ଘଟିଥାଏ ଢାଲେଶ୍ଵରୀ ନଦୀ ସହ ମିଶ୍ରଣ ଯୋଗୁଁ । ତଳକୁ ପ୍ରବାହିତ ହେଇ ଏହା ତାହାର ସର୍ବ ବୃହତ ଉପନଦୀ ପଦ୍ମା ସହ ଚାଁଦପୁର ଜିଲ୍ଲା ର ତଳ ଅଂଶ  ରେ ମିଳିତ ହୁଏ ।"},{"en":"When the brown and hazy water of the Padma mix with the clear water of the Upper Meghna, the two streams do not mix but flow in parallel down to the sea - making half of the river clear and the other half brown. This peculiarity of the river is always a great attraction for people.","or":"ଏଠାରେ ମେଘନା ନଦୀ ର ନିର୍ମଲା ଜଳ ପ୍ରବାହ ସହ ପଦ୍ମା ନଦୀ ର ଧୂସର ଓ ଗୋଳିଆ ପାଣି ଧାରା ସମ୍ପୂର୍ଣ ଭାବରେ ମିଶି ନ ଯାଇ ସମାନ୍ତରାଳ ଭାବେ ଯାଉଥିବାର ଦେଖାଯାଏ । ଏହା ଏକ ଖୁବ ଆକର୍ଷକ ଦୃଶ୍ୟ ସୃଷ୍ଟି କରିଥାଏ ।"},{"en":"After Chandpur, the combined flow of the Padma , Jamuna and Meghna moves down to the Bay of Bengal in an almost straight line, braiding occasionally into a number of riverines including the Pagli, Katalia, Dhonagoda, Matlab and Udhamodi. All of these rivers rejoin the Meghna at different points downstream.","or":"ଚାଁଦପୁର ତଳକୁ ପଦ୍ମା , ମେଘନା ଓ ଯମୁନା ନଦୀ ର ସମ୍ମିଳିତ ପ୍ରବାହ ଯାଇ ବଙ୍ଗୋପସାଗର ରେ ଏକ ସରଳରେଖା ସଦୃଶ ଯାଇ ପାତନ ହେଇଥାଏ । ସମୁଦ୍ର ରେ ମିଳିତ ହେବା ଆଗରୁ ମ୍ମେଘନା ର ଅନେକ ଧାରା ବିଭିନ୍ନ ସ୍ଥାନ ରେ ବାହାରି ଭିନ୍ନ ଦିଗ ରେ ଗତି କରି  ପୁନର୍ବାର ମେଘନା ସହ ମିଳିତ ହେଇଥାନ୍ତି ।"},{"en":"Near Bhola, just before flowing into the Bay of Bengal, the river again divides into two main streams in the Ganges delta and separates an island from both sides of the mainland. The western stream is called Ilsha while the eastern one is called Bamni.","or":"ଭୋଳା ନିକଟ ରେ ସମୁଦ୍ର ରେ ପଡିବା ଠିକ ଆଗରୁ ଏହା ଦୁଇଟି ସ୍ରୋତ ହେଇ ମଝିରେ ଏକ ଦ୍ଵିପାଞ୍ଚଳ ସୃଷ୍ଟି କରିଥାଏ । ଏଠାରେ ପଶ୍ଚିମ ସ୍ରୋତ କୁ ଇଶା କୁହାଯାଉଥିବା ବେଳେ ପୂର୍ବ ସ୍ରୋତ କୁ ବାମ୍ଣୀ କୁହାଯାଏ ।"},{"en":"Dhaleshwari River River Country Bangladesh Source Jamuna River Length 160 km (99 mi)","or":"Dhaleshwari River River ଦେଶ Bangladesh Source Jamuna River Length ୧୬୦ km (୯୯ mi)"},{"en":"The Dhaleshwari River (Bengali: ধলেশ্বরী Dhôleshshori) is a distributary, 160 kilometres (99 mi) long, of the Jamuna River in central Bangladesh. It starts off the Jamuna near the northwestern tip of Tangail District. After that it divides into two branches: the north branch retains the name Dhaleshwari and merges with the other branch, the Kaliganga River at the southern part of Manikganj District. Finally the merged flow meets the Shitalakshya River near Narayanganj District. This combined flow goes southwards to merge into the Meghna River.","or":"ଢାଲେଶ୍ଵରୀ ନଦୀr (ବଙ୍ଗାଳୀ: ধলেশ্বরী Dhôleshshori)  ବାଂଲା ଦେଶ କୁ ପ୍ରବାହିତ ହେଇଥିବା ଭାରତୀୟ ନଦୀ ଯମୁନା ର ଏକ ବୃହତ ଉପନଦୀ । ଏହାର ଦୈର୍ଘ୍ୟ 160 କିଲୋମିଟର । ଏହା ଟଙ୍ଗାଇଲ ଜିଲ୍ଲା ରେ ଯମୁନା ନଦୀ ରୁ ବାହାରି ଦୁଇଟି ଶାଖା ହେଇ ଢାଲେଶ୍ଵରୀ ଓ କାଳିଗଙ୍ଗା ନାମରେ ମାନିକଗଞ୍ଜ ଜିଲ୍ଲା କୁ ପ୍ରବାହିତ ହୁଏ । ତାହା ପୁଣି ଶୀତଳାକ୍ଷୀ ନଦୀ ସହ ମିଳିତ ହୁଏ । ଏହା ନାରାୟନଗଞ୍ଜ ଜିଲ୍ଲା ରୁ ମିଳିତ ଭାବରେ ପ୍ରବାହିତ ହେଇ ମେଘନା ନଦୀରେ ବିଲୟ ହୁଏ ।"},{"en":"Average depth of river is 122 feet (37 m) and maximum depth is 265 feet (81 m).","or":"ଏହା ଏକ ଗଭୀର ନଦୀ । ଏହାର ହାରାହାରି ଗଭୀରତା 122 ଫୁଟ ଓ ସର୍ବାଧିକ ଗଭୀରତା 265 ଫୁଟ । ଏହା ପ୍ରଥମେ ପଦ୍ମା ନଦୀ ର ଅଂଶ ଥିଲା । ପରେ ପଦ୍ମା ନଦୀ ର ଗତିପଥ ରେ ପରିବର୍ତନ ଘଟିଥିଲା । ପଦ୍ମା ନଦୀ ବିଗତ ଶତାବ୍ଦୀ ମାନଙ୍କୁ ତାହାର ଗତିପଥ ଅନେକ ଥର ପରିବର୍ତନ କରି ବର୍ତମାନ ସ୍ଥିତି କୁ ଆସିଛି ।"},{"en":"Mujibnagar (Bengali: মুজিবনগর), formerly known as Baidyanathtala (Badhayanathtola) and Bhaberpara, is a town in the Meherpur District of Bangladesh.[2] The Provisional Government of Bangladesh was formed on 10 April 1971 in this town by the leaders of the Awami League, who were leading the guerrilla war for the independence of Bangladesh (then East Pakistan) from Pakistan in 1971.[3] The place was renamed Mujibnagar by the proclamation of independence,[4] in honour of Sheikh Mujibur Rahman, who declared Bangladesh independent.[1] The actual capital of the government while in exile was Calcutta. A memorial complex covering 20.10 acres (8.13 ha) has been built at the site where the ministers of that first government took their oaths.","or":"ମୁଜିବ ନଗର (ବଙ୍ଗାଳୀ: মুজিবনগর), ପୂର୍ବରୁ ବୈଦ୍ୟନାଥତାଲା ଓ ଭାବେରାପୁର ନାମରେ ପରିବହିତ ଥିବା ସହର ଯାହା ବାଂଲାଦେଶ ର ମେହେରପୁର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । [2] ବାଂଲାଦେଶ ପାକିସ୍ଥାନ ଠାରୁ 10 ଏପ୍ରିଲ , 1971 ରେ ଭିନ୍ନ ହେଇ ପ୍ରକୃତ ସ୍ଵାଧୀନତା ପ୍ରାପ୍ତ ହେବା ଆଗରୁ ଏହାର ଅବାମୀ ଲିଗ ର ନେତା ସେଖ ମଜିବୁର ରହମାନ ଶାସନ ବାଂଲା ଦେଶ କୁ ସ୍ଵାଧୀନ ରାଷ୍ଟ୍ର ଭାବରେ ଘୋଷଣା କରିଥିଲେ ।  ତାଙ୍କ ସମ୍ମାନାର୍ଥେ ଏହି ସହର କୁ ମୁଜୀବନଗର ଭାବରେ ନାମିତ କରାଯାଇଥିଲା ।ମୁଜିବୁର ରହମାନ ଦେଶାନ୍ତର ରେ ଥାଇ କଲିକତା ସହର ରେ ଆନ୍ଦୋଳନ ର ନେତୃତ୍ଵ ନେଉଥିଲେ । ଏଠାରେ 20.10 ଏକର ପରିମିତ ସ୍ଥାନ ରେ ସ୍ମାରକୀ ନିର୍ମାଣ କରାଯାଇଛି । ସେହି ସ୍ଥାନ ରେ ବାଂଲାଦେଶ ର ନୂତନ ସରକାର ଶପଥ ଗ୍ରହଣ କରିଥିଲେ ।"},{"en":"Throughout the war with the Pakistan Army, the Mujibnagar government would serve as the nominal head of the pro-independence guerrilla militias, mainly the Mukti Bahini. Although the state gained independence that was recognized by other countries only in December 1971, the Mujibnagar government is recognized as the first official government of Bangladesh.[3] The Vice President of Bangladesh, Syed Nazrul Islam, performed the ceremony at Mujibnagar in the role of Acting President, because the President, Sheikh Mujibur Rahman, was detained in Pakistan throughout the war.[3]","or":"ଗରିଲା ଯୁଦ୍ଧ ସମୟ ରେ ସେଖ ମୁଯଜିବୁର ଙ୍କୁ ପାକିସ୍ଥାନ ସରକାର ଗିରଫ କରି ରଖିଥିଲେ। ପରେ ଡିସେମ୍ବର 1971 ମସିହା ରେ ବାଂଲାଦେଶ ପାକିସ୍ତାନ ଠାରୁ ପ୍ରକୃତ ସ୍ଵାଧୀନତା ହାସଲ କରିଥିଲା । ତତ ପୂର୍ବରୁ ବାଂଲାଦେଶ ର ଉପଡ଼ାସ୍ତ୍ରପତି ଶୟଦ ନଜରୁଲ ଇସଲାମ ସରକାର ଙ୍କ ମନ୍ତ୍ରୀ ମାନଙ୍କୁ ଏହି ମୁଜୀବ ନଗର ଠାରେ ଶପଥ ଗ୍ରହଣ କରେଇଥିଲେ ।  [3]"},{"en":"Mujibnagar","or":"ମୁଜିବ  ନଗର"},{"en":"Points of interest","or":"ଦର୍ଶନୀୟ ସ୍ଥଳ"},{"en":"The Silk City","or":"ଶିଳ୍କ ସହର"},{"en":"Rajshahi District (Bengali: রাজশাহী জেলা) is a district in north-western Bangladesh. It is a part of the Rajshahi Division.[1] The metropolitan city of Rajshahi is in Rajshahi District.","or":"ରାଜସାହୀ ଜିଲ୍ଲା  (ବଙ୍ଗାଳୀ: রাজশাহী জেলা)ବାଂଲାଦେଶ ର ଉତ୍ତର ପଶ୍ଚିମ ରେ ଥିବା ଏକ ଜିଲ୍ଲା । ଏହା ରାଜଶହି ଡିଭିଜନ ର ଅନର୍ଗତ । ଏହାର ମୁଖ୍ୟାଳୟ ରାଜସାହି ମେଟ୍ରୋ ସହର ।"},{"en":"Rajshahi district is bounded by Naogaon District to the north, Natore District to the east, and Chapai Nababganj District and the river Padma to the south.","or":"ରାଜଶହି ର ଭୌଗୋଳିକ ଅବସ୍ଥିତ BD 24.40°N 88.50°E ଠାରେ । ଏହାର ଉତ୍ତର ରେ ନାଅଗାଁ, ପୂର୍ବ କୁ ନାଟୋରେ ଜିଲା ଓ ଦକ୍ଷିଣ ରେ ନବାବଦବ୍ଜ ଜିଲ୍ଲା ଓ ପଦ୍ମାନଦୀ ରହିଛି ।"}]