[{"en":"In a primary market, companies, governments or public sector institutions can raise funds through bond issues and corporations can raise capital through the sale of new stock through an initial public offering (IPO). This is often done through an investment bank or finance syndicate of securities dealers. The process of selling new shares to investors is called underwriting. Dealers earn a commission that is built into the price of the security offering, though it can be found in the prospectus.[1]","or":"ଧାରଣା ପ୍ରାଥମିକ ବଜାରରେ ବଣ୍ଡ ପ୍ରକାଶନ କିମ୍ବା ଆଇପିଓ (Initial Public Offering) ଦ୍ୱାରା ଶେୟାର ଦ୍ୱାରା କମ୍ପାନୀ, ସରକାର କିମ୍ବା ସାର୍ବଜନିକ କ୍ଷେତ୍ରୀୟ ସଂସ୍ଥାଗୁଡିକ ପୁଞ୍ଜି ସଂଗୃହିତ କରନ୍ତି ।[1][2]"},{"en":"Since the securities are issued directly by the company to its investors, the company receives the money and issues new security certificates to the investors. The primary market play the crucial function of facilitating the capital formation within the economy. The securities issued at the primary market can be issued in face value, premium value, and at par value.","or":"ଯେହେତୁ ପୁଞ୍ଜି ପ୍ରଡକ୍ଟଗୁଡିକୁ କମ୍ପାନୀ ନିବେଶକାରୀମାନଙ୍କୁ ପ୍ରଦାନ କରିଥାଏ, କମ୍ପାନୀ ସିଧାସଳଖ ଅର୍ଥ ଲାଭ କରେ ।"},{"en":"Once issued, the securities typically trade on a secondary market such as a stock exchange, bond market or derivatives exchange.[1]","or":"ଥରେ ପ୍ରକାଶିତ ହୋଇସାରିଲାପରେ ପୁଞ୍ଜି ପ୍ରଡକ୍ଟ ଗୁଡିକ ମାଧ୍ୟମିକ ବଜାର ଯଥା ଷ୍ଟକ ଏକ୍ସଚେଞ୍ଜ, ବଣ୍ଡ ବଜାର କିମ୍ବା ଡେରିଭେଟିଭ ଏକ୍ସଚେଞ୍ଜଗୁଡିକରେ ଟ୍ରେଡ଼ ହୋଇଥାଏ । [1]"},{"en":"Raising Funds","or":"ପୁଞ୍ଜି ଏକତ୍ରଣ"},{"en":"Corporate entities raise funds from the primary market in three ways:[1]","or":"ତିନି ପ୍ରକାର ବାଟରେ କର୍ପୋରେଟ ସଂସ୍ଥାଗୁଡିକ ପ୍ରାଥମିକ ବଜାରରୁ ପୁଞ୍ଜି ଏକତ୍ରଣ କରିପାରନ୍ତି:[1]"},{"en":"Public Issue - a stock exchange lists the securities and the corporate raises funds through Initial Public Offering (IPO). Rights Issue - existing shareholders are offered more shares at a discounted price and on a pro-rata basis. Preferential Allotment - a corporate issues shares at a price which may or may not be related to the current market price of the same security.","or":"ପବ୍ଲିକ ଇସ୍ୟୁ - ଗୋଟିଏ ଷ୍ଟକ ଏକ୍ସଚେଞ୍ଜ ପୁଞ୍ଜି ପ୍ରଡକ୍ଟଗୁଡିକୁ ପ୍ରକାଶିତ କରେ ଏବଂ କର୍ପୋରେଟଗୁଡିକ ଆଇପିଓଦ୍ୱାରା ଅର୍ଥଲାଭ କରନ୍ତି । ରାଇଟ୍ସ ଇସ୍ୟୁ - ପୂର୍ବରୁ ଥିବା ଶେୟାରହୋଲଡ଼ର ମାନଙ୍କୁ ରିହାତି ଦରରେ ଅଧିକ ଶେୟାର ଦେବା ପ୍ରିଫରେନସିଆଲ ଆଲଟମେଣ୍ଟ - ଗୋଟିଏ କର୍ପୋରେଟ ବର୍ତ୍ତମାନର ମୂଲ୍ୟ ହିସାବରେ ବା ନହିସାବରେ ଶେୟାର ଦେଇପାରେ ।"},{"en":"There are numerous types of Indian New Year's days celebrated in various regions at various times of the year. Observance is determined by whether the lunar calendar is being following or the solar calendar. Those states/regions who follow solar calendar, the new year falls on SANKRANTI of the first month of the Indian calendar i.e. BAISAKHA/VAISAKHA. Mostly this day falls during 13th - 15th of the month of April of the English calendar. Those following Lunar calendar, month of CHAITRA (mostly falls in the month of March) is considered as the first month of the year, so the new year is celebrated in this month. In the same way, few regions/states in India follow Sankaranti-to-Sankaranti as one month and few regions follow Purnami (full moon day) -to-Purnami as a month.","or":"ଭାରତୀୟ ନବବର୍ଷ ଭିନ୍ନ ଭିନ୍ନ ସମୟରେ ଭିନ୍ନ ଭିନ୍ନ ଅଞ୍ଚଳରେ ପାଳିତ ହୋଇଥାଏ । ପାଳନ ସମୟ ଚନ୍ଦ୍ର ବା ସୂର୍ଯ୍ୟ ପଞ୍ଜିକାଉପରେ ନିର୍ଭର କରିଥାଏ । ଯେଉଁ ରାଜ୍ୟଗୁଡ଼ିକ ସୂର୍ଯ୍ୟ ପଞ୍ଜିକା ମାନନ୍ତି ସେହି ରାଜ୍ୟବାସୀ ଭାରତୀୟ ପ୍ରଥମ ମାସ, ବୈଶାଖର ପ୍ରଥମ ସଂକ୍ରାନ୍ତିରେ ନବବର୍ଷ ପାଳନ କରନ୍ତି । ଅଧିକଂଶତଃ ଇଂରାଜୀ କ୍ୟାଲେଣ୍ଡରର ଏପ୍ରିଲ ମାସର ୧୩ରୁ ୧୫ ତାରିଖ ଭିତରେ ଏହି ସଂକ୍ରାନ୍ତି ପଡିଥାଏ । ଅନ୍ୟପକ୍ଷରେ ଯେଉଁମାନେ ଚନ୍ଦ୍ର ପଞ୍ଜିକା ମାନି ଚଳନ୍ତି, ସେମାନେ ଇଂରାଜୀ ମାସ ମାର୍ଚ୍ଚ ବା ଭାରତୀୟ ଚୈତ୍ର ମାସରେ ନବବର୍ଷ ପାଳନ କରନ୍ତି । ଏଣୁ କିଛି ଅଞ୍ଚଳରେ ପୂର୍ଣ୍ଣମୀରୁ ପୂର୍ଣ୍ଣମୀ ଗୋଟିଏ ମାସ ହିସାବ କଲାବେଳେ କିଛି ଅଞ୍ଚଳରେ ସଂକ୍ରାନ୍ତିରୁ ସଂକ୍ରାନ୍ତି ମାସ ହିସାବରେ ଧରାଯାଏ ।"},{"en":"Calendar View","or":"ପାଞ୍ଜି ଦେଖା"},{"en":"Solar or Lunar calendar Date Festival name Religion / Regions (Hindu)[1] Lunar varies, Mar/Apr Ugadi Andhra Pradesh, Telangana, Karnataka Lunar varies, Mar/Apr Bighu Bihar Lunar varies, Mar/Apr Pratipada Uttar Pradesh Lunar varies, Mar/Apr Bikhu Uttarakhand Lunar varies, Mar/Apr Gudhi Padwa / Samsaar Padwo Maharashtra, Goa, Konkan Lunar varies, Mar/Apr Cheiraoba[2] Manipur Lunar varies, Mar/Apr Navreh Kashmir Lunar varies, Mar/Apr Navratra Jammu - - - Rajasthan Lunar varies, Mar/Apr Cheti Chand Sindh Solar fixed, April 13/14/15 Vaisakhi Punjab Solar fixed, April 13/14/15 Rongali Bihu Assam Solar fixed, April 13/14/15 Tamil puthandu Tamil Nadu Solar fixed, April 13/14/15 Vishu Kerala Solar fixed, April 13/14/15 Bishuva Sankranti Odisha Solar fixed, April 13/14/15 Poila Boishakh Bengal Solar fixed, April 13/14/15 Jud Sheetal Mithila, part of Bihar Lunar varies, Oct/Nov Nav Varas Gujarat Solar varies, Aug 17,18,19[3] Nowruz Parsis Solar Fixed, March 21 Nowruz[4][note 1] Zoroastrians","or":"ସୂର୍ଯ୍ୟ ନା ଚନ୍ଦ୍ର ପାଞ୍ଜି ଦିବସ ପର୍ବର ନାମ ଅଞ୍ଚଳର ନାମ [1] ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ଉଗାଡ଼ି ଆନ୍ଧ୍ରପ୍ରଦେଶ , ତେଲେଙ୍ଗାନା , କର୍ଣ୍ଣାଟକ ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ବିହୁ ବିହାର ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ପ୍ରତିପଦ ଉତ୍ତରପ୍ରଦେଶ ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ବିଖୁ ଉତ୍ତରାଖଣ୍ଡ ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ଗୁଡ଼ି ପଡ଼ୱା/ସଂସାର ପଡ଼ୱା ମହାରାଷ୍ଟ୍ର , ଗୋଆ , କୋଙ୍କଣ ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ଚେଇରାଓଵା [2] ମଣିପୁର ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ନଭରେହ କାଶ୍ମୀର ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ନବରାତ୍ର ଜମ୍ମୁ - - - ରାଜସ୍ଥାନ ଚନ୍ଦ୍ର ମାର୍ଚ୍ଚରୁ ଏପ୍ରିଲ ମଝିରେ ଚେଟି ଚାନ୍ଦ ସିନ୍ଧ ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ବୈଶାଖୀ ପଞ୍ଜାବ ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ବିହୁ ଆସାମ ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ତାମିଲ ପୁତାଣ୍ଡୁ ତାମିଲନାଡ଼ୁ ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ବିଶୁ କେରଳ ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ପଣା ସଂକ୍ରାନ୍ତି ଓଡ଼ିଶା ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ପୋଇଲ ବୈଶାଖ ବଙ୍ଗ ସୂର୍ଯ୍ୟ ଏପ୍ରିଲ ମାସ ୧୩, ୧୪ କିମ୍ବା ୧୫ ତାରିଖରେ ଜୂଡ ଶୀତଲ ମିଥିଳା ଚନ୍ଦ୍ର ଅକ୍ଟୋବରରୁ ନଭେମ୍ବର ମଝିରେ ନବବର୍ଷ ଗୁଜରାଟ ସୂର୍ଯ୍ୟ ଅଗଷ୍ଟ ମାସ ୧୭, ୧୮ କିମ୍ବା ୧୯ ତାରିଖରେ [3] ନୌରୁଜ ପାରସୀ ସୂର୍ଯ୍ୟ ମାର୍ଚ୍ଚ ମାସ ୨୧ ତାରିଖରେ ନୌରୁଜ [4][note 1] ଜୋରାଷ୍ଟ୍ରିୟାନ"},{"en":"Details","or":"ବିସ୍ତୃତରେ"},{"en":"In Gujarat, the next day of Diwali is celebrated as the first day of the Vikram Samvat calendar which is the first day of the month Kartik.[6] Hindu religious festivals are based on Vikram Samvat. New year in Vikram Samvat starts from the first day of Chaitra Shukla paksha.","or":"ଗୁଜୁରାଟରେ ଦୀପାବଳୀର ପରଦିନକୁ ବିକ୍ରମ ସମ୍ବତର ପ୍ରଥମ ଦିନ ଭାବରେ ନିଆଯାଇଥାଏ, ଯାହାକି କାର୍ତ୍ତିକ ମାସର ପ୍ରଥମ ଦିନ ହୋଇଥାଏ ।[1] ପାରମ୍ପରିକ ହିନ୍ଦୁ ଧର୍ମ ପର୍ବଗୁଡ଼ିକ ବିକ୍ରମ ସମ୍ବତ ଉପରେ ପର୍ଯ୍ୟବେସିତ । ଚୈତ୍ର ଶୁକ୍ଲପକ୍ଷର ପ୍ରଥମ ଦିନରୁ ବିକ୍ରମ ସମ୍ବତର ନବ ବର୍ଷ ପ୍ରାରମ୍ଭ ହୋଇଥାଏ ।"},{"en":"Hindu units of time Hindu calendar Indian national calendar Diwali in Gujarat","or":"ହିନ୍ଦୁ ସମୟ ଗଣନା ହିନ୍ଦୁ ପାଞ୍ଜି ଶକ ପଞ୍ଜିକା ଦୀପାବଳୀ"},{"en":"Chir Batti, Chhir Batti or Cheer batti is a ghost light reported in the Banni grasslands, a seasonal marshy wetlands[1] and adjoining desert of the marshy salt flats of the Rann of Kutch[2] near the India–Pakistan border in Kutch district, Gujarat State, India. Local villagers refer to the light as Chir Batti in their Kutchhi-Sindhi language, with Chir meaning ghost and Batti meaning light.[1]","or":"ଚିର ବତୀ ଭାରତ-ପାକିସ୍ଥାନ ସୀମାରେ ଥିବା ଭାରତ ଗୁଜରାଟ ରାଜ୍ୟର କଚ୍ଛ ଜିଲ୍ଲାର କଚ୍ଛ-ରଣର ମୌସୁମୀ ଜଳାଶୟ ନିକଟସ୍ଥ ବଣି ଘାସଭୂମି ଏବଂ ମତ୍ସ୍ଯ ଲବଣାକ୍ତ ସମତଳ ନିକଟସ୍ଥ ମରୁଭୂମିର ଏକ ପ୍ରକାର ଭୂତ-ଆଲୋକ ।[1][2] ସ୍ଥାନୀୟ ଗ୍ରାମବାସୀ ଏହି ଆଲୋକକୁ ଚିର ବତୀ କହନ୍ତି । କଚ୍ଛୀ-ସିନ୍ଧୀ ଭାଷାରେ ଚିରର ଅର୍ଥ ଭୂତ ଓ ବତୀର ଅର୍ଥ ଆଲୋକ ।[1]"},{"en":"Bhajaman Behara Member of Parliament, Lok Sabha In office 1989–1991 Preceded by Kamakhya Prasad Singh Deo Succeeded by Kamakhya Prasad Singh Deo Constituency Dhenkanal, Odisha Personal details Born (1943-11-01) 1 November 1943 Bagdia, Dhenkanal District, Orissa, British India Nationality Indian Political party Janata Dal","or":"ଭଜମନ ବେହେରା ସାଂସଦ: ଲୋକ ସଭା ପୂର୍ବ ଅଧିକାରୀ କାମାକ୍ଷା ପ୍ରସାଦ ସିଂହ ଦେଓ ପର ଅଧିକାରୀ କାମାକ୍ଷା ପ୍ରସାଦ ସିଂହ ଦେଓ ନିର୍ବାଚନ ମଣ୍ଡଳୀ ଢେଙ୍କାନାଳ, ଓଡ଼ିଶା ବ୍ୟକ୍ତିଗତ ସବିଶେଷ ଜନ୍ମ ୧ ନଭେମ୍ବର ୧୯୪୩ (1943-11-01) (୭୫ ବର୍ଷ) ବଗଡ଼ିଆ, ଢେଙ୍କାନାଳ ଜିଲ୍ଲା, ଓଡ଼ିଶା, ବ୍ରିଟିଶ ଭାରତ ଜାତୀୟତା ଭାରତୀୟ ରାଜନୀତିକ ଦଳ ଜନତା ଦଳ"},{"en":"Bhajaman Behara is an Indian politician, belonging to Janata Dal. In the 2009 election he was elected to the Lok Sabha from Dhenkanal in Odisha and he was Union Minister of State, Petroleum & Chemicals.[1][2][3]","or":"ଭଜମନ ବେହେରା  ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ଜନତା ଦଳର ପ୍ରତିନିଧି ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିଲେ । ୨୦୦୯ରେ ସେ ଢେଙ୍କାନାଳ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ସେ ଓଡ଼ିଶାର କେନ୍ଦ୍ରମନ୍ତ୍ରୀ ଏବଂ ତୈଳ ତ‌ଥା ରସାୟନିକ ମନ୍ତ୍ରୀ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।[1][2][3]"},{"en":"Profile on Lok Sabha website","or":"ଲୋକ ସଭା ୱେବସାଇଟ୍"},{"en":"Bhajaman Behara","or":"ଭଜମନ ବେହେରା"},{"en":"Krupasindhu Bhoi (born 5 August 1942 Village Tampar Sambalpur district (Orissa)) was member of 7th Lok Sabha from Sambalpur (Lok Sabha constituency) in Odisha state, India.","or":"କୃପାସିନ୍ଧୁ ଭୋଇ (ଜନ୍ମ: ୫ ଅଗଷ୍ଟ ୧୯୪୨; ଜନ୍ମସ୍ଥାନ: ତାମ୍ପର, ସମ୍ବଲପୁର, ଓଡ଼ିଶା) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ ଥିଲେ । ସେ ସମ୍ବଲପୁର ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ୭ମ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।"},{"en":"He was elected to 8th, 10th and 11th Lok Sabha from Sambalpur .[1]","or":"ଏହାପରେ ସେ ସମ୍ବଲପୁରରୁ ୮ମ, ୧୦ମ ଏବଂ ୧୧ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1]"},{"en":"Arka Keshari Deo Member: 16th Lok Sabha Incumbent Assumed office 2014 Preceded by Bhakta Charan Das Constituency Kalahandi Personal details Political party Biju Janata Dal Alma mater Osmania University Profession Politician","or":"ଅର୍କ କେଶରୀ ଦେଓ Member: 16th Lok Sabha ପୂର୍ବ ଅଧିକାରୀ Bhakta Charan Das ନିର୍ବାଚନ ମଣ୍ଡଳୀ Kalahandi ବ୍ୟକ୍ତିଗତ ସବିଶେଷ ରାଜନୀତିକ ଦଳ Biju Janata Dal ଶିକ୍ଷାନୁଷ୍ଠାନ Osmania University ପେଷା Politician"},{"en":"Arka Keshari Deo is an Indian politician. He is elected to the 16th Lok Sabha in 2014 from Kalahandi constituency in Odisha.[1] He is a member of the Biju Janata Dal (BJD) political party. Arka joined BJD in 2013 after death of his father Bikram Keshari Deo.[2]","or":"ଅର୍କ କେଶରୀ ଦେଓ ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ୨୦୧୪ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ କଳାହାଣ୍ଡି ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ୧୬ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ସେ ବିଜୁ ଜନତା ଦଳର ପ୍ରତିନିଧି ଭାବରେ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ତାଙ୍କ ବାପା ବିକ୍ରମ କେଶରୀ ଦେଓଙ୍କ ମୃତ୍ୟୁ ପରେ ଅର୍କ ବିଜେଡିରେ ଯୋଗ ଦେଇଥିଲେ ।[2]"},{"en":"External links","or":"ବାହାର ଆଧାର"},{"en":"Bikram Keshari Deo MP, 12th, 13th and 14th Lok Sabha Constituency Kalahandi Personal details Born (1952-11-26)26 November 1952 Kalahandi, Orissa Died 7 October 2009(2009-10-07) (aged 56) Nationality Indian Political party BJP Spouse(s) Nayanshree Devi Children 1 Son And 2 Daughters Residence Kalahandi, Odisha As of 22 September, 2006 Source:","or":"ବିକ୍ରମ କେଶରୀ ଦେଓ ସାଂସଦ, ୧୨ଶ, ୧୩ଶ and ୧୪ଶ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ କଳାହାଣ୍ଡି (ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀ) ବ୍ୟକ୍ତିଗତ ସବିଶେଷ ଜନ୍ମ ୨୬ ନଭେମ୍ବର ୧୯୫୨(1952-11-26) କଳାହାଣ୍ଡି, ଓଡ଼ିଶା ମୃତ୍ୟୁ ୭ ଅକ୍ଟୋବର ୨୦୦୯ (୫୬ ବର୍ଷ) ଜାତୀୟତା ଭାରତୀୟ ରାଜନୀତିକ ଦଳ ଭାରତୀୟ ଜନତା ପାର୍ଟି ଜୀବନ ସାଥୀ ନୟନଶ୍ରୀ ଦେବୀ ସନ୍ତାନ ୧ ପୁଅ, ୨ ଝିଅ ଘର କଳାହାଣ୍ଡି ଓଡ଼ିଶା ଧର୍ମ Hindu ୨୨ ସେପ୍ଟେମ୍ବର ଅନୁସାରେ, ୨୦୦୬ ଆଧାର:"},{"en":"Bikram Keshari Deo (26 November 1952 – 7 October 2009) was a member of the 12th, 13th and 14th Lok Sabha of India. [1] [2] [3] He represented the Kalahandi constituency of Orissa and was a member of the Bharatiya Janata Party (BJP).","or":"ବିକ୍ରମ କେଶରୀ ଦେଓ (୨୬ ନଭେମ୍ବର ୧୯୫୨ – ୭ ଅକ୍ଟୋବର ୨୦୦୯) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ ଥିଲେ । ସେ ଭାରତୀୟ ଜନତା ପାର୍ଟିର ପ୍ରତିନିଧି ଭାବରେ କଳାହାଣ୍ଡି ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ  ୧୨ଶ, ୧୩ଶ ଏବଂ ୧୪ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1][2][3]"},{"en":"He died on 7 October 2009 after suffering a cardiac arrest.[4]","or":"ହୃଦ୍‌ରୋଧ ଯୋଗୁଁ ତାଙ୍କର ୭ ଅକ୍ଟୋବର ୨୦୦୯ରେ ମୃତ୍ୟୁ ହୋଇଥିଲା ।[4]"},{"en":"Dharanidhar Jena was an Indian politician. He was elected to the Lok Sabha, the lower house of the Parliament of India from the Bhadrak in Odisha as a member of the Swatantra Party.[1][2][3][4]","or":"ଧରଣୀଧର ଜେନା ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ ଥିଲେ । ସେ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାକୁ ୧୯୬୭ ମସିହାରେ ଭଦ୍ରକ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ସ୍ୱତନ୍ତ୍ର ପାର୍ଟିର ପ୍ରତିନିଧି ଭାବରେ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1][2][3][4]"},{"en":"Gopinath Gajapati[1] (born 6 March 1943)[2] was a member of the 9th and 10th Lok Sabha of India. He represented the Berhampur constituency of Odisha and is a member of the Indian National Congress political party. He later joined BJP,[3] and moved to Biju Janata Dal in 2009.[4]","or":"ଗୋପୀନାଥ ଗଜପତି[1] (ଜନ୍ମ: ୬ ମାର୍ଚ୍ଚ ୧୯୪୩)[2] ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ ଥିଲେ । ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସର ପ୍ରତିନିଧ ଭାବରେ ସେ ବ୍ରହ୍ମପୁର ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ୯ମ ଏବଂ ୧୦ମ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ସେ ଭାରତୀୟ ଜନତା ପାର୍ଟିରେ ଯୋଗ ଦେଇଥିଲେ[3] ଏବଂ ପୁଣି ୨୦୦୯ରେ ବିଜୁ ଜନତା ଦଳରେ ଯୋଗ ଦେଇଥିଲେ ।[4]"},{"en":"Gurucharan Naik was an Indian politician. He was elected to the Lok Sabha, lower house of the Parliament of India from Keonjhar in Odisha as a member of the Swatantra Party.[2][3][4]","or":"ଗୁରୁଚରଣ ନାଏକ ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ ଥିଲେ । ସେ କେନ୍ଦୁଝର ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାକୁ ୧୯୬୭ ମସିହାରେ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1][2] ୧୯୬୭ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ଗୁରୁଚରଣ ସ୍ୱତନ୍ତ୍ର ପାର୍ଟିର ପ୍ରତିନିଧି ଭାବରେ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[3]"},{"en":"Official Biographical Sketch in Lok Sabha Website","or":"ଲୋକ ସଭା ୱେବସାଇଟ୍‌ରେ ପ୍ରୋଫାଇଲ"},{"en":"Rama Chandra Hansdah is an Indian politician. He is elected to the 16th Lok Sabha in 2014 from Mayurbhanj constituency in Odisha.[1] He had left Nationalist Congress Party and joined Biju Janata Dal (BJD) in June 2012 along with other three NCP MLAs.[2][3] He is a former member of Legislative Assembly of Odisha.He was arrested by CBI on 4 November 2014 for his alleged involvement in chit fund scam.[4]","or":"ରାମଚନ୍ଦ୍ର ହାଁସଦା ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ୨୦୧୪ ମସିହାରେ ମୟୂରଭଞ୍ଜ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1] ସେ ଜୁନ ୨୦୧୨ରେ ଅନ୍ୟ ତିନିଜଣ ବିଧାୟକଙ୍କ ସହ ରାଷ୍ଟ୍ରବାଦୀ କଂଗ୍ରେସ ପାର୍ଟି ଛାଡ଼ି ବିଜୁ ଜନତା ଦଳରେ ଯୋଗ ଦେଇଥିଲେ ।[2][3] ସେ ପୂର୍ବରୁ ଓଡ଼ିଶା ବିଧାନ ସଭାର ଜଣେ ବିଧାୟକ ଥିଲେ । ୪ ନଭେମ୍ବର ୨୦୧୪ରେ ରାମଚନ୍ଦ୍ର ନବଦିଗନ୍ତ ଚିଟ୍‌ଫଣ୍ଡ ଠକେଇ ମାମଲାରେ ସିବିଆଇ ଦ୍ୱାରା ଗିରଫ ହୋଇଥିଲେ ।[4] ସେ ଗିରଫ ହେବାପରେ ଝାରପଡ଼ା ଜେଲରେ ଥିଲେ ।"},{"en":"Jhina Hikaka is a member of the Biju Janata Dal (BJD) political party. He is elected to the 16th Lok Sabha in 2014 from Koraput constituency in Odisha. He was a MLA from Laxmipur assembly constituency of Koraput district in Odisha.[1] He was kidnapped by Maoists and kept in captivity for 33 days before being released unharmed on 26 April 2012.[2]","or":"ଝିନ୍ନ ହିକ୍‌କା ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ବିଜୁ ଜନତା ଦଳ ରାଜନୈତିକ ଦଳର ଜଣେ ସଦସ୍ୟ ଭାବରେ ରାଜନୀତିରେ ସକ୍ରିୟ ଅଛନ୍ତି । ସେ ୨୦୧୪ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ କୋରାପୁଟ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ବିଜେଡିର ପ୍ରତିନିଧ ଭାବରେ ୧୬ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ପୂର୍ବରୁ ସେ ୨୦୦୯ ମସିହା ସାଧାରଣ ନିର୍ବାଚନରେ କୋରାପୁଟ ଜିଲ୍ଲାର ଲକ୍ଷ୍ମୀପୁର ବିଧାନସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଓଡ଼ିଶା ବିଧାନ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1] ଶ୍ରୀ ହିକ୍‌କା ବିଧାୟକ ଥିବାବେଳେ ତାଙ୍କୁ ମାଓବାଦୀମାନେ ଅପହରଣ କରିନେଇଥିଲେ ଏବଂ ଦୀର୍ଘ ୩୩ ଦିନ ଧରି ବନ୍ଦୀ କରି ରଖିବା ପରେ ୨୬ ଅପ୍ରେଲ ୨୦୧୨ରେ ମୁକ୍ତ କରିଥିଲେ ।[2]"},{"en":"Mohan Jena (born 14 July 1957) is a member of the 14th Lok Sabha of India. He represents the Jajpur constituency of Orissa and is a member of the Biju Janata Dal (BJD) political party.[1]","or":"ମୋହନ ଜେନା (ଜନ୍ମ: ୧୪ ଜୁଲାଇ ୧୯୫୭) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ଓଡ଼ିଶାର ଯାଜପୁର ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1] ସେ ବିଜୁ ଜନତା ଦଳର ଜଣେ ପ୍ରତିନିଧି ଭାବରେ ୧୪ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।"},{"en":"In machine learning and statistics, classification is the problem of identifying to which of a set of categories (sub-populations) a new observation belongs, on the basis of a training set of data containing observations (or instances) whose category membership is known. Examples are assigning a given email to the \"spam\" or \"non-spam\" class, and assigning a diagnosis to a given patient based on observed characteristics of the patient (sex, blood pressure, presence or absence of certain symptoms, etc.). Classification is an example of pattern recognition.","or":"ପରିସଂଖ୍ୟାନ କ୍ଲାସିଫିକେସନ ବା କ୍ଲାସିଫିକେସନ କହିଲେ ମେସିନ ଲର୍ଣ୍ଣିଙ୍ଗ ବା ପରିସଂଖ୍ୟାନରେ କିଛି ଜଣାଶୁଣା ବର୍ଗିତ ତଥ୍ୟକୁ ଭିତ୍ତି କରି କିଛି ଅଜଣା ତଥ୍ୟକୁ ବର୍ଗୀକରଣ କରିବାକୁ ବୁଝାଇଥାଏ । କିଛି ବର୍ଗୀକରଣ ସମସ୍ୟାର ଉଦାହରଣ ନିମ୍ନରେ ଦିଆଗଲା । ଇ-ମେଲଗୁଡ଼ିକୁ ନେଇ ସେଥିରୁ ଭଲ ଏବଂ ଖରାପ ଇ-ମେଲ ବାହାର କରିବା । ମନୁଷ୍ୟମାନଙ୍କର ଏକ ଜିନିଷ ଉପରେ ମତାମତନେଇ ସେଥିରୁ ଭାବ ଉଦ୍ଧାରଣ କରିବା, ଯେପରିକି ଭଲ, ଅତି ଭଲ, ଚଳିବ, ଖରାପ ଏବଂ ଅତି ଖରାପ । ଏହାକୁ ସେଣ୍ଟିମେଣ୍ଟ୍ ଆନାଲିସିସ କୁହାଯାଇଥାଏ । ପୁଞ୍ଜି ବଜାରରେ କୌଣସି ଏକ ସେୟାରର ମୂଲ୍ୟ ବଢିବ ବା କମିବ । କ୍ଲାସିଫିକେସନ ହେଉଛି ଢାଞ୍ଚା ଚିନ୍ହିବାର () ଏକ ଉଦାହରଣ ।"},{"en":"In the terminology of machine learning,[1] classification is considered an instance of supervised learning, i.e., learning where a training set of correctly identified observations is available. The corresponding unsupervised procedure is known as clustering, and involves grouping data into categories based on some measure of inherent similarity or distance.","or":"ମେସିନ ଲର୍ଣ୍ଣିଙ୍ଗ ହିସାବରେ କ୍ଲାସିଫିକେସନ ହେଉଛି ସୁପରଭାଇଜଡ ଲର୍ଣ୍ଣିଙ୍ଗର ଏକ ବିଭାଗ ।[1] ଯେଉଁଠାରେ ଏକ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ଚିନ୍ହିତ ତଥ୍ୟ ଆଗରୁ ଉପଲବ୍ଧ ଥାଏ । ଏହାର ସମକକ୍ଷ ଅନସୁପରଭାଇଜଡ ଲର୍ଣିଂରେ କ୍ଲଷ୍ଟରିଂ କୁହାଯାଏ, ଯେଉଁଠାରେ ଚିନ୍ହିତ ତଥ୍ୟ ପୂର୍ବରୁ ଉପଲବ୍ଧ ନଥାଏ । ଏଠାରେ ତଥ୍ୟଗୁଡ଼ିକ ମଧ୍ୟରେ ଥିବା ଦୂରତା ଏବଂ ସମାନତା ହିସାବରେ ବର୍ଗୀକରଣ ହୋଇଥାଏ ।"},{"en":"Algorithms","or":"ଆଲଗୋରିଦମ ଗୁଡ଼ିକ"},{"en":"In unsupervised learning, classifiers form the backbone of cluster analysis and in supervised or semi-supervised learning, classifiers are how the system characterizes and evaluates unlabeled data. In all cases though, classifiers have a specific set of dynamic rules, which includes an interpretation procedure to handle vague or unknown values, all tailored to the type of inputs being examined.[10]","or":"ଉଭୟ ସୁପରଭାଇଜଡ ଏବଂ ଅନସୁପରଭାଇଜଡ ଲର୍ଣ୍ଣିଙ୍ଗରେ କ୍ଲାସିଫିକେସନ କିଛି ନିର୍ଦ୍ଧିଷ୍ଟ ନିୟମଦ୍ୱାରା ସମ୍ପାଦିତ ହୋଇଥାଏ । ଯେହେତୁ ଗୋଟିଏ ଆଲଗୋରିଦମ ବା ନିୟମରେ ସବୁ ସମସ୍ୟାଗୁଡ଼ିକର ସମାଧାନ ଅସମ୍ଭବ ଅଟେ, ତେଣୁ ଭିନ୍ନ ଭିନ୍ନ ଆଲଗୋରିଦମ ତିଆରି ହୋଇଛି ।[1]"},{"en":"Since no single form of classification is appropriate for all data sets, a large toolkit of classification algorithms have been developed. The most commonly used include:[11]","or":"କିଛି ଜଣାଶୁଣା ଆଲଗୋରିଦମକୁ ନିମ୍ନରେ ଦର୍ଶାଯାଇଛି । [1]"},{"en":"Linear classifiers Fisher's linear discriminant Logistic regression Naive Bayes classifier Perceptron Support vector machines Least squares support vector machines Quadratic classifiers Kernel estimation k-nearest neighbor Boosting (meta-algorithm) Decision trees Random forests Neural networks Learning vector quantization","or":"ଲିନିୟର କ୍ଲାସିଫାୟର ଡିସିସନ ଟ୍ରି ଲଜିସ୍ଟିକ୍ ରିଗ୍ରେସନ୍ ନାଇଭ ବାଏସ କେ ନିଅରେଷ୍ଟ୍ ନେହିବୋରସ୍ ଲିନିଅର୍ ସପୋର୍ଟ ଭେକ୍ଟର୍ କ୍ଲାସିଫାୟାର୍Random forests ଆର୍ଟିଫିସିଆଲ ନ୍ୟୂରାଲ ନେଟୱର୍କ"},{"en":"General elections were held in India in April–May 1996 to elect the members of the 11th Lok Sabha. The result of the election was a hung parliament, which would see three Prime Ministers in two years and force the country back to the polls in 1998. Atal Bihari Vajpayee of Bharatiya Janta Party, single largest party to win this election, winning 67 more seats than previous 10th Lok Sabha, formed the government which lasted for only 16 days.","or":"ଭାରତୀୟ ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାର ୧୧ଶ ଲୋକ ସଭାକୁ ୧୯୯୬ ମସିହା ସାଧାରଣ ନିର୍ବାଚନରେ ନିର୍ବାଚିତ ସଭ୍ୟମାନେ ଯାଇଥିଲେ । ଏହି ଲୋକ ସଭାର ସମୟସୀମା ଥିଲା ୧୫ ମଇ ୧୯୯୬ରୁ ୪ ଡିସେମ୍ବର ୧୯୯୭ । ଏହି ସାଧାରଣ ନିର୍ବାଚନରେ ଝୁଲା ସରକାର ଗଠନ ହୋଇଥିଲା, ଫଲରେ ଏହି ଦେଢ଼ ବର୍ଷର ଲୋକ ସଭାରେ ତିନି ଜଣ ପ୍ରଧାନମନ୍ତ୍ରୀ ଦାୟିତ୍ୱ ନେଇଥିଲେ ଓ ଶେଷରେ ୧୯୯୮ ମସିହାରେ ଏହି ଲୋକ ସଭାର ପତନ ହୋଇଥିଲା । ଏହି ସାଧାରଣ ନିର୍ବାଚନରେ ଭାରତୀୟ ଜନତା ପାର୍ଟି ସର୍ବାଧିକ ଆସନରେ ବିଜୟଲାଭ କରିଥିଲା ଏବଂ ପୂର୍ବ ନିର୍ବାଚନଠାରୁ ସେମାନେ ୬୭ଟି ଅଧିକ ଆସନରେ ବିଜୟୀ ହୋଇଥିଲେ, କିନ୍ତୁ ସଂଖ୍ୟା ଗରିଷ୍ଠତା ହାସଲ କରିନପାରିବାରୁ ତାଙ୍କ ଝୁଲା ସରକାର ଗଠନ ହେଲା, ଯାହାକି ମାତ୍ର ୧୬ ଦିନ ତିଷ୍ଠିଥିଲା । ଏହି ୧୬ ଦିନ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଦାୟିତ୍ୱରେ ଥିଲେ ଅଟଳ ବିହାରୀ ବାଜପେୟୀ ।"},{"en":"The United Front, was created and got support from 332 members out of the 545 seats in the Lok Sabha, resulting in H. D. Deve Gowda from the Janata Dal being the 11th Prime Minister of India. Later I. K. Gujral, took the command of the country but when Lalu Prasad Yadav left Janta Dal and formed his own party, 11th Lok Sabha was dissolved to get fresh mandate from the voters for next 12th Lok Sabha in the Indian general election, 1998.","or":"ବାଜପେୟୀଙ୍କ ପରେ ସୁଂଯୁକ୍ତ ସଂଘ ଗଠନ ହେଲା ଓ ୫୪୫ରୁ ୩୩୨ ଜଣ ସଭ୍ୟଙ୍କ ସହମତିରେ ଏଚ.ଡି. ଦେବଗୌଡ଼ା ଭାରତର ୧୧ତମ ପ୍ରଧାନମନ୍ତ୍ରୀ ଭାବରେ ଦାୟିତ୍ୱ ନେଲେ । ଦେବଗୌଡ଼ା ୧ ଜୁନ ୧୯୯୬ରୁ ୨୧ ଅପ୍ରେଲ ୧୯୯୭ ଯାଏଁ ପ୍ରଧାନମନ୍ତ୍ରୀ ଥିଲେ ଓ ଏହାପରେ ଇନ୍ଦ୍ର କୁମାର ଗୁଜରାଲ ସଂଯୁକ୍ତ ଦଳର ନେତା ଭାବରେ ପ୍ରଧାନମନ୍ତ୍ରୀ ଆସନରେ ବସିଥିଲେ । ସେ ୨୧ ଅପ୍ରେଲ ୧୯୯୭ରୁ ୧୯ ମାର୍ଚ୍ଚ ୧୯୯୮ ଯାଏଁ ପ୍ରଧାନମନ୍ତ୍ରୀ ଥିଲେ । ଲାଲୁ ପ୍ରସାଦ ଯାଦବ ଏହି ମେଣ୍ଟରୁ ତାଙ୍କର ସମର୍ଥନ ପ୍ରତ୍ୟାହାର କରିବା ସହିତ ଜନତା ଦଳ ଛାଡ଼ି ନିଜର ନୂଆ ଦଳ, ରାଷ୍ଟ୍ରୀୟ ଜନତା ଦଳ ଗଠନ କରିବା ଫଳରେ ୧୧ଶ ଲୋକ ସଭାର ଭଙ୍ଗ ହୋଇଥିଲା ଏବଂ ୧୯୯୮ରେ ଭାରତରେ ପୁଣିଥରେ ସାଧାରଣ ନିର୍ବାଚନ ଅନୁଷ୍ଠିତ ହୋଇଥିଲା ଓ ୧୨ଶ ଲୋକ ସଭା ଗଠିତ ହୋଇଥିଲା ।"},{"en":"The Lok Sabha (House of the People) is the lower house in the Parliament of India. 4 sitting members from Rajya Sabha, the Upper House of Indian Parliament, were elected to 11th Lok Sabha after the Indian general election, 1996.[1]","or":"୧୯୯୬ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନ ପରେ ରାଜ୍ୟ ସଭାର ୪ଜଣେ ସଭ୍ୟ ୧୧ଶ ଲୋକ ସଭାକୁ ମନୋନୀତ ହୋଇ ଆସିଥିଲେ ।[1]"},{"en":"Important members","or":"ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସଦସ୍ୟ"},{"en":"Speaker P. A. Sangma from 23 May 1996 to 23 March 1998 Deputy Speaker: Suraj Bhan from 12 July 1996 to 4 December 1997 Secretary General: Surendra Mishra from 1 January 1996 to 15 July 1996 S. Gopalan from 15 July 1996 to 14 July 1999[2]","or":"ବାଚସ୍ପତି ପି. ଏ. ସଙ୍ଗମ (୨୩ ମଇ ୧୯୯୬ ରୁ ୨୩ ମାର୍ଚ୍ଚ ୧୯୯୮) ଉପ-ବାଚସ୍ପତି: ସୁରଜ ଭାନ (୧୨ ଜୁଲାଇ ୧୯୯୬ ରୁ ୪ ଡିସେମ୍ବର ୧୯୯୭) ମହା ସଚିବ: ସୁରେନ୍ଦ୍ର ମିଶ୍ର (୧ ଜାନୁଆରୀ ୧୯୯୬ ରୁ ୧୫ ଜୁଲାଇ ୧୯୯୬) ଏସ୍. ଗୋପାଳନ (୧୫ ଜୁଲାଇ ୧୯୯୬ ରୁ ୧୪ ଜୁଲାଇ ୧୯୯୯)[1]"},{"en":"Prime Ministers","or":"ପ୍ରଧାନମନ୍ତ୍ରୀ"},{"en":"Atal Bihari Vajpayee from 16 May 1996 to 1 June 1996 from Bharatiya Janata Party H. D. Deve Gowda from 1 June 1996 to 21 April 1997 from Janata Dal United Front I. K. Gujral from 21 April 1997 to 19 March 1998 from Janata Dal United Front","or":"ଅଟଳ ବିହାରୀ ବାଜପେୟୀ (୧୬ ମଇ ୧୯୯୬ ରୁ ୧ ଜୁନ ୧୯୯୬, ଭାରତୀୟ ଜନତା ପାର୍ଟି) ଏଚ.ଡି. ଦେବଗୌଡ଼ା (୧ ଜୁନ ୧୯୯୬ ରୁ ୨୧ ଅପ୍ରେଲ ୧୯୯୭, ଜନତା ଦଳ, ସଂଯୁକ୍ତ ମେଣ୍ଟ) ଇନ୍ଦ୍ର କୁମାର ଗୁରଜାଲ (୨୧ ଅପ୍ରେଲ ୧୯୯୭ ରୁ ୧୯ ମାର୍ଚ୍ଚ ୧୯୯୮, ଜନତା ଦଳ, ସଂଯୁକ୍ତ ମେଣ୍ଟ)"},{"en":"Elon Reeve Musk FRS (/ˈiːlɒn/; born June 28, 1971) is a technology entrepreneur, investor, and engineer.[10][11][12] He holds South African, Canadian, and U.S. citizenship and is the founder, CEO, and lead designer of SpaceX;[13] co-founder, CEO, and product architect of Tesla, Inc.;[14] co-founder and CEO of Neuralink; and co-founder of PayPal. In December 2016, he was ranked 21st on the Forbes list of The World's Most Powerful People.[15] As of October 2018,[update] he has a net worth of $22.8 billion and is listed by Forbes as the 54th-richest person in the world.[16]","or":"ଏଲନ ରିଭ ମସ୍କ (୨୮ ଜୁନ ୧୯୭୧ରେ ଜନ୍ମ) ହେଉଛନ୍ତି ଜଣେ ପ୍ରଦ୍ୟୋଗିକି ବ୍ୟବସାୟୀ, ନିବେଶକାରୀ ଏବଂ ଯନ୍ତ୍ରୀ ।[1][2][3] ସେ ଏକାଧାରରେ ଦକ୍ଷିଣ ଆଫ୍ରିକା, କାନାଡ଼ା ଏବଂ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାର ନାଗରିକ ଅଟନ୍ତି । ଏହାଛଡ଼ା ସେ ମଙ୍ଗଳ ଗ୍ରହରେ ଜନବସତି ସ୍ଥାପନ ଲକ୍ଷ୍ୟରେ ଥିବା ଉଦ୍ୟୋଗ ସ୍ପେସଏକ୍ସର (SpaceX) ମୁଖ୍ୟ କାର୍ଯ୍ୟପାଳକ ଅଧିକାରୀ (CEO), ମୁଖ୍ୟ ଚିତ୍ରକାର ଏବଂ ପ୍ରତିଷ୍ଠାତା ;[4] ଜୈବ ଇନ୍ଧନରେ ଚାଳିତ ଗାଡ଼ି ଉତ୍ପାଦନକାରୀ ଉଦ୍ୟୋଗ ଟେସ୍ଲାର (Tesla) ସହ-ପ୍ରତିଷ୍ଠାତା, ମୁଖ୍ୟ କାର୍ଯ୍ୟପାଳକ ଅଧିକାରୀ ଏବଂ ଉତ୍ପାଦ ବାସ୍ତୁକାର (product architect);[5] ମଣିଷର ମସ୍ତିଷ୍କରେ କାମ କରୁଥିବା ଉଦ୍ୟୋଗ ନିଉରାଲଲିଙ୍କର(Neurallink) ସହ-ପ୍ରତିଷ୍ଠାତା ଏବଂ ମୁଖ୍ୟ କାର୍ଯ୍ୟପାଳକ ଅଧିକାରୀ; ଦେଶବିଦେଶକୁ ଅର୍ଥ ଆଦାନପ୍ରଦାନ କରୁଥିବା ଉଦ୍ୟୋଗ ପେପଲର (PayPal) ସହ-ପ୍ରତିଷ୍ଠାତା. ଡିସେମ୍ବର ୨୦୧୬ରେ ଫୋର୍ବସଦ୍ୱାରା ତାଙ୍କୁ ପୃଥିବୀର ସର୍ବଶକ୍ତିଶାଳୀ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ୨୧ତମ ସ୍ଥାନ ମିଳିଥିଲା ।[6] ଅକ୍ଟୋବର ୨୦୧୮ ସୁଦ୍ଧା ସେ $୨୨.୮ ବିଲିୟନ ସମ୍ପତ୍ତିର ଅଧିକାରୀ । ଫୋର୍ବସ ଦ୍ୱାରା ପ୍ରକାଶିତ ଚିଠାରେ ସେ ପୃଥିବୀର ୫୪ତମ ଧନୀ ବ୍ୟକ୍ତି ।[7]"},{"en":"Born and raised in Pretoria, South Africa, Musk moved to Canada when he was 17 to attend Queen's University. He transferred to the University of Pennsylvania two years later, where he received an economics degree from the Wharton School and a degree in physics from the College of Arts and Sciences. He began a Ph.D. in applied physics and material sciences at Stanford University in 1995 but dropped out after two days to pursue an entrepreneurial career. He subsequently co-founded Zip2, a web software company, which was acquired by Compaq for $340 million in 1999. Musk then founded X.com, an online bank. It merged with Confinity in 2000 and later that year became PayPal, which was bought by eBay for $1.5 billion in October 2002.[17][18][19][20]","or":"ଦକ୍ଷିଣ ଆଫ୍ରିକାର ପ୍ରିଟୋରିଆଠାରେ ସେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ ଏବଂ ସେଠାରେ ତାଙ୍କର ବାଲ୍ୟକାଳ ବିତିଥିଲା । ମସ୍କଙ୍କୁ ଯେତେବେଳେ ୧୭ ବର୍ଷ ହୋଇଥିଲା ସେ ପାଠ ପଢିବାକୁ କାନାଡାର କୁଇନ୍ସ ବିଶ୍ୱବିଦ୍ୟାଳୟକୁ ଆସିଥିଲେ । ଦୁଇ ବର୍ଷପରେ ତାଙ୍କୁ ପେନସିଲଭାନିଆ ବିଶ୍ୱବିଦ୍ୟାଳୟକୁ ସ୍ଥାନାନ୍ତରଣ କରାଯାଇଥିଲା । ସେଠାରେ ସେ ହ୍ୱାର୍ଟନ ବିଦ୍ୟାଳୟରୁ ଅର୍ଥନୀତିରେ ସ୍ନାତକ ଉପାଧି ଲାଭ କରିଥିଲେ ଏବଂ କଳା ଓ ବିଜ୍ଞାନ ମହାବିଦ୍ୟାଳୟରୁ ପଦାର୍ଥ ବିଜ୍ଞାନରେ ଏକ ସ୍ନାତକ ଉପାଧି ଲାଭ କରିଥିଲେ । ସେ ୧୯୯୫ ମସିହାରେ ସାମଗ୍ରୀ ବିଜ୍ଞାନ ଏବଂ ଅନୁପ୍ରଯୁକ୍ତ ପଦାର୍ଥ ବିଜ୍ଞାନରେ ଡକ୍ଟରେଟ ପାଇଁ ଷ୍ଟାନଫୋର୍ଡ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ପଢ଼ିବା ଆରମ୍ଭ କଲେ ହେଲେ ନିଜସ୍ୱ ବ୍ୟବସାୟ ଖୋଲିବା ଆଶାରେ ମାତ୍ର ଦୁଇ ଦିନପରେ ପାଠପଢ଼ା ଛାଡ଼ିଦେଲେ । ସେ ପରେ ଜିପ୨ ନାମକ ଏକ ଇଣ୍ଟରନେଟ ସଫ୍ଟୱେର ଉଦ୍ୟୋଗ ତାଙ୍କ ଭାଇ, କିମ୍ବଲ ମସ୍କଙ୍କ ମିଶି ପ୍ରତିଷ୍ଠା କରିଥିଲେ, ଯାହାକି ପରେ ୧୯୯୯ ମସିହାରେ କମ୍ପାକ କମ୍ପାନୀ $୩୪୦ ମିଲିୟନରେ କିଣିଥିଲା । ମସ୍କ ପରେ ଏକ୍ସ.କମ ନାମକ ଏକ ଅନଲାଇନ ବ୍ୟାଙ୍କ ଆରମ୍ଭ କରିଥିଲେ ତାହା ପ୍ରଥମେ କୋନଫିନିଟି ସହ ୨୦୦୦ ମସିହାରେ ମିଶିଯାଇଥିଲା ଏବଂ ପରେ ସେହି ବର୍ଷ ତାହାର ନାମ ପେପଲ (PayPal) ହୋଇଥିଲା । ପରେ ଅକ୍ଟୋବର ୨୦୦୨ ମସିହାରେ ଇ-ବେ (E-Bay) ତାହାକୁ $୧.୫ ବିଲିୟନ ରେ କିଣିଥିଲା ।[1][2][3][4]"},{"en":"In May 2002, Musk founded SpaceX, an aerospace manufacturer and space transport services company, of which he is CEO and lead designer. He helped fund Tesla, Inc., an electric vehicle and solar panel manufacturer, in 2003, and became its CEO and product architect. In 2006, he inspired the creation of SolarCity, a solar energy services company that is now a subsidiary of Tesla, and operates as its chairman. In 2015, Musk co-founded OpenAI, a nonprofit research company that aims to promote friendly artificial intelligence. In July 2016, he co-founded Neuralink, a neurotechnology company focused on developing brain–computer interfaces, and is its CEO. In December 2016, Musk founded The Boring Company, an infrastructure and tunnel-construction company.","or":"ମଇ ମାସ ୨୦୦୨ ମସିହାରେ ମସ୍କ ସ୍ପେସଏକ୍ସ ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ଏହା ଏକ ଅନ୍ତରୀକ୍ଷ ପରିଭ୍ରମଣକାରୀ କମ୍ପାନୀ ଯାହାକି ମଙ୍ଗଳ ଗ୍ରହରେ ଜନବସତି ସ୍ଥାପନାର ଲକ୍ଷ୍ୟ ରଖିଛି । ଟେସ୍ଲା କମ୍ପାନୀକୁ ଅର୍ଥ ଯୋଗାଇବାରେ ତାଙ୍କର ପ୍ରମୁଖ ଅବଦାନ ଥିଲା । ସେ ଟେସ୍ଲାକୁ ବୈଦ୍ୟୁତିକ ବାହାନ ଏବଂ ସୌରଶକ୍ତି ନିର୍ମାଣରେ ସହଯୋଗ କରିଥିଲେ । ୨୦୦୩ରେ ସେ ଏହି କମ୍ପାନୀର ମୁଖ୍ୟ କାର୍ଯ୍ୟପାଳକ ଅଧିକାରୀ (CEO) ହୋଇଥିଲେ । ୨୦୦୬ ମସିହାରେ ସେ ସୋଲାରସିଟି (SolarCity) ନାମକ ଏକ ସୌରଶକ୍ତି ଉପରେ ପର୍ଯ୍ୟବେଷିତ କମ୍ପାନୀକୁ ଗଠନ କରିବାରେ ସହଯୋଗ କରିଥିଲେ, ଏହା ବର୍ତ୍ତମାନ ଟେସ୍ଲାର ଏକ ଅଂଶ । ମସ୍କ ୨୦୧୫ ମସିହାରେ ଓପନଏଆଇ(OpenAI) ନାମକ ଏକ କମ୍ପାନୀ ସହ-ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ଏହା ଏକ ଅଣଲାଭକାରୀ ସଙ୍ଗଠନ ଯାହା ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଆର୍ଟିଫିସିଆଲ ଇଣ୍ଟେଲିଜେନ୍ସର ପ୍ରଚାର କରିଥାଏ । ଜୁଲାଇ ୨୦୧୬ରେ ସେ ନିଉରାଲଲିଙ୍କ ନାମକ ଏକ ମସ୍ତିଷ୍କ-କମ୍ପ୍ୟୁଟର ଉପରେ ନ୍ୟୁରୋଟେକ୍ନୋଲୋଜିରେ କାମ କରୁଥିବା କମ୍ପାନୀ ସହ-ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ବର୍ତ୍ତମାନ ସେ ତାହାର ମୁଖ୍ୟ କାର୍ଯ୍ୟପାଳକ ଅଧିକାରୀ ଅଟନ୍ତି । ଡିସେମ୍ବର ୨୦୧୬ରେ ସେ ଦ ବୋରିଂ କମ୍ପାନୀ (The Boring Company) ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ଏହା ଟ୍ରାଫିକ ସମସ୍ୟା ହଟାଇବାକୁ ମାଟି ତଳେ ସୁଡ଼ଙ୍ଗ ଖୋଲି ରାସ୍ତା ତିଆରିକରିଥାଏ ।"},{"en":"In addition to his primary business pursuits, Musk has envisioned a high-speed transportation system known as the Hyperloop, and has proposed a vertical take-off and landing supersonic jet electric aircraft with electric fan propulsion, known as the Musk electric jet.[21][22] Musk has stated that the goals of SpaceX, Tesla, and SolarCity revolve around his vision to change the world and humanity.[23] His goals include reducing global warming through sustainable energy production and consumption, and reducing the risk of human extinction by establishing a human colony on Mars.[24]","or":"ଏହି ସବୁ ଛଡ଼ା ସେ ଅତ୍ୟାଧୁନିକ ବେଗ ଯୁକ୍ତ ହାଇପରଲୁପ (Hyperloop) ଉପରେ ଆଲୋକପାତ କରନ୍ତି ଏବଂ ସିଧା ସିଧା ଗୋଟିଏ ସ୍ଥାନରୁ ଆକାଶକୁ ଉଠିଯିବା ଏବଂ ଲ୍ୟାଣ୍ଡ କରିବାପାଇଁ ଏକ ସୁପରସୋନିକ ଜେଟ, ଯାହାକୁ ମସ୍କ ଇଲେକ୍ଟ୍ରୋନିକ ଜେଟ କୁହାଯାଉଛି ପରିକଳ୍ପନା କରିଛନ୍ତି ।[1][2] ମସ୍କ କହିଛନ୍ତି ଯେ ତାଙ୍କର ସ୍ପେସଏକ୍ସ, ଟେସ୍ଲା ଏବଂ ସୋଲାରସିଟି କମ୍ପାନୀଗୁଡ଼ିକ ଲକ୍ଷ୍ୟ ହେଲା ପୃଥିବୀ ଏବଂ ମାନବିକତାର ବିକାଶ ନିମିତ୍ତ କାମ କରିବା । [3] ତାଙ୍କର ଲକ୍ଷ୍ୟ ହେଉଛି ଏକ ନିରବଛିନ୍ନ ଶକ୍ତି ଉପଯୋଗ କରି ବିଶ୍ୱତାପନ ଘଟାଇବା ଏବଂ ମଙ୍ଗଳ ଗ୍ରହକୁ ଯାଇ ଜନବସତି ସ୍ଥାପନ କରି ମାନବକୁ ବିଲୋପନରୁ ଘଟାଇବା ।[4]"},{"en":"The Union Budget of India, also referred to as the Annual Financial Statement in the Article 112 of the Constitution of India,[1] is the annual budget of the Republic of India. The Government presents it on the first day of February so that it could be materialized before the commencement of new financial year in April. Till 2016 it was presented on the last working day of February by the Finance Minister of India in Parliament. The budget, which is presented by means of the Finance bill and the Appropriation bill has to be passed by both the Houses before it can come into effect from April 1, the start of India's financial year.","or":"ଭାରତର କେନ୍ଦ୍ରୀୟ ବଜେଟ ସମ୍ବିଧାନର ଧାରା ୧୧୨ ଅନୁଯାଇ ଭାରତର ବାର୍ଷିକ ବଜେଟ ଅଟେ ।[1] ଭାରତ ସରକାର ଏହାକୁ ଫେବୃୟାରୀ ମାସର ପ୍ରଥମ ଦିନରେ ପ୍ରସ୍ତାବିତ କରିଥାନ୍ତି ଯାହାଦ୍ୱାରା ଆର୍ଥିକ ବର୍ଷ ଆରମ୍ଭ ହେବ ପୂର୍ବରୁ ଏହାକୁ ଲାଗୁ କରିବାକୁ ଯଥେଷ୍ଟ ସମୟ ମିଳିପାରିବ । ୨୦୧୬ ପର୍ଯ୍ୟନ୍ତ ଏହା ଫେବୃୟାରୀ ମାସର ଅନ୍ତିମ ତାରିଖରେ ଦେଶର ଅର୍ଥମନ୍ତ୍ରୀଙ୍କଦ୍ୱାରା ପ୍ରକାଶ କରାଯାଉଥିଲା । ଅର୍ଥମନ୍ତ୍ରୀଙ୍କଦ୍ୱାରା ଏହି ପ୍ରସ୍ତାବିତ ବଜେଟ ସଂସଦର ଉଭୟ କକ୍ଷରେ ଅନୁମୋଦନ ମିଳିଲା ପରେ ନୂତନ ଭାରତୀୟ ଆର୍ଥିକ ବର୍ଷ, ୧ ଏପ୍ରିଲଠାରୁ ବିଧିବଦ୍ଧ ଭାବରେ ଲାଗୁ କରାଯାଇଥାଏ ।"}]