[{"en":"As of 2013 it is quite active conducting strikes in the proposed 10 Western Odisha districts, which is widely being supported by the local public. It has intensified its demand in the wake of Telangana being granted statehood.","or":"2013 ମସିହା ସୁଦ୍ଧା ଏହି 10 ଟି ଜିଲ୍ଲା ରେ ବିଭିନ୍ନ ସମୟ ରେ ଏଥିପାଇଁ ବ୍ୟାପକ ଭାବରେ ଆନ୍ଦୋଳନ ଚାଲି ଆସିଛି ଓ ଅଞ୍ଚଳ ର ଜନସାଧାରଣ ଙ୍କ ସ୍ବୀକୃତି ହାସଲ କରିଛି । ଆନ୍ଧ୍ରା ପ୍ରଦେଶ ର ତେଲେଙ୍ଗନା ବିଭାଜନ ପରେ ଏହି ଆନ୍ଦୋଳନ ଜୋର ଧରିଥିବାର ଜଣା ପଡେ ।"},{"en":"Main demands","or":"ମୁଖ୍ୟ ଦାବି ସମୂହ"},{"en":"Separate Kosal state comprising Western Odisha districts and Athmallik subdivision.[2] Recognition of Kosli language and culture.[3] Development of Western Odisha with regards to education, agriculture, infrastructure and health services. Recognition of history of Kosal. Demand for second State reorganisation panel.[4]","or":"ପଶ୍ଚିମ ଓଡିଶା ର 10 ଟି ଜିଲ୍ଲା ସମେତ ଅନୁଗୁଳ ଜିଲ୍ଲା ର ଅଥମଲ୍ଲିକ ସବ ଡିଭିଜନ କୁ ନେଇ କୋଶଳ ରାଜ୍ୟ ଗଠନ[2] କୋଷଳୀ ଭାଷା ଓ ସଂସ୍କୃତି କୁ ସ୍ବୀକୃତି .[3] ପଶ୍ଚିମ ଓଡିଶା ଅଞ୍ଚଳ ର ଶିକ୍ଷୟା , କୃଷି , ବାଇସେୟିକ ଓ ସ୍ବାଷ୍ୟ ର ଉନ୍ନତିକରଣ କଶାଳା ଇତିହାସ କୁ ସ୍ବୀକୃତି  ରାଜ୍ୟ ପୁନର୍ଗଠନ ସମିତି ର ସ୍ତ୍ଥାପନ .[4]"},{"en":"Paytm Type of site E-commerce Founded 2010 (2010) Headquarters Noida, Uttar Pradesh, India Area served India Founder(s) Vijay Shekhar Sharma Key people Vijay Shekhar Sharma (CEO) Industry Internet Services Online shopping Parent One97[1] Website paytm.com Alexa rank 294 (As of November 2016)[2] Current status Online","or":"Main Page Paytm logo.png ସାଇଟର ପ୍ରକାର Private ଆଲେକ୍ସା କ୍ରମାଙ୍କ 294 (As of ନଭେମ୍ବର 2016[update])[1] ଏବେକାର ସ୍ଥିତି Online"},{"en":"Paytm is an Indian e-commerce website headquartered in Noida, India. It was launched in 2010 and adds to the industry of FinTech in India. It is owned by One97 Communications. The firm started by offering mobile recharging, adding bill payment and e-commerce, with products similar to businesses such as Flipkart, Amazon.com, Snapdeal. In 2015, it further added booking bus travel.[3] Paytm also launched movie ticket booking by partnering with Cinépolis in the year 2016.[4][5]","or":"Paytm ଏକ ଭାରତୀୟ e- ବାଣିଜ୍ୟିକ ୱେବ୍ସାଇଟ ଓ ଏହାର ମୁଖ୍ୟ କର୍ଜ୍ୟାଳୟ ନୂଆ ଦିଲ୍ଲୀ ନିକଟସ୍ଥ ନଇଡା ଠାରେ ଅବସ୍ଥିତ । ଏହାର ଆରମ୍ଭ 2010 ମସିହା ରେ ହେଇଥିଲା ଓ ଭାରତୀୟ ଅର୍ଥ କାରବାର ସହ ସାମିଲ ହେଲା । ଫ୍ଲିପକାର୍ଟ , ଆମାଜନ .କମ , ସ୍ନାପ ଡିଳ ପରି ଏହା ମଧ୍ୟ ଅନଲାଇନ ଜରିଆ ରେ ବାଣିଜ୍ୟିକ , ବିଲ ଭୁଗତାନ , ମୋବାଇଲ ରିଚାର୍ଜ ଆଦି ଆରମ୍ଭ କରିଥିଲା । ଏହା ସହ ସିନେମା ଟିକେଟ , ବସ , ଟ୍ରେନ ଟିକେଟ , ବିମାନ ଟିକେଟ ମଧ୍ୟ ଏହା ଜରିଆ ରେ କରିହୁଏ । [4][5]"},{"en":"Paytm was founded and incubated by One97 Communications in 2010 as a prepaid mobile recharge website. Paytm is an acronym for \"Pay Through Mobile\".[6] with Android, Windows and iOS apps.","or":"paytm ର ପୂର୍ଣ ନାମ pay thruogh mobile ବା ମୋବାଇଲ ଜରିଆ ରେ ଅର୍ଥ ଭରଣା ବ୍ୟବସ୍ଥା । ଏହା ମୋବାଇଲ ର ଆଣ୍ଡ୍ରୋଇଡ ବା ios ବା କମ୍ପୁଟର ର ୱିଣ୍ଡୋ ପ୍ଲାଟଫର୍ମ ଜରିଆ ରେ ବ୍ଯବହ୍ରୁତ ହେଇପାରେ ।"},{"en":"In 2014, the company launched Paytm Wallet, now India's largest mobile payment service platform with over 100 million wallets & 10 million app downloads.[7] According to data shared by App Annie, a mobile-tracking website, Amazon has taken the second position from Paytm in terms of mobile downloads.[8]","or":"2014 ମସିହା ରେ ଏହା \"Paytm Wallet,\" ନାମକ ଅନଲାଇନ ବା  ମୋବାଇଲ ଦ୍ଵାରା ଅର୍ଥ ପ୍ରେରଣ ବ୍ୟବସ୍ଥା ଆରମ୍ଭ କରିଥିଲା । ଏଥିରେ 100 ମିଲିୟନ wallet ରହିବା ସହ ଏହାର ଆପ୍ଲିକେସନ କୁ 10 ମିଲିୟନ ଲୋକ ଡାଉନଲୋଡ କରିଛନ୍ତି । ଏହି କ୍ଷେତ୍ର ରେ ଏହା ଭାରତ ରେ ଅଗ୍ରଣୀ ରହିଛି।"},{"en":"Funding","or":"ଅର୍ଥ ବ୍ୟବସ୍ଥା"},{"en":"In March 2015, Indian industrialist Ratan Tata made personal investment in the firm.[9] The same month, the company received a $575 million investment from Chinese e-commerce company Alibaba Group,[10] after Ant Financial Services Group, an Alibaba Group affiliate, took 25% stake in One97 as part of a strategic agreement.[11] Paytm borrowed 300cr from ICICI Bank in March 2016 as working capital.","or":"Iମାର୍ଚ 2015 ରେ ଉଦ୍ୟୋଗପତି ରତନ ଟାଟା ଏଥିରେ ନିଜସ୍ଵ ଅର୍ଥ ଲଗାଣ କରିଛନ୍ତି । [9] ସେହି ମାସ ରେ ଚୀନ ର ଆଳିବାବା କମ୍ପାନୀ ଏଥିରେ 575 ମିଲିୟନ ଡଲାର ଅର୍ଥ ବିନିଯୋଗ କରିଛି । ,[10] ଏହା ଦ୍ଵାରା ଆର୍ଟ ଫାଇନାନ୍ସ ଗ୍ରୁପ ଏହାର 25% ଅଂଶଧନ ର ମାଲିକ ରହିଛି  । .[11] paytm ICICI ବେଙ୍କ ରୁ 300 କୋଟି ତାଙ୍କ ର ରୁଣ କାର୍ଯ୍ୟକାରୀ ଅର୍ଥ ପାଇଁ କରିଛି ।"},{"en":"Partners","or":"ଅଂଶୀଦାର"},{"en":"The application enables users to perform purchases such as air tickets, taxi booking, mobile recharge, DTH bill payment and electricity payment, among others.[12] Paytm users can also pay for fuel at Indian Oil Petrol pump through the wallet.[13] Users can also book movie tickets as the e-commerce player has partnered with PVR Cinemas.[14]","or":"ଏହି ଆପ୍ଲିକେସନ ଜରିଆ ରେ ଗ୍ରାହକ ମାନେ ବିଭିନ୍ନ ଟିକେଟ ସହ ବିଲ ଭୁଗତାନ ମୋବାଇଲ ଜରିଆ ରେ ସହଜ ରେ କରିଥାନ୍ତି । [12] ଏହା ସାହାଯ୍ୟ ରେ ପେଟ୍ରୋଲ ବା ଡିଜେଲ ମଧ୍ୟ କିନା ଯାଇ ପାରେ । .[13] ବିଭିନ୍ନ ସିନେମା ଘର ସହ ଏହାର ବୁଝାମଣା ଦ୍ଵାରା ସିନେମା ଟିକେଟ ମଧ୍ୟ ଏହା ଦ୍ଵାରା କିଣି ହୁଏ [14]"},{"en":"Payments bank","or":"ଅର୍ଥ ପ୍ରଦାନ  କାରୀ ବେଙ୍କ"},{"en":"In 2015 Paytm received a license from Reserve Bank of India for starting India's first payments bank. The bank intends to use Paytm’s existing user base for offering new services, including debit cards, savings accounts, online banking and transfers, to enable a cashless economy. The payments bank would be a separate entity in which the founder Vijay Shekhar Sharma will hold 51%, One97 Communications will hold 39% and 10% will be held by a subsidiary of One97 and Sharma.[15]","or":" 2015 ମସିହା ରେ paytm ସଂସ୍ଥା ଭାରତୀୟ ରିଜର୍ଭ ବେଙ୍କ ଠାରୁ ଭରତ ର ପ୍ରଥମ ଅର୍ଥପ୍ରେରଣ କରି ବେଙ୍କ ଗଠନ ପାଇଁ ଲାଇସେନ୍ସ ପ୍ରାପ୍ତ ହେଇଛି । ଏହା paytm ତାହାର ବର୍ତମାନ ଗ୍ରାହକ ମାନଙ୍କୁ ନେଇ ATM କାର୍ଡ ସହ ସଞ୍ଚୟ ଖାତା , ଅଲାଇନ ଅର୍ଥ ବିନିଯୋଗ ଆଦି ବ୍ୟବସ୍ଥା କରିବା ସହ ନୋଟ ବିହୀନ ଅର୍ଥ କାରବାର କୁ ଅଗ୍ରାଧିକାର ଦେବ । ଏହା Paytm ର ଏକ ସ୍ଵତନ୍ତ୍ର କମ୍ପାନୀ ହିସାବ ରେ ରହିବା ଓ ଏଥିରେ ପ୍ରତିଷ୍ଠାତା ବିଜଯ ଶଙ୍କର ଶର୍ମା ଙ୍କ 51 % ଅଂଶ ଧନ ସହ one97 caommunication ର 39% ଓ ବାକି 10% ସହଯୋଗୀ କମ୍ପାନୀ ର ରହିବ ।"},{"en":"Paytm is also approved as an operating unit for Bharat Bill Payment System, as a result of which users can pay their bills anytime and anywhere.[16]","or":"ବିଲ ଭୁଗତାନ ପାଇଁ paytm ଭାରତ ବିଲ ଭୁଗତାନ ବ୍ୟବସ୍ଥା ଦ୍ଵାରା ସ୍ବୀକୃତ । [16]"},{"en":"Indravati National Park Indravati Tiger Reserve IUCN category II (national park) Location Bijapur district, Chhattisgarh, India Nearest city Jagdalpur Coordinates 19°12′18″N 81°1′53″E﻿ / ﻿19.20500°N 81.03139°E﻿ / 19.20500; 81.03139Coordinates: 19°12′18″N 81°1′53″E﻿ / ﻿19.20500°N 81.03139°E﻿ / 19.20500; 81.03139 Area 1258.37 sq.km. Established 1978 Governing body Conservator of Forest (Field Director) http://www.itrbijapur.in/","or":"Indravati National Park Indravati Tiger Reserve IUCN Category II (National Park) ଅବସ୍ଥାନ Bijapur district, Chhattisgarh, India ପାଖ ସହର JagdalpurNearest city: Jagdalpur କ୍ଷେତ୍ରଫଳ 1258.37 sq.km. ସ୍ଥାପିତ 1978 Established: 1978 ପରିଚାଳନା Conservator of Forest (Field Director) Official website"},{"en":"Indravati National Park is a national park located in Bijapur district of Chhattisgarh state of India.[1] It derives its name from the nearby Indravati River. It is home to one of the last populations of rare wild buffalo.","or":"ଇନ୍ଦ୍ରାବତୀ ଜାତୀୟ ପାର୍କ ବ୍ହରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ବିଜାପୁର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ ଏକ ଜାତୀୟ ଉଦ୍ୟାନ ।  ଇନ୍ଦ୍ରାବତୀ ନଦୀ ଅନୁସାରେ ଏହାର ନାମକରଣ ଏହିପରି ହେଇଛି । ଏଠାରେ ବର୍ତମାନ ବିରଳ ହେଇ ଯାଉଥିବା ଆରଣ୍ୟ ମହିଷୀ ମାନଙ୍କର ବାସସ୍ଥାନ ।"},{"en":"Indravati National Park is the finest and most famous wildlife parks of Chhattisgarh. It is one among the two project tiger sites in Chhattisgarh along with Udanti-sitanadi, Indravati National Park is located in Bijapur district of Chhattisgarh. The park derives its name from the Indravati River, which flows from east to west and forms the northern boundary of the reserve with the Indian state of Maharashtra. With a total area of approximately 2799.08 km2, Indravati attained the status of a national park in 1978 and a tiger reserve in 1983 under the famous Project Tiger of India, to become one of the most famous tiger reserves of India.","or":"Iଏହି ପାର୍କ ଛତିଶଗଦ ରାଜ୍ୟ ରେ ଥିବା ସମସ୍ତ ବନ୍ୟାପ୍ରାଣୀ ପାର୍କ ଠାରୁ ସର୍ବୋତ୍ତମ ଓ ପ୍ରସିଦ୍ଧ । ଏହା ଛତିଶଗଦ ରେ ଥିବା 2 ଟି ବ୍ୟାଧର ରିଜର୍ଭ ପ୍ରକଳ୍ପ ମଧ୍ୟ ରୁ ଅନ୍ୟତମ ।ଅନନ୍ୟଟି ଉରଣ୍ଡୀ-ସିତଣ୍ଡି ନାମ ରେ ପରିଚିତ । ଇନ୍ଦ୍ରାବତୀ ନଦୀ ଏହି ପାର୍କ ର ପୂର୍ବ ଅଞ୍ଚଳ ରୁ ପଶ୍ଚିମ ଅଞ୍ଚଳ ଯାଇ ପ୍ରବାହିତ ଓ ଏହା ସେ ପଟରେ ପ୍ରାଚୀର ପରି କାର୍ଯ୍ୟ କରିଥାଏ ।ଏହି ପାର୍କ ର ଆୟତନ 2799.08 ବର୍ଗ କିଲୋମିଟର । ଏହା 1978 ରେ ଜାତୀୟ ପାର୍କ ଓ 1983 ରେ ଜାତୀୟ ବ୍ୟାଘ୍ର ଅଭୟାରଣ୍ୟ ର ମାନ୍ୟତା   ପାଇଥିଲା । ଏହାକୁ ଭାରତ ର ସର୍ବଶ୍ରେଷ୍ଠ ବ୍ୟାଘ୍ର ଅଭୟାରଣ୍ୟ କୁହାଯାଏ ।"},{"en":"Topography","or":"ଭୌଗୋଳିକ ସ୍ଥିତି"},{"en":"The topography of the park mainly comprises undulating hilly terrain with altitude ranging between 177 to 599 m above the sea level. The park is famous for its unique and diverse wildlife and bird species including some of the most endangered species such as wild buffalos and hill mynas. A series of beautiful hill ranges with lush green vegetation and unique and varied wildlife make Indravati National Park a must visit for wildlife enthusiasts and nature lovers.","or":"ପାର୍କ ସାଧାରଣତଃ 177 ରୁ 599 ମିଟର ସମୁଦ୍ରପତ୍ତାନ ଉପରେ  ରହିଛି । ମୁଖ୍ଯତଃ ପାର୍ବତ୍ଯ ଆରଣ୍ୟ ରେ ପୂର୍ଣ ଏହି ପାର୍କ ରେ ବହୁବିଧ ପ୍ରକାର ବନ୍ୟା ପ୍ରାଣୀ ଓ ପକ୍ଷୀ ରହନ୍ତି । ସେଥିମଧ୍ୟ ରୁ କେତେକ ଅବଲୁପ୍ତ ଅବସ୍ଥା କୁ ଆସୁଥିବା ବିରଳ ପ୍ରଜାତି ର ଜୀବ ଜନ୍ତୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ।ଚିର ସବୁଜ ତଥା ଘ୍ଯଞ୍ଚ ଆରଣ୍ୟ ରେ ପରିପୂର୍ଣ ଏହି ପାର୍କ ପର୍ଯ୍ୟଟକ ଙ୍କୁ ବହୁ ସଂଖ୍ୟା  ରେ ଆକର୍ଷିତ କରେ ।"},{"en":"The flora in the Indravati National Park is mainly comprises tropical moist and dry deciduous type with predominance of the sal, teak and bamboo trees. There are also rich patches of excellent grasslands providing much required food to wild buffalos, chital, barking deer, nilgai, gaurs and other herbivores of the park. The most commonly found trees in the park are teak, lendia, salai, mahua, tendu, semal, haldu, ber and jamun.","or":"ଏଠାରେ ଟ୍ରାପିକାଳ ଜାତୀୟ ଆର୍ଦ୍ର ଭୂ7ମି ଜଙ୍ଗଲ ରେ ହଉଥିବା ଶାଲ , ପିଆଶାଳ , ଓ ବାଉଶ ବୃକ୍ଷ ବହୁଳ ପରିମାଣ ରେ ଦେଖାଯାଇଥାଏ । ଏହି ଜଙ୍ଗଲ ମଧ୍ୟ ରେ ଉତ୍କୃଷ୍ଟ ତୃଣଭୂମି ଗୁଡିକ ମଧ୍ୟ ରହିଥିବାରୁ ତାହା ଆରଣ୍ୟ ମହିଷୀ ଓ ଚିତଳ , ସଂବର , ହରିଣ ନୀଳଗାଇ , ଗୌର ଆଦି ଜନ୍ତୁ ଙ୍କ ପାଇଁ ଆହାର ଦେଇଥାଏ ।"},{"en":"Wildlife","or":"ବନ୍ୟାପ୍ରାଣୀ"},{"en":"Indravati National Park has one of the last populations of the endangered wild Asian buffalo. The national park is also home to a variety of other ungulate species. Reported from the area are gaur (Indian bison), nilgai, blackbuck, chausingha (four-horned antelope), sambar, chital, Indian muntjac, Indian spotted chevrotain and wild boar. Large predators are represented by tigers, leopards, sloth bears, dholes (wild dog) and striped hyenas. Smaller mammals include flying squirrel, porcupine, pangolins, rhesus monkeys and langurs among many others.[2] The commonly found reptiles in the park are freshwater crocodile, monitor lizard, Indian chameleon, common krait, Indian rock python, cobra and Russell's viper to name a few. The park also gives shelter to the large variety of birds of which the hill myna is the most important species.","or":"ଅସିଆ ଆରଣ୍ୟ ମହିଷୀ ଏହି ପାର୍କ ରେ ବହୁ ସଂଖ୍ୟା ରେ ଏବେ ଯାଏ ରହିଛନ୍ତି । ଯଦିଓ ସେମାନେ ଅନନ୍ୟ ସ୍ଥାନ ରେ ବିଲୁପ୍ତ ହେଇ ଗଲେଣି । ଭାରତୀୟ ବାଇଶନ , ( ଗୌର) ସଂଭର , ଚିତଳ ଚାରି ଶ୍ରୁଙ୍ଗ ବିଶିଷ୍ଟ ହରିଣ , ଜଙ୍ଗଲି ଶ୍ଵାନ , ଉଡନ୍ତା ନେଉଳ ପୋର୍କୁପାଇନ ଆଦି ଏହାର ମୂଲ୍ଯବାନ ପ୍ରନିସମ୍ପଦ ଭିତରେ ଅଛନ୍ତି । ଏହା ଚ୍ଯହାଡ ବହୁ ସହନ୍ୟା ରେ କୋବରା , ପାଇଥନ ଜାତୀୟ ସରୀସୃପ ମଧ୍ୟ ଦେଖାଯାଇଥାନ୍ତି ।"},{"en":"Indravati National Park is easily approachable from Jagdalpur, the district headquarters of Bastar. The village Kutrue, the main entry point of the park, is situated at the distance of 22.4 km north of Jagdalpur-Bhopalpattanam road. The Kutrue link road is at the distance of 145.6 km from Jagdalpur. Raipur (486 km) has the nearest airport and Jagdalpur (168 km) is the nearest railhead from the Indravati National Park.","or":"ଜଗଦଳପୁର  ଠାରୁ ଏଠାକୁ ସହଜ ରେ ରାସ୍ତା ପଥ ଦେଇ ଆସି ହୁଏ । ଏଠାରୁ ନିକଟତମ ଗ୍ରାମ କୁଟୃଇ ଠାରୁ 22.4 କିଲୋମିଟର ଜଗଦଳ ପୁର - ଭୋପାଲପଟ୍ଟନାମ ରାସ୍ତା ରେ ଆସିଲେ ପହଞ୍ଚି ହୁଏ । ଜଗଦଳପୁର ଠାରୁ 145.6 କିଲୋମିଟର ଆସିଲେ କୁଟୃଇ ଲିଙ୍କ ରୋଡ ପହଞ୍ଚି ହୁଏ । ଏହାର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ଓ ବିମାନ ବନ୍ଦର ଜଗଦଳପୁର ଠାରେ ଅବସ୍ଥିତ ।"},{"en":"Visiting","or":"ଗସ୍ତ ସମୟ"},{"en":"The best season to visit the park is from 15 December to 15 June.","or":"ଡିସେମ୍ବର 15 ରୁ ଜୁନ 15 ଯାଏ ପାର୍କ କୁ ପାରଦର୍ଶନ ପାଇଁ ଆସିବାର ଉପଯୁକ୍ତ ସମୟ ।"},{"en":"Achanakmar Wildlife Sanctuary is a wildlife park in Chhattisgarh, India. The sanctuary houses a number of endangered animal species, including leopards, Bengal tigers, and wild bison. ű","or":"ଅଚଙ୍କମାର ବନ୍ୟାପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାରତୀୟ ରାଜ୍ୟ ଛତିଶଗଦ ର ଏକ ବନ୍ୟା ଜନ୍ତୁ ଅଭୟାରଣ୍ୟ । ଏଠାରେ କେତେକ ଶ୍ରେଣୀ ର ଅବଲୁପ୍ତ ପ୍ରାୟ ଜୀବ ଜନ୍ତୁ ରହିଛନ୍ତି ।"},{"en":"The Achanakmar wildlife sanctuary was established in 1975, under the provisions of the Wildlife Protection Act of 1972. Achanakmar has been declared a Tiger Reserve under the Project Tiger in 2009. It comprises 557.55 km2 of forest, and is linked by the hilly Kanha-Achanakmar Corridor to the tiger reserve in Kanha, Madhya Pradesh.[1] The park is part of Mungeli And Bilaspur Forest Division in northwest Chhattisgarh, around 50 km north of Mungeli. The nearest railway station is at Belgahna. Achanakmar is easily approachable from Pendra Road and Bilaspur railway station. Buses, rental car and other vehicles are available to visit and enjoy this beautiful place. Achanakmar has a restaurant, a coffee house and many other facilities. The sanctuary is close to Amarkantak, the source of the Narmada River.[2]","or":"ଏହି ଅଭୟାରଣ୍ୟ 1975 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । 2009 ମସିହା ରେ ଏହାକୁ ବ୍ୟାଘ୍ର ରିଜର୍ଭ ହିସାବରେ ମଧ୍ୟ ସ୍ବୀକୃତି ମିଳିଥିଲା ।ଏହା ର ଆୟତନ 557.55 ବର୍ଗ କିଲୋମିଟର ଏବଂ କହ୍ନା - ଅଚଙ୍କ୍ୟମାର କରିଡର ନାମକ ଆରଣ୍ଯକ ପଥ ଦ୍ଵାରା ମଧ୍ୟ ପ୍ରଦେଶ ର କାହ୍ନା ବ୍ୟାଘ୍ର ରିଜର୍ଭ ଦ୍ଵାରା ସଂଯୁକ୍ତ । [1] ଏହି ପାର୍କ ବିଲାସପୁର ଓ ମୁଙ୍ଗୁଳି ଜଙ୍ଗଲ ଡିଭିଜନ ର ଏକ ଅଂଶ । ଏହାର ନିକଟସ୍ଥ ରେଳ ଷ୍ଟେସନ ବେଲଗହଣା ଠାରେ ରହିଛି । ଏଠାକୁ ପେଣ୍ଡରା ରୋଡ ଦେଇ କିମ୍ବା ବିଲାସପୁର ରେଳ ଷ୍ଟେସନ ବାଟେ ପହଞ୍ଚି ହୁଏ । ଏଠାରେ ରେଷ୍ଟୁରାଣ୍ଟ ଆଦି ସୁବିଧା ମଧ୍ୟ ରହିଛି । ଏହି ସ୍ଥାନ ନର୍ମଦା ନଦୀ ର ମୂଳ ସୃଷ୍ଟି ସ୍ଥଳ  ଅମରକଣ୍ଟକ ର ସନ୍ନିକଟ ରେ ରହିଛି । .[2]"},{"en":"Flora","or":"ବୃକ୍ଷରାଜି"},{"en":"Forest vegetation mainly comprises sal, saja, bija, and bamboo.","or":"ଜଙ୍ଗଲ ରେ ମୁଖ୍ଯତଃ ଶାଳ  , ପିଆଶାଳ , ବୀଜା ଓ ବାଉଁଶ ଜାତୀୟ ବୃକ୍ଷ ରହିଥାଏ ."},{"en":"The sanctuary is home to leopards, gaur, chital, Bengal tigers, striped hyena, jackals, the sloth bear, dhole, sambar, nilgai, four-horned antelope, chinkara, blackbuck, Indian muntjac and wild boar, among other species.","or":"॰ଏହି ଅଭୟାରଣ୍ୟ ରେ ବ୍ୟାଘ୍ର , ଚିତାବାଘ , ଗୌର ଛି8ତଳ , ବେଙ୍ଗଲ ଟାଇଗର , ହେଟାବାଘ , ସ୍ଳୋଥ ଭାଲୁ , ନୀଳଗାଇ , ଜଙ୍ଗଲି ଶ୍ଵାନ , ଚତୁସିଙ୍ଗା , ଆଦି ଜାତିର ବନ୍ୟା ପ୍ରାଣୀ ରହନ୍ତି ."},{"en":"Achanakmar Wildlife Sanctuary at IndiaTravel.com Achanakmar Wildlife Sanctuary at india9.com WWF India maikal/kanha_achanakmar official website Achanakmar Tiger Reserve","or":"Achanakmar Wildlife Sanctuary at IndiaTravel.com Achanakmar Wildlife Sanctuary at india9.com ମୁଖ୍ୟ ୱେବସାଇଟ Achanakmar Tiger Reserve"},{"en":"The Satpura Range is a range of hills in central India. The range rises in eastern Gujarat state running east through the border of Maharashtra and Madhya Pradesh to the east till Chhattisgarh. The range parallels the Vindhya Range to the north, and these two east-west ranges divide Indian Subcontinent into the Indo-Gangetic plain of northern India and the Deccan Plateau of the south. The Narmada River originates from north-eastern end of Satpura and runs in the depression between the Satpura and Vindhya ranges, draining the northern slope of the Satpura range, running west towards the Arabian Sea. The Tapti River originates in the eastern-central part of Satpura, crossing the range in the center and running west at the range's southern slopes before meeting the Arabian Sea at Surat, draining the central and southern slopes of the range. The Godavari River and its tributaries drain the Deccan plateau, which lies south of the range, and the Mahanadi River drains the easternmost portion of the range. The Godavari and Mahanadi rivers flow into the Bay of Bengal. At its eastern end, the Satpura range meets the hills of the Chota Nagpur Plateau.","or":"ଶତପୂରା ଏକ ଭାରତୀୟ ପର୍ବତ ଶ୍ରେଣୀ । ଏହା ପୂର୍ବ ଗୁଜୁରାଟ ରାଜ୍ୟ ରୁ ଆରମ୍ଭ ହେଇ ମହାରାଷ୍ଟ୍ର ସୀମା , ମଧ୍ୟପ୍ରଦେଶ ଓ ଛତିଶଗଦ ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ । ଏହା ଉତ୍ତରାଞ୍ଚଳ ର ବିନ୍ଦ୍ୟ ପର୍ବତମାଳା ସହ ସମାନ୍ତରାଳ ଭାବରେ ଯାଇଥାଏ । ଏହି ଦୁଇ ପାର୍ବତ୍ଯ ମାଲା ଭରତ କୁ ଇଣ୍ଡୋ-ଗଙ୍ଗୀୟ ସମତାଳଭୂମି ଓ ଡେକାନ ମାଳଭୂମି ରେ ବିଭକ୍ତ କରେ । ନର୍ମଦା ନଦୀ ଶତପୂରା ରେଞ୍ଜର ଉତ୍ତରାଞ୍ଚଳ  ରୁ ବାହାରି ଆରବ ସାଗର ଯାଇ ପ୍ରବାହିତ ହେଇଥାଏ ।ତପ୍ତି ନଦୀ ଶତପୁରା ର ପୂର୍ବ କେନ୍ଦ୍ର ଅଞ୍ଚଳ ରୁ ବାହାରି ସୁରାଟ ଠାରେ ଆରବ ସାଗର ରେ ପତିତ ହୁଏ । ଦେକ୍କାକ୍ନ ମାଳଭୂମି ର ଜଳ ଗୋଦାବରୀ  ଓ ମହାନଦୀ ଦ୍ଵାରା ବାହିତ  ହେଇ ବଙ୍ଗୋପସାଗର ରେ ପତିତ ହୁଏ ।"},{"en":"Satpura is originally derived from Sanskrit word \"\"Shatpura\"\" (Devnagari: शतपुरा) which means Hundred Mountains.","or":"ମୂଳ ସଂସ୍କୃତ ଶବ୍ଦ  ଶତ ପୁରା ବା ଶହେ ପର୍ବତ ଅନୁସାରେ ଏହାର ନାମ ଶତ ପୁରା ରହିଲା ।"},{"en":"The eastern portion of the range receives more rainfall than the western portion, and the eastern range, together with the Eastern Ghats, constitute the eastern highlands moist deciduous forests ecoregion. The seasonally dry western portion of the range, together with the Narmada valley and the western Vindhya Range, are within the Narmada valley dry deciduous forests ecoregion.","or":"ଏଠାରେ ପୂର୍ବାଞ୍ଚଳ ପଶ୍ଚିମାଞ୍ଚଳ ଠାରୁ ଅଧିକ ବର୍ଷାଜଳ ପାଏ ।"},{"en":"Ecology","or":"ଜୀବ ଓ ଉଦ୍ଭିଦ"},{"en":"Most of the Satpura range was heavily forested; but the area has been subject to gradual deforestation in recent decades, although significant stands of forests remain. These forest enclaves provide habitat to several at risk and endangered species, including the Bengal tiger (Panthera tigris), gaur (Bos gaurus), dhole (Cuon alpinus), sloth bear (Melursus ursinus), chousingha (Tetracerus quadricornis), and blackbuck (Antilope cervicapra).","or":"ଘଞ୍ଚ ଆରଣ୍ୟ ରେ ପରିପୂର୍ଣ ଏହି ଅଞ୍ଚଳ ରେ ବହୁବିଧ ଜୀବ ଜନ୍ତୁ ଓ ପକ୍ଷୀ ରହନ୍ତି । ଏହି ଅଞ୍ଚଳ ରେ କାହ୍ନା , ପେଚ , ଗୁଗାମାଳ , ଶତତ୍ପୁରା, ପଞ୍ଚମଢ଼ି ଜୈବ ଉଦ୍ୟାନ , ମେଲଘାଟ ବ୍ୟାଘ୍ର ରିଜର୍ଭ ବୋରୀ ରିଜର୍ଭ ଆରଣ୍ୟ ଆଦି ଅନେକ ସଂରକ୍ଷିତ ଅଞ୍ଚଳ ରହି ଏହାର ପ୍ରକୃତିକ ଜୈବ ସମ୍ପଦ କୁ ସୁରକ୍ଷିତ ରଖିବାର ଉଦ୍ୟମ ହେଇଛି ।"},{"en":"The national parks, hill stations, reserves and towns in the Satpura range attract hundreds of thousands of visitors each year.","or":"ଏଠାରେ ଥିବା ଜାତୀୟ ଉଦ୍ୟାନ ଓ ବନ୍ୟା ଜନ୍ତୁ ଅଭୟାରଣ୍ୟ କୁ ବହୁ ପର୍ଯ୍ୟଟକ ବର୍ଷ ସାରା ଆସିଥାନ୍ତି ."},{"en":"Pachmarhi, a beautiful hill station in the range is located in Madhya Pradesh, has a range of attractions from its forests, animal reserve, rivers and rocky terrain. It is a popular destination for trekking, fishing and adventure activities.It is also known as Queen of satpura because of its mystic beauty.And became known destination for Bollywood film shootings.Highest point of satpura range Dhupgarh is located in Pachmarhi. Satpura National Park is located in the district Hoshangabad of Madhya Pradesh. It gets its name from the Satpura ranges. It covers an area of 524 km2 (202 sq mi). Satpura National Park, and along with the adjoining Bori and Panchmarhi Sanctuaries, provides 1,427 km2 (551 sq mi) of unique central Indian highland ecosystem.The terrain of the national park is extremely rugged and consists of sandstone peaks, narrow gorges, ravines and dense forests. Satpura National Park, being part of a unique ecosystem, is very rich in biodiversity. The animals here are tiger, leopard, sambar, chital, Bhedki, nilgai, four-horned antelope, chinkara, bison (gour), wild boar, wild dog, bear, black buck, fox, porcupine, flying squirrel, mouse deer, Indian giant squirrel, etc. There are a variety of birds. Hornbills and peafowl are common birds found here.","or":"ମଧ୍ୟ ପ୍ରଦେଶ ର ପଞ୍ଚମଢ଼ୀ ଏକ ପ୍ରସିଦ୍ଧ ଶୈଳ ନିବାସ । ଏହା ଟ୍ରେକିଙ୍ଗ ପାଇଁ ଏକ ଖୁବ ଆକର୍ଷଣୀୟ ସ୍ଥଳ ।  ଶତପୁରା ଜାତୀୟ ପାର୍କ ମଧ୍ୟ ପ୍ରଦେଶ ର ଏକ ସୁନ୍ଦର ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ।  କାନହା ଜାତୀୟ ପାର୍କ ଏକ ସୁରକ୍ଷିତ ବନ୍ୟା ପ୍ରାଣୀ ଉଦ୍ୟାନ ସହ ଏକ ବ୍ୟାଘ୍ର ରିଜର୍ଭ । ଏଠାରେ ବହୁ ବୈଧ ଜୀବ ଜନ୍ତୁ ରହିଥାନ୍ତି ।  ବୋରୀ ବନ୍ୟା ପ୍ରାଣୀ ଅଭୟାରଣ୍ୟ ଭାରତ ର ସର୍ବ ପୁରାତନ ଅଭୟାରଣ୍ୟ । ଏହା 1865 ମସିହା ରେ ସ୍ଥାପିତ ହେଇଥିଲା । ଏହା ତେବା ନଦୀ କୁଳ ରେ ଅବସ୍ଥିତ ।  ମଧ୍ୟ ପ୍ରଦେଶ ର ବାନ୍ଧବଗଡ ଜାତୀୟ ପାର୍କ ଅନ୍ଯତମ ଆକର୍ଷଣୀୟ ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ।  ଅମରକଣ୍ଟକ ଏକ ସୁନ୍ଦର ପର୍ଯ୍ୟଟକ ସ୍ଥଳୀ ହେବା ସହ ତୀର୍ଥ ସ୍ଥଳୀ ଭାବରେ ମଧ୍ୟ ବିଖ୍ୟାତ ।"},{"en":"Satpura Range","or":"ଶତପୁରା ରେଞ୍ଜ"},{"en":"Other","or":"ଅନ୍ୟ"},{"en":"INS Satpura (F48) is a Shivalik class frigate of the Indian Navy named for the range.","or":"ଏହି ପର୍ବତ ଶ୍ରେଣୀ ର ନାମ ଅନୁସାରେ ଭାରତୀୟ ନୌସେନା ର ଜାହାଜ INS Satpuraa ର ନାମକରଣ ହେଇଛି ।"},{"en":"Places to Stay","or":"ରହଣି ସ୍ଥଳ"},{"en":"There are Madhya Pradesh Tourism Development Corporation and Maharashtra Tourism Development Corporation hotels.","or":"ଏଠାରେ ମଧ୍ୟପ୍ରଦେଶ ଓ ମହାରାଷ୍ଟ୍ର ପର୍ଯ୍ୟଟନ ବିଭାଗ ତରଫ ରୁ ହୋଟେଲ ମାନ ଖୋଲା ଯାଇଛି ।"},{"en":"Chhatarpur Temple new delhi A South Indian-style temple added in the complex Chhatarpur Temple new delhi Location in New Delhi Name Proper name Shri Adhya Katyani Shakti Peeth Mandir Devanagari श्री आद्य कात्यायनी शक्ती पीठ मन्दिर Tamil ஸ்ரீ ஆத்ய காத்யாயனி சக்தி பீட மந்திர் Bengali শ্রী আদ্য কাত্যাযনী শক্তী পীঠ মন্দির Malayalam ശ്രീ ആദ്യ കാത്യായനീ ശക്തീ പീഠ മന്ദിര്‍ Geography Coordinates 28°30′7″N 77°10′46″E﻿ / ﻿28.50194°N 77.17944°E﻿ / 28.50194; 77.17944Coordinates: 28°30′7″N 77°10′46″E﻿ / ﻿28.50194°N 77.17944°E﻿ / 28.50194; 77.17944 Country India Location Mehrauli, New Delhi Culture Primary deity Katyayani (Durga) Architecture Architectural styles Hindu temple architecture History and governance Date built 1970 Creator Baba Sant Nagpal","or":"Chhatarpur Temple new delhi A South Indian-style temple added in the complex Chhatarpur Temple new delhi Location in New Delhi Name ମୂଳ ନାମ Shri Adhya Katyani Shakti Peeth Mandir ଦେବନାଗରୀ श्री आद्य कात्यायनी शक्ती पीठ मन्दिर ତାମିଲ ஸ்ரீ ஆத்ய காத்யாயனி சக்தி பீட மந்திர் ବଙ୍ଗଳା শ্রী আদ্য কাত্যাযনী শক্তী পীঠ মন্দির ମାଲାୟଲମ ശ്രീ ആദ്യ കാത്യായനീ ശക്തീ പീഠ മന്ദിര്‍ Geography ଦିଗବାରେଣି 28°30′7″N 77°10′46″E﻿ / ﻿28.50194°N 77.17944°E﻿ / 28.50194; 77.17944Coordinates: 28°30′7″N 77°10′46″E﻿ / ﻿28.50194°N 77.17944°E﻿ / 28.50194; 77.17944 ଦେଶ India ଅବସ୍ଥିତି Mehrauli, New Delhi Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Katyayani (Durga) Architecture ତିଆରି ଶୈଳୀ Hindu temple architecture History and governance ନିର୍ମାଣ କାଳ 1970 ନିର୍ମାତା Baba Sant Nagpal"},{"en":"Chhatarpur Temple (Officially: Shri Aadya Katyayani Shakti Peetham) is located in a down town area in south of Delhi - Chhatarpur. This is the second largest temple complex in India, and is dedicated to Goddess, Katyayani. It is located at Chhatarpur,[1] on the southwestern outskirts of the city of Delhi and is just 4 km (2.5 mi) from Qutub Minar, off Mehrauli-Gurgaon road.[2][3]","or":"ଛତରପୁର ମନ୍ଦିର  (ସରକାରୀ ଭାଷା ରେ : ଶ୍ରୀ ଆଦ୍ଯ କାତ୍ୟାୟନୀ ଶକ୍ତି ପୀଠମ )ନୂଆ ଦିଲ୍ଲୀ ର ସହରତଳି ଅଞ୍ଚଳ ଛତରପୁର ଠାରେ ଅବସ୍ଥିତ । ଏହା ଭାରତ ରେ ଦ୍ଵିତୀୟ ସର୍ବବୃହତ ମନ୍ଦିର କମ୍ପ୍ଲେକ୍ସ ଓ ଏହା ଦେବୀ କାତ୍ୟାୟନୀ ଙ୍କୁ ଉତ୍ଶର୍ଗିତ । ,[1] ଏହା କୁତବ ମିନାର ଠାରୁ 4 କିଲୋମିଟର ଦୂର ରେ ମେହେରାଉଲି - ଗୁରୁଗାଓ ରାସ୍ତା ରେ ଅବସ୍ଥିତ । [2][3]"},{"en":"The temple was established in 1974, by Baba Sant Nagpal ji, who died in 1998. His samadhi shrine lies in the premises of the Shiv-Gauri Nageshwar Mandir within the temple complex.[4]","or":"ଏହି ମନ୍ଦିର 1974 ମସିହା ରେ ବାବା ସନ୍ଥ ନଗପାଳ ଜୀ ଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା । ବାବା ଙ୍କ ପରଲୋକ 1998 ମସିହା ରେ ହେଇଥିଲା ଓ ତାଙ୍କର ସମାଧି ମଧ୍ୟ ମନ୍ଦିର ପ୍ରାଙ୍ଗଣ ଗୌରି ନାଗେଶ୍ଵର ମନ୍ଦିର ପାଖ ରେ ରେ ରହିଛି ।.[4]"},{"en":"This temple was considered as the biggest temple in India and second largest in the world, before the Akshardham Temple was created in 2005 in Delhi. This temple is totally constructed from marble and on all the facets there is jaali (perforated stone or latticed screen) work. It can be classified a vessara style of architecture.","or":"ଅକ୍ଷୟରଧାମ ମନ୍ଦିର ନିର୍ମିତ ହେବା ଆଗରୁ ଏହା ଭାରତ ର ସର୍ବବୃହତ ମନ୍ଦିର ଥିଲା । ଏହି ମନ୍ଦିର ସମ୍ପୂର୍ଣ ଭାବରେ ମାର୍ବଳ ରେ ନିର୍ମିତ ଓ ଏଥିରେ ସୂକ୍ଷ୍ମ ଜଳିକାମ ହେଇଛି ।"},{"en":"The complex","or":"ମନ୍ଦିର ପରିସର"},{"en":"The entire temple complex spread over 60 acres (24.3 ha), has over 20 small and large temples divided in three different complexes. The main deity in the temple is Goddess Katyayani, a part of Navadurga, the nine forms of Hindu goddess Durga or Shakti, worshipped during the Navratri celebrations.","or":"ମନ୍ଦିର ପରିସର ସମୁଦାଯ 60 ଏକର ପରିମିତ ସ୍ଥାନ ରେ ରହିଛି ଓ ସେଠାରେ ସାନା ବଡ 20 ଟି ମନ୍ଦିର 3 ଟି ଭିନ୍ନ ପରିଧି ଭିତରେ ରହିଛି । ମୁଖ୍ୟ ଦେବୀ କାତ୍ୟାୟନୀ ନବଦୁର୍ଗା ଙ୍କର ଏକ ଅଂଶ । ନବରାତ୍ର ସମୟ ରେ ଷଷ୍ଠ ଦିନ କାତ୍ୟାୟନୀ ଙ୍କ ବିଶେଷ ଉପାସନା କରାଯାଇଥାଏ । https://or.wikipedia.org/wiki/%E0%AC%95%E0%AC%BE%E0%AC%A4%E0%AD%8D%E0%AD%9F%E0%AC%BE%E0%AD%9F%E0%AC%BF%E0%AC%A8%E0%AD%80"},{"en":"A side shrine within the main temple houses a shrine of Goddess Katyayani (Durga), which opens only during the bi-annual Navratri season, when thousands of people throng the premises for darshan. One nearby room has been made as living room with tables and chairs made in silver, and another regarded as the Shayan Kaksha (Bed Room), where a bed, dressing table and table are carved in silver. This shrine opens on a large satsang or prayer hall, where religious discourses and bhajans, (religious songs) are held. Just at the entrance to the main temple, stand an old tree, where devotees tie holy threads for wish fulfillment.[5] Another shrine of Goddess Durga is open to devotees morning to evening, it lies above the shrines dedicated to Radha Krishna, and Lord Ganesh.[2]","or":"ମୁଖ୍ୟ ମନ୍ଦିର ରେ କାତ୍ୟାୟନୀ ଙ୍କ ମନ୍ଦିର ସହ ଆରାଧନା କକ୍ଷ୍ୟ , ଶୟନ କକ୍ଷ୍ୟ , ପ୍ରାର୍ଥନା ହଲ ରହିଛି । ପ୍ରାର୍ଥନା ହଲ ରେ ଭଜନ ଓ ସତସଙ୍ଗ ସଭା ଅନୁଷ୍ଠିତ ହୁଏ । ମନ୍ଦିର ସାମ୍ନା ରେ ଏ3କ ପୁରାତନ ବୃକ୍ଷ ରହିଛି । ଭକ୍ତ ମାନେ ମନୋକାମନା ପୂରଣ ପାଇଁ ସେଠାରେ ପବିତ୍ର  ସୂତା ବାନ୍ଧି ଥାନ୍ତି । [5]ରାଧା କୃଷ୍ଣ ଓ ଗଣେଶ ଙ୍କ ମନ୍ଦିର ମଧ୍ୟ ନିକଟ ରେ ରହିଛି । [2]"}]