[{"en":"Early career","or":"କାର୍ଯ୍ୟ କୃତି"},{"en":"Deepa Sahi Born (1962-11-30) 30 November 1962 Dehradun, India Occupation Film actress, Producer, director, script and story writer Years active 1984–present Spouse(s) Ketan Mehta","or":"Deepa Sahi ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୩୦ ନଭେମ୍ବର ୧୯୬୨ (1962-11-30) (୫୪ ବର୍ଷ) Dehradun, India ଜୀବିକା Film actress, Producer, director, script and story writer କାର୍ଯ୍ୟକାଳ 1984–present ଜୀବନସାଥି Ketan Mehta"},{"en":"Deepa Sahi is an Indian actress and producer from an Army background, who is best known for her role as Maya in the 1992 movie Maya Memsaab opposite actor Shah Rukh Khan. She made her directorial debut with the movie Tere Mere Phere in 2011.[1]","or":"ଦୀପା ଶାହୀ , ଜଣେ ଭାରତୀୟ ଅଭିନେତ୍ରୀ ଓ ଫିଲ୍ମ ପ୍ରସ୍ତୁତକାରୀ। ୧୯୯୨ ମସିହା ରେ ନିରମିତା ହିନ୍ଦୀ ଫିଲ୍ମ \" ମାୟା ମେମସାହେବ \" ଫିଲ୍ମ ରେ ସେ ଅଭିନେତା ସାହରୁଖ ଖାନ ଙ୍କ ସହ ଅବିନୟ କରିଥିଲେ । ସେ ୨୦୧୧ ମସିହା ରେ \" ତେରେ ମୀରେ ଫେରେ \" ନାମକ ହିନ୍ଦୀ ଫିଲ୍ମ ରେ ପ୍ରଥମ କରି ନିର୍ଦେଶନା ଦେଇଥିଲେ । .[1]"},{"en":"Deepa Sahi was born Dehradun in an Army background and is the youngest sibling in her family. She grew up in Meerut.[2] Her family later shifted to Canada but she continued to stay in India. She had an elder sister who died at the age of 18.[2] Sahi pursued her education at Indraprastha College for Women,[3] and was a gold medalist in Sociology from Delhi School of Economics.[4][5] Sahi later joined the National School of Drama with the aim of becoming a director.[6] However she started receiving acting offers from her NSD days which prompted her to shift to acting. Sahi decided to direct her first film in the early days of her career, the film, Nana Karte Pyaar which was supposed to star Nana Patekar and Hema Malini failed to take off due to a recession.[7] She is married to film director Ketan Mehta who is the nephew of freedom fighter Usha Mehta.[1] It was both of theirs second marriage.[4]","or":"ଦୀପା ଦେହେରାଡୁନ ଠାରେ ଏକ ସୈନିକ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ମିରଟ ଠାରେ ବାଲ୍ୟ କାଳ ବିଥେଇ ଥିଲେ । .[2] ତାଙ୍କ ପରିବାର ପରେ କାନାଡା କୁ ଯାଇ ବସବାସ କରିଥିଲେ ମଧ୍ୟ ସେ ଭାରତ ରେ ରହିଥିଲେ ।ତାଙ୍କର ଜଣେ ବଡ ଭଉଣୀ ମାତ୍ର ୧୮ ବର୍ଷ ବୟସ ରେ ପରଲୋକ ଗମନ କରିଥିଲେ । .[2] ଦୀପା ଇନ୍ଦ୍ରପ୍ରସ୍ଥ କଲେଜ ରେ ଶିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । [3]  ପରେ ସେ ଦିଲ୍ଲୀ ସ୍କୁଲ ଅଫ ଇକୋନମିକ୍ସ ରୁ ସ୍ଵର୍ଣ ପଦକ ସହ ସୋସିୟଲଗି ବିଷୟ ରେ ଡିଗ୍ରୀ କରିଥିଲେ । .[4][5] ଫିଲ୍ମ ନିର୍ଦେଶିକା ହେବା ପାଇଁ ସେ ଜାତୀୟ ସ୍କୁଲ ଅଫ ଡ୍ରାମା ରେ ଯୋଗଦାନ କରିଥିଲେ । .[6] ଏହି  ସମୟ ରେ ସେ ଅଭିନୟ ପାଇଁ ଆମନ୍ତ୍ରଣ ପାଇ ଥିଲେ । ସେ କେତନ ମେହେଟା ଙ୍କୁ ବିବାହ କରିଥିଲେ । .[1] .[4]"},{"en":"An alumnus of National School of Drama, Delhi, Sahi started off with a theater career, with strong Leftist leanings and social activism a core value of the productions she was involved with.","or":"ଫିଲ୍ମ  କୁ ଆସିବା ଆଗରୁ ସେ ମଞ୍ଚ ନାଟକ ରେ ନିର୍ଦେଶନା ଦେବା ଆରମ୍ଭ କରିଥିଲେ । ୧୯୮୪ ମସିହା ରେ ସେ ଗୋବିନ୍ଦ ନିହାଲାନି ଙ୍କ ସହ \" party\" ନାମକ ଫିଲ୍ମ କରିଥିଲେ । ୧୯୮୫ ମସିହା ରେ ସେ \" ଆଘାତ \" ନାମକ ଫିଲ୍ମ କରି ସଫଳତା ପାଇଥିଲେ । କିନ୍ତୁ ଅଭିନେତ୍ରୀ ଭାବରେ ତାଙ୍କର ଅଭିନୟ \" ତାମସ \" ନାମକ ଟେଲିଭିଜନ ସିନେମା , ଯେଉଁଥିରେ ସେ ଜଣେ ଦଳିତ  ପଞ୍ଜାବୀ ମହିଳା ଭାବରେ ଅବିନୟ କରିଥିଲେ , ତାହା ଖୁବ ପ୍ରଭାବଶାଳୀ ହେଇଥିଲା ।"},{"en":"After marrying film director Ketan Mehta — also was a rising light of alternate Hindi cinema — she acted in several of his films including Hero Hiralal (1988), Maya Memsaab (1992) and Oh Darling! Yeh Hai India (1995).[2] She wrote the screenplay for Oh Darling! Yeh Hai India.","or":"କେତନ ମେହେଟା ଙ୍କୁ ବିଭାହ କଳା ପରେ ଦୀପା \" ହିରୋ ହିରାଳାଳ \" , \" ମାୟା ମେମସାହେବ \" ଆଦି ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ । ସେହି ସମୟ ରେ ସେ ଫିଲ୍ମ ମାନଙ୍କ ଚିତ୍ରନାଟ୍ୟ ମଧ୍ୟ ଲେଖୁଥିଲେ । ୧୯୯୧ ମସିହା ରେ ସେ \" ହମ\" ନାମରେ ଏବଂ \" ଏକ ଡାକ୍ତର କି ମୌତ \" ନାମରେ ଦୁଇଟି ଫିଲ୍ମ କରିଥିଲେ । \" ଆର ୟା ପାର \" ତାଙ୍କ ଅଭିନୀତ ଶେଷ ଫିଲ୍ମ ଥିଲା । ୨୦୦୫ ମସିହା ରେ ସେ ସ୍ଵାମୀ ଙ୍କ ସହ ଫିଲ୍ମ ପ୍ରଯୋଜନା କରିଥିଲେ ।  ପୁରସ୍କାର - ଦୀପା ତାଙ୍କର ଫିଲ୍ମ \" ହମ\" ପାଇଁ ଫିଲ୍ମଫେୟାର ପୁରସ୍କାର ଶ୍ରେଷ୍ଠ ସହ ଅଭିନେତ୍ରୀ ଭାବରେ ପାଇଥିଲେ । \" ମାୟା ମେମସାହେବ \" ପାଇଁ ତାଙ୍କୁ ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର ମିଳିଥିଲା ।"},{"en":"Deepa Sahi at the Internet Movie Database","or":"ଦୀପା ଶାହୀ (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Biography","or":"ସଂକ୍ଷିପ୍ତ ଜୀବନୀ"},{"en":"Career","or":"ଫିଲ୍ମ ଜୀବନୀ"},{"en":"Tanuja Chandra Native name तनुजा चंद्रा Born June 3, 1969 (1969-06-03) (age 47) Lucknow, India Nationality Indian Occupation Film director, writer","or":"ତନୁଜା ଚନ୍ଦ୍ରା  Native name तनुजा चंद्रा ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ଜୁନ ୩, ୧୯୬୯ Lucknow, India ଜାତୀୟତା Indian ଜୀବିକା Film director, writer"},{"en":"Tanuja Chandra (born June 3, 1969) is an Indian film director and writer. She is known as screenwriter Yash Chopra's hit Dil To Pagal Hai (1997) and for frequently directing woman-oriented films where the heroines are the main protagonists of her films, notably Dushman (1998) and Sangharsh (1999).[1]","or":"ତନୁଜା ଚନ୍ଦ୍ରା ,  (ଜନ୍ମ ଜୁନ ୩ , ୧୯୬୯ ) ଜଣେ ଭାରତୀୟ ଫିଲ୍ମ ନିର୍ଦେଶିକା ଓ ଲେଖିକା । ଯଶ ଚୋପ୍ରା ଙ୍କ ସଫଳ ଫିଲ୍ମ \" ଦିଲ ତୋ ପାଗଳ ହେ \" ର ଚିତ୍ରକଥା ଲେଖିକା ଭାବରେ ସୁନାମ କୁ ଆସିଥିବା ତନୁଜା ଚନ୍ଦ୍ରା ପରେ ଅନେକ ମହିଳା ପ୍ରାଧାନ୍ୟ ଫିଲ୍ମ ର ନିର୍ଦେଶନା ଦେଇଥିଲେ । ତାହା ମଧ୍ୟ ରୁ ୧୯୯୮ ରେ ନିର୍ମିତ \" ଦୁସମନ\"  ଓ ୧୯୯ ମସିହା ରେ ନିର୍ମିତ \" ସଂଘର୍ଷ \" ଅନ୍ୟତମ । .[1]"},{"en":"She is the sister of famous writer Vikram Chandra and film critic Anupama Chopra. Her mother is film writer Kamna Chandra.[2]","or":"ତନୁଜା ଜଣେ ଫିଲ୍ମ ପରିବାର ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କର ମାଁ କାମନା ଚନ୍ଦ୍ରା ଜଣେ ଫିଲ୍ମ  କାହାଣୀ ଲେଖକ ଥିଲେ । ତାଙ୍କ ଜେଷ୍ଠ ଭ୍ରାତା ବିକ୍ରମ ଚନ୍ଦ୍ରା  ମଧ୍ୟ ଜଣେ ଫିଲ୍ମ କାହାଣୀକାର ତଥା ଅନ୍ୟ ଭ୍ରାତା ଅନୁପମ ଚୋପ୍ରା ଜଣେ ଫିଲ୍ମ ବିଶ୍ଳେଷକ । [2]"},{"en":"Chandra began her career in 1995 and made her directorial debut with the TV series Zameen Aasmaan, starring Tanvi Azmi. In 1996, she directed another television serial along with Shabnam Sukhdev, called Mumkin. In 1997, she wrote the screenplay for Yash Chopra's Dil To Pagal Hai, which was a commercial success.","or":"୧୯୬୫ ମସିହା ରେ ତନୁଜା ଟିଭି ସିରିୟାଲ ର ନିର୍ଦେଶକ ଭାବରେ ତାଙ୍କର କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଥିଲେ । ସେ ପ୍ରଥମେ \" ଜମିନ ଆସମାନ \"  ନାମକ ଧାରାବାହିକ ରେ ନିର୍ଦେଶନା ଦେଇଥିଲେ । ପରେ ସେ \" ମୁମକିନ \" ନାମକ ଏକ ଧାରାବାହିକ ର ନିର୍ଦେଶନା ଦେଇଥିଲେ । ଯାସ ଛୋପରା ଙ୍କ ଫିଲ୍ମ \" ଦିଲ ତୋ ପାଗଳ ହେ \" ର ଚିତ୍ରନାଟ୍ୟ ସେ ରଚନା କରିଥିଲେ । ୧୯୯୮ ମସିହା ରେ ସେ ମହେଶ ଭଟ୍ଟ ଙ୍କ ଫିଲ୍ମ \" ଜଖମ \" ର  ଚିତ୍ରନାଟ୍ୟ ରଚନା କରିଥିଲେ । ଏହା ପରେ ସେ କାଜୋଲ ଅଭିନୀତ ଫିଲ୍ମ \"ଦୁଶମନ\" ର ନିର୍ଦେଶନା ଦେଇଥିଲେ । ଏହି ଫିଲ୍ମ ସମାଲୋଚକ ମାନଙ୍କ ଦ୍ଵାରା ବହୁଳ ପ୍ରଶଂଷିତ ହେଇଥିଲା ଓ  ବ୍ଯବସାୟିକ ଭାବରେ ମଧ୍ୟ ସଫଳ ହେଇଥିଲା । ."},{"en":"She went on to collaborate often with Mahesh Bhatt and wrote the screenplay for his critically acclaimed picture, Zakhm (1998). She also made her cinematic directorial debut with his Dushman in the same year. The movie, starring Kajol in the lead role, received critical praise and performed moderately well at the box office.","or":"୧୯୯୯ ମସିହା ରେ ତାଙ୍କ ନିର୍ଦେଶିତ ଫିଲ୍ମ \" ଶଙ୍ଘର୍ଷ \" ମହେଶ ଭଟ୍ଟ ଙ୍କ ପ୍ରଯୋଜନା ରେ ନିର୍ମିତ ହେଇଥିଲା ଓ ଏଥିରେ ତନୁଜା ନିର୍ଦେଶନା ଦେଇଥିଲେ । କିନ୍ତୁ ଫିଲ୍ମ ଟି ବ୍ଯବସାୟିକ ଭାବରେ ସମ୍ପୂର୍ଣ ଅସଫଳ ଥିଲା । ଏହା ପରେ ସେ ଅନେକ ଫିଲ୍ମ ରେ ନିର୍ଦେଶନା ଦେଇଥିଲେ ମଧ୍ୟ ବିଶେଷ ସଫଳତା ପାଇ ନଥିଲେ । ସେଥି ମଧ୍ୟରୁ \" ସୁର -ଥି ମେଲୋଡି ଅଫ ଲାଇଫ\" ( ୨୦୦୨ ) ଓ \" ଫିଲ୍ମ ଷ୍ଟାର \" ସଫଳ ହେଇ ନଥିଲେ ଭି ପ୍ରଶଂଷିତ ହେଇଥିଲା । "},{"en":"Recent films were Zindaggi Rocks (2006), starring Sushmita Sen. Chandra also wrote the story and the screenplay for the film. Her most recent film was Hope and a Little Sugar (2006), was shot entirely in English in the US. In early 2016, her next film project Silvat was announced, which stars Kartik Aaryan. [3][4]","or":"୨୦୦୬ ମସିହା ରେ ସେ ଆମେରିକା ରେ \" Hope and a little Sugar \" ନିର୍ମାଣ କରିଥିଲେ ଓ ୨୦୧୬ ରେ ମଧ୍ୟ \" Silvat\" ନାମକ ଫିଲ୍ମ ନିର୍ମାଣ କରୁଛନ୍ତି ।  [3][4]"},{"en":"Tanuja Chandra at the Internet Movie Database","or":"ତନୁଜା ଚନ୍ଦ୍ରା (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"References","or":"993ଆଧାର୧୯୯୩   ସମୂହ"},{"en":"Early life and education","or":"ପ୍ରାର୍ଥମିକ ଜୀବନୀ ଓ କାର୍ଯ୍ୟ"},{"en":"Television career","or":"ଟେଲିଭିଜନ କାର୍ଯ୍ୟ"},{"en":"Neena Gupta Neena Gupta at Nishka Lulla and Masaba's designs preview at Oakwood Premier Born (1959-07-04) 4 July 1959[1][2] India Occupation actor, director Years active 1982–present Spouse(s) Vivek Mehra (2008–present) Partner(s) Viv Richards (?–1989) Children Masaba Gupta","or":"Neena Gupta Neena Gupta at Nishka Lulla and Masaba's designs preview at Oakwood Premier ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୪ ଜୁଲାଇ ୧୯୫୯ (1959-07-04) (୫୭ ବର୍ଷ) [1][2] India ଜୀବିକା actor, director କାର୍ଯ୍ୟକାଳ 1982–present ଜୀବନସାଥି Vivek Mehra (2008–present) ସଙ୍ଗୀ Viv Richards (?–1989) ସନ୍ତାନ Masaba Gupta"},{"en":"Neena Gupta (born 4 July 1959) is an Indian film and television actress and director-producer. She won the 1994 National Film Award for Best Supporting Actress for Woh Chokri. She is a popular actress in Indian commercial cinema, but it is her work with art filmmakers of India, like G. Aravindan and Shyam Benegal that got her recognition as an actress of considerable repute. She did a guest appearance in the TV Series; Shrimaan Shrimati. She also hosted the Indian version of the television quiz show The Weakest Link, Kamzor Kadii Kaun.[3]","or":"ନିନା ଗୁପ୍ତା  (ଜନ୍ମ ୪ ଜୁଲାଇ ୧୦୫୯)  ଭାରତୀୟ ଫିଲ୍ମ ତଥା ଟିଭି କଳାକାର ଓ ନିର୍ମାତା ଓ ନିର୍ଦେଶିକା । ସେ ୧୯୯୪ ମସିହା ରେ ତାଙ୍କର ସହ - ଅଭିନେତ୍ରୀ ଭାବରେ ଅଭିନୟ ପାଇଁ \" ୱୋ ଛୋକରି \" ଫିଲ୍ମ ରେ ଜାତୀୟ ପୁରସ୍କାର ପାଇଥିଲେ । ସେ ଶାମ ବେନେଗାଳ ଓ ଅରବିନ୍ଦନ ଙ୍କ ପରି ସମାନ୍ତରାଳ ଫିଲ୍ମ ନିର୍ମାତା ଙ୍କ ଫିଲ୍ମ ରେ ଅଭିନୟ କରି ଜାତୀୟ ଖ୍ୟାତି ପ୍ରାପ୍ତ ହେଇଥିଲେ । ଏହା ସହ ସେ ଟିଭି ସିରିୟାଲ ରେ ଅଭିନୟ ସହ ରିଆଲିଟି ଶୋ ରେ ମଧ୍ୟ ଆଙ୍କର ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିଲେ । [3]"},{"en":"Neena Gupta was born in Delhi to R. N. Gupta and attended the Lawrence School, Sanawar.[4] She completed her master's degree in Sanskrit and went on to do her M.Phil in the related subject.","or":"ନିନ ଗୁପ୍ତା ନୂଆ ଦିଲ୍ଲୀ ସହର ରେ ଜନ୍ମ ଗ୍ରହଣ କରି ଲରେନ୍ସ ସ୍କୁଲ ରେ ସିକ୍ଷ୍ୟା ଲାଭ କରିଥିଲେ । ସେ ସଂସ୍କୃତ ବିଷୟ ରେ ସ୍ନାତକୋତ୍ତର ସହ M. Phil ମଧ୍ୟ କରିଥିଲେ ।  ଭାରତୀୟ ଫିଲ୍ମ - ନିନା ଖଳନାୟକ , ଯୁନୁନ , ସାଥ ସାଥ , ଯେ ନଜଦିକିୟାନ , ମାଣ୍ଡୀ , ଶ୍ରୀମାନ ଶ୍ରୀମତୀ ,  ନଜର , ଶାନ ଆଦି ଅନେକ ବ୍ଯବସାୟିକ ଫିଲ୍ମ ରେ ସହ ଅଭିନେତ୍ରୀ ଭାବରେ କାର୍ଯ୍ୟ କରି ଲୋକପ୍ରିୟ ହେଇଥିଲେ । ଏହା ସହ ସେ ଅନେକ ସମାନ୍ତରାଳ ଫିଲ୍ମ ରେ ଅଭିନୟ କରିଥିଲେ ।  ଆନ୍ତର୍ଜାତିକ ଫିଲ୍ମ -  ନିନା ୧୯୮୨ ମସିହା ନିର୍ମିତ \"ଗାନ୍ଧୀ \", ହଲିବୁଡ ନିର୍ମାତା ମାର୍ଚଣ୍ଟ ଆଇଭୋରୀ ଙ୍କ ଫିଲ୍ମ \" The Deceivers\" ,(୧୯୮୮)  \" ମିର୍ଜା ଘାଲିବ ( ୧୯୮୯ ), \" The Custody\" (୧୯୯୩) ଓ \" Cotton Mary \" ( ୧୯୯୯) ରେ ଅଭିନୟ କରିଥିଲେ ।  ଟେଲିଭିଜନ କାର୍ଯ୍ୟ - ସେ b"},{"en":"Her big break on television came with Khandaan (1985), Yatra (1986), Gulzar's Mirza Ghalib (1987), a TV miniseries, followed by Shyam Benegal's Bharat Ek Khoj (1988) and later Dard (1994 DD Metro), Gumraah (1995 DD Metro), Saans (Star Plus), Saat Phere (2005), Chitthi (2003), Meri Biwi Ka Jawab Nahin (2004), and Kitani Mohabbat Hai (2009). She also acted in one of the famous TV serial Buniyaad.","or":"ନିନା ଭାରତୀୟ ଟେଲିଭିଜନ ରେ ଖୁବ ସଫଳ ନାୟିକା ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ । ତାଙ୍କର ୧୯୮୫ ମସିହା ର ଧାରାବାହିକ \"ଖାନଦାନ\" , ୧୯୮୭ ର \"ମିର୍ଜା ଘାଲିବ\" , ୧୯୮୮ ର \"ଭାରତ ଏକ ଖୋଜ \"୨୦୦୯ ରେ ନିର୍ମିତ  \" କିତନା ମୋହବ୍ବତ ହେ \" ଇତ୍ୟାଦି ଖୁବ ପସଦଜନକ ହେଇଥିଲା । ଅଭିନୟ ବ୍ୟତୀତ ଅନେକ ରିଏଲିଟି ଶୋ ଧାରାବାହିକ ରେ ସେ ଆଙ୍କର ଭାବରେ କାର୍ଯ୍ୟ କରିଛନ୍ତି । ନିର୍ଦେଶିକ ଭାବରେ \" ଶାନ \" , ସିସ୍କି \" ପରି ଧାରାବାହିକ ରେ ସେ ନିଜର କଳା ଦେଖେଇଛନ୍ତି ।"},{"en":"She was in a relationship with former West Indian cricketer Vivian Richards in the 1980s, from which she has a daughter, Masaba Gupta, a fashion designer.[5] She was also involved in relationships with Alok Nath and Sharang Dev.[6] On 15 July 2008, she married New Delhi-based Vivek Mehra, a chartered accountant and Partner with PwC India in a secret ceremony in the United States.[7][8][9]","or":"ନିନା ୧୯୮୦ ମସିହା ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର ପୂର୍ବତନ କ୍ରିକେଟ ତାରକା ଭିଭିଆନ ରିଚାର୍ଡ ଙ୍କ ସମ୍ପର୍କ ରଖିଥିଲେ ଓ ତାଙ୍କର ଜଣେ ଝିଅ ମାସାବା ଗୁପ୍ତା ବର୍ତମାନ ଜଣେ ଫେସନ ଡିଜାଇନର[5] ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି । ତାଙ୍କର ଫିଲ୍ମ ଲ୍କାଳାକାର ଆଲୋକନାଥ ଓ ଶାରଙ୍ଗ ଦେବ ଙ୍କ ସହ ସମ୍ପର୍କ ରହିଥିବା କୁହାଯାଇଥାଏ । କିନ୍ତୁ ସେ ୨୦୦୮ ମସିହା ରେ ନୂଆ ଦିଲ୍ଲୀ ରେ ବିବେକ ମେହେରା ନାମକ ଜଣେ ଚର୍ତାର୍ଡ ଆକାଉଣ୍ଟାନ୍ତ ଙ୍କୁ ବିବାହ କରିଥିଲେ । [7][8][9]"},{"en":"National Film Award 1993: Best First Non-Feature Film: Bazaar Sitaram 1994: Best Supporting Actress: Woh Chokri [10][11]","or":"ଜାତୀୟ ଫିଲ୍ମ ପୁରସ୍କାର  1 [10][11]"},{"en":"Neena Gupta at the Internet Movie Database","or":"Neena Gupta (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"Swapna Patker as Producer","or":"ଫିଲ୍ମ ନିର୍ମାତ୍ରୀ ସ୍ଵପ୍ନା"},{"en":"Swapna Patker as Hotelier","or":"ସ୍ଵପ୍ନା ଙ୍କ ଅନ୍ୟ ବ୍ୟବସାୟ"},{"en":"References","or":"ଆଧାର  ସମୂହ"},{"en":"Dr. Swapna Patker Swapna Patker Born Maharashtra, India Nationality Indian Education Harvard Business School, Indira Gandhi National Open University, University of Mumbai Occupation Film producer, writer, entrepreneur, clinical psychologist","or":"ଡାଃ ସ୍ଵପ୍ନା ପାଟକର  Swapna Patker ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ମହାରାଷ୍ଟ୍ର , ଭାରତ  ଜାତୀୟତା ଭାରତୀୟ  ଶିକ୍ଷା Harvard Business School, Indira Gandhi National Open University, University of Mumbai ଜୀବିକା Film producer, writer, entrepreneur, clinical psychologist"},{"en":"Dr. Swapna Patker is an Indian writer, film producer, and entrepreneur,[1] better known for 2015 Marathi film Balkadu, a biopic of Shivsena founder and Hindu nationalist leader Balasaheb Thackeray. She is chief managing director of The Royal Maratha Entertainment, a motion picture production company. Patker is author of Jeevan Funda,[2] a Marathi language self-help book, published in 2013.[3][4][5][6][7]","or":"ଡାଃ ସ୍ଵପ୍ନା ପାଟକର , ଜଣେ ଭାରତୀୟ ଲେଖିକା , ଫିଲ୍ମ ନିର୍ମାତ୍ରୀ ତଥା ଉଦ୍ୟୋଗପତି । ସେ ଶିବସେନା ର ପ୍ରତିଷ୍ଠାତ ତଥା ଜାତୀୟବାଦୀ ନେତା ବାଲ ସାହେବ ଠାକରେ ଙ୍କ ଉପରେ \" ବାଳକାଡୁ \" ନାମକ ଏକ ଫିଲ୍ମ  ନିର୍ମାଣ କରି ପ୍ରସିଦ୍ଧି ପାଇଥିଲେ । ତାଙ୍କର \" ରୟାଲ ମରାଠା ଏଣ୍ଟରଟେନମେଣ୍ଟ\" ନାମକ ଏକ ଫିଲ୍ମ ପ୍ରସ୍ତୁତି କମ୍ପାନୀ ରହିଛି । ସେ \" ଜୀବନ ଫଣ୍ଡା \"[2] ନାମକ ଏକ ମରାଠୀ ଭାଷା ରେ ପୁସ୍ତକ ରଚନା କରିଛନ୍ତି , ଯାହା ୨୦୧୩ ମସିହା ରେ ପ୍ରକାଶିତ ହେବା ସହ ନିଜେ ଶିଖି ଅନେକ କାମ କରିବାକୁ ସାହାଜ୍ଯ କରିଥାଏ । .[3][4][5][6][7]"},{"en":"In 2015, Under the banner of The Royal Maratha Entertainment, Swapna Patker produced a Marathi language film Balkadu, which is biopic of late Balasaheb Thackeray. She also wrote lyrics for the film.[8][9][10][11][12]","or":"ଇଂଲଣ୍ଡ ର ହର୍ଭାର୍ଡ ବ୍ୟବସାୟ ସ୍କୁଲ ଓ ଇନ୍ଦିରା ଗାନ୍ଧୀ ମୁକ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟ ରୁ ଶିକ୍ଷୟା ପ୍ରାପ୍ତ ହେଲା ପରେ ସେ  ନିଜ \"ରୟାଲ ମରାଠା ଏଣ୍ଟରଟେନମେଣ୍ଟ\" କମ୍ପାନୀ ତରଫ ରୁ ମରାଠୀ ଭାଷା ରେ \" ବାଲକାଡୁ\" ଫିଲ୍ମ କୁ ବାଲାସାହେବ ଥାକରେ ଙ୍କ ଜୀବନ ଘଟଣାବଳୀ ଉପରେ ଲିଖିତ ଗଳ୍ପ ଆଧାର ରେ ନିର୍ମାଣ କରିଥିଲେ । ସେଥିରେ ସେ ନିଜେ ଫିଲ୍ମ ର ଗୀତ ମଧ୍ୟ ରଚନା କରିଥିଲେ । [8][9][10][11][12]"},{"en":"As a women entrepreneur, She founded Saffron 12, a multi-cuisine and fine-dining family restaurant in Mumbai. At the launch of Saffron 12, on 12 March 2013, Sanjay Dutt, Bappi Lahiri, Hrishitaa Bhatt, Mudasir Ali, Tajdar Amrohi, Suresh Wadkar and wife Padma, Dalip Tahil, Gary Richardson and Murli Sharma were among the guests.[13][14][15][16][17]","or":"ଫିଲ୍ମ ବ୍ୟବସାୟ ସହ ସ୍ଵପ୍ନା ମୁମ୍ବାଇ ଠାରେ ହୋଟେଲ ଶିଳ୍ପ ର ବ୍ୟବସାୟ ମଧ୍ୟ କରନ୍ତି । ତାଙ୍କର ସେଠାରେ \" ସାଫ୍ରାନ ୧୨ \" ନାମକ ଏକ ବହୁମୂଖୀ ହୋଟେଲ ରହିଛି । [13][14][15][16][17]"},{"en":"Swapna Patker","or":"ସ୍ଵପ୍ନା ପାଟକର"},{"en":"Official website Swapna Patker at the Internet Movie Database","or":"ମୁଖ୍ୟ ୱେବସାଇଟ ସ୍ଵପ୍ନା ପାଟକର (ଇଣ୍ଟରନେଟ ମୁଭି ଡାଟାବେସରେ)"},{"en":"See also","or":"ପୁନଶ୍ଚ ଦେଖନ୍ତୁ"},{"en":"Dola Banerjee Born (1980-06-02) 2 June 1980 Baranagar, North 24 Parganas district, West Bengal Nationality Indian Occupation Sportsman (Archer)","or":"Dola Banerjee ଜନ୍ମ ଓ ଜନ୍ମସ୍ଥାନ ୨ ଜୁନ ୧୯୮୦ (1980-06-02) (୩୬ ବର୍ଷ) Baranagar, North 24 Parganas district, West Bengal ଜାତୀୟତା Indian ଜୀବିକା Sportsman (Archer)"},{"en":"Dola Banerjee (Bengali: দোলা ব্যানার্জি) (born 2 June 1980) is an Indian sportswoman who competes in archery.[1]","or":"ଡୋଳା ବାନାର୍ଜୀ(ବଙ୍ଗାଳୀ: দোলা ব্যানার্জি) (ଜନ୍ମ ଜୁନ ୨ , 1980 )ଜଣେ ଭାରତୀୟ ମହିଳା କ୍ରୀଡାବିଦ । ସେ ଜାତୀୟା ଓ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତର ରେ ଅର୍ଚେରୀ ରେ ପ୍ରତିଯୋଗୀତା କରନ୍ତି ଓ ଦେଶ ପାଇଁ ବହୁ ପଦକ ମଧ୍ୟ ବିଜୟୀ ହେଇଛନ୍ତି । [1]"},{"en":"Dola Banerjee is daughter of Ashok Banerjee and Kalpana Banerjee. She was born in Baranagar near Kolkata. She studied in Baranagar Rajkumari Memorial Girls High School. At the age of nine, she joined Baranagar Archery Club.[2] Her first international appearance was in Youth World Championship in San Diego in 1996[3]","or":"ଡୋଳା ବାନାର୍ଜୀ କଲିକତା ର ଅଶୋକ ବାନାର୍ଜୀ ଓ କଳ୍ପନା ବାନାର୍ଜୀ ଙ୍କ କନ୍ୟା । ସେ ବାରନଗରୀ ରାଜକୁମାରୀ ମେମୋରିଆଲ ହାଇ ସ୍କୁଲ ରୁ ଶିକ୍ଷ୍ୟା ପାଇଥିଲେ । ସେ ମାତ୍ର 9 ବର୍ଷ ବୟସ ରୁ ବାରନଗର ଆର୍ଚେରୀ କ୍ଲବ ରେ ଯୋଗଦାନ କରି ଆର୍ଚେରୀ ରେ ପ୍ରଶିକ୍ଷଣ ନଉଥିଲେ । ସେ ୧୯୯୬ ମସିହା ରେ ଯୁବ ବିଶ୍ଵ ଆର୍ଚେରୀ ଚମ୍ପିୟାନଶିପ ରେ ସାନ ଦିଆଗୋ ଠାରେ ଭାଗ ନେଇଥିଲେ । [3]"},{"en":"Dola Banerjee represented India at the 2004 Summer Olympics. She was placed 13th in the women's individual ranking round with a 72-arrow score of 642. In the first round of elimination, she faced 52nd-ranked Kirstin Jean Lewis of South Africa. Dola fell victim to an upset, losing 141-131 in the 18-arrow match, placing 52nd overall in women's individual archery. Dola was also a member of the 8th-place Indian women's archery team.","or":"ଡୋଳା ୨୦୦୪ ମସିହା ଅଲିମ୍ପିକ ରେ ଭାରତ ତରଫ ରୁ ଯୋଗ ଦାନ କରିଥିଲେ । ସେ ସେଠାରେ ମହିଳା ଶିଂଗଲ ବିଭାଗ ଆର୍ଚେରୀ ରେ 13 ତମ ସ୍ଥାନ ରେ ରହିଥିଲେ । ସେହି ଅଲିମ୍ପିକ ରେ ସେ ମହିଳା ଦଳଗତ ପ୍ରତିଯୋଗୀତା ପାଇଁ ମଧ୍ୟ ଯୋଗ୍ୟତା ହାସଲ କରିଥିଲେ ।"},{"en":"Dola Banerjee won the second international gold medal of her career when she won the individual recurve title of the fourth leg of the Meteksan World Cup archery at Dover (England) in August 2007. Having won the fourth leg, she qualified for the world cup final held at Dubai in November 2007 where the winners of the four legs competed.[4]","or":"୨୦୦୭  ମସିହା ଅଗଷ୍ଟ ମାସ ରେ ରେ ଇଂଲଣ୍ଡ ରେ ହେଇଥିବା ବିଶ୍ଵ କପ ଆର୍ଚେରୀ ପ୍ରତିଯୋଗୀତା ର ଶିଂଗଲ ପ୍ରତିଯୋଗୀତା ରେ ସେ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ । ଏହା ଫଳ ରେ ସେ ନଭେମ୍ବର ୨୦୦୭ ମସିହା ରେ ଦୁବାଇ ଠାରେ ହେଇଥିବା ବିଶ୍ଵ କପ ଫାଇନାଲ ରେ ଖେଳିବାର ଯୋଗ୍ୟତା ହାସଲ କରିଥିଲେ । [4]"},{"en":"Dola Banerjee became world champion in archery by winning the gold medal in the women's individual recurve competition at the archery world cup held at Dubai, in November 2007.","or":"ସେହି ପ୍ରତିଯୋଗୀତା ରେ ବିଜୟୀ ହେବା ଫଳ ରେ ଡୋଳା ବିଶ୍ଵ ଆର୍ଚେରୀ ରଙ୍କିଙ୍ଗ ରେ ପ୍ରଥମ ସ୍ଥାନ ହାସଲ କରିଥିଲେ । ଏହା ପରେ ସେ ୨୦୦୮ ମସିହା ବେଜିଂ ଅଲିମ୍ପିକ ରେ ଯୋଗ ଦେଇଥିଲେ ମଧ୍ୟ ପଦକ ପାଇ ନ ଥିଲେ । ୨୦୧୦ ମସିହା ରେ ଦିଲ୍ଲୀ ରେ ହେଇଥିବା କମନୱେଲ୍ଥ ଖେଳ ରେ ଡୋଳା ଭାରତ ପାଇଁ ଦଳଗତ ପ୍ରତିଯୋଗୀତା ରେ ଦୀପିକା କୁମାରୀ ଓ ବୌମାଲ୍ୟ ଦେବୀ  ଙ୍କ ସହ ସ୍ଵର୍ଣ ପଦକ ହାସଲ କରିଥିଲେ ।"},{"en":"Dola Banerjee is the second woman archer to be honored with the Arjuna award by the Government of India in 2005.[5]","or":"ଡୋଳା ବାନାର୍ଜୀ ମହିଳା ଆର୍ଚେରୀ ରେ ଦ୍ଵିତୀୟ ପ୍ରତିଯୋଗୀ ଭାବରେ ଭାରତ ସରକାର ଙ୍କ ସମ୍ମାନ-ଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ପାଇଥିଲେ ।"},{"en":"Banerjee's younger brother Rahul Banerjee is also an archer. She is a cousin of the singers Shaan and Sagarika.[5]","or":"ଡୋଳା ଙ୍କ ସାନ ଭାଇ ରାହୁଲ ବାନାର୍ଜୀ ମଧ୍ୟ ଜେନ ଆର୍ଚର । ଗାୟକ ଶାନ ଓ ଗାୟିକା ସାଗରିକା ତାଙ୍କର ସମ୍ପର୍କିତ । [5]"},{"en":"Dola Banerjee","or":"ଡୋଳା ବାନାର୍ଜୀ"},{"en":"Rajbir Kaur is the former captain of the India women's national field hockey team and hails from Chandigarh, Punjab. She has received the Arjuna Award in 1984 by the government of India for the outstanding achievement in National sports.[1][2] Rajbir is the only woman hockey player who represented the country for four consecutive Asian Games in 1982, 1986, 1990 and 1994. She was honoured by many organisations for her achievements in the field of hockey.","or":"ରାଜବିର କୌର,  ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ମହିଳା ହକି ଅଧିନାଯକ । ସେ ଭାରତୀୟ ରାଜ୍ୟ ପଞ୍ଜାବ ର ଚଣ୍ଡିଗଡ ସହର  ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କୁ ତାଙ୍କର ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ପାଇଁ 1984 ମସିହା ରେ ଅର୍ଜୁନ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା ।  ରାଜବିର ଏକ ମାତ୍ର ମହିଳା ହକି ଖେଳାଳି ଯେ କି କ୍ରମାଗତ 4 ଟି ଏସିୟ କ୍ରିଡା ରେ ଭାରତ ପାଇଁ ହକି ଖେଳିଥିଲେ । ସେ ୧୯୮୨ , ୧୯୮୫, ୧୯୯୦ ଓ ୧୯୯୪ ମସିହା ଏସୀୟ  କ୍ରିଡା ରେ ଭରତ ତରଫ ରୁ ଖେଳିଥିଲେ ।"},{"en":"Achievements","or":"କ୍ରିଡା କୃତି"},{"en":"International","or":"ଆନ୍ତର୍ଜାତିକ"},{"en":"National","or":"ଜାତୀୟ"},{"en":"Doping","or":"ନିଶା ଔଷଧ ସେବନ"}]