[{"en":"Services","or":"ସେବା ସମୂହ"},{"en":"Faizabad Junction railway station is a junction railway station in Northern India and is well connected with Delhi, Kanpur, Lucknow, Varanasi, Gorakhpur and Allahabad. Faizabad Junction is one of the two railway junctions in Faizabad city another one is Ayodhya Junction which is situated in the adjacent city of Ayodhya at the south end of Faizabad city on the bank of Ghaghra river (locally known as Saryu river).","or":"ଫାଇଜାବାଦ ରେଳ ଷ୍ଟେସନ iଉତ୍ତର ଭାରତ ର ଏକ ମୁଖ୍ୟ ରେଳ ଜଙ୍କସନ ।ଏଠାରୁ ନୂଆ ଦିଲ୍ଲୀ , କାନପୁର , ଲକ୍ଷ୍ନୋ , ବରାଣଶୀ , ଗୋରହପୁର ଇଲାହାବାଦ ଆଦି ଅଞ୍ଚଳ କୁ ଉତ୍ତମ ରେଳ ସଂଯୋଗ ରହିଛି । ଘାଘରା ନଦୀ ନିକଟ ରେ ଥିବା ଫାଇଜାବାଦ ସହର ନିକଟ ରେ ଅଜୋଧ୍ୟା ସହର ରେ ମଧ୍ୟ ଏକ ଜଙ୍କସନ ରହିଛି ।"},{"en":"There are intercity train between Faizabad and Lucknow and between Faizabad and Allahabad as well. Some important trains originating from Faizabad and connecting Faizabad to Delhi and Mumbai[1]","or":"ନିକଟସ୍ଥ ସମସ୍ତ ବଡ ସହର ସହ ଏଠାରୁ ରେଳ ସଂଯୋଗ ବହୁଳ ସଂଖ୍ୟା ରେ ଥାଏ । ଏହା ସହ ମୁମ୍ବାଇ ଓ ଦିଲ୍ଲୀ କୁ ଏଠାରୁ ଦୈନିକ  ଟ୍ରେନ ଯାଇଥାଏ । [1]"},{"en":"Saket Express is a train that runs twice per week between Faizabad junction and Lokmanya Tilak Terminus Mumbai. The train is named after the old name of ancient city of Ayodhya. Saket Express is one of the two trains that connect Faizabad to Mumbai via Sultanpur and Pratapgarh, the other being the Faizabad Superfast Express, which runs once a week via Shahganj and Jaunpur.","or":"ଶାକେଟ ଏକ୍ସପ୍ରେସ,   ଏକ ଦ୍ଵିସପ୍ତାହିକ ଏକ୍ସପ୍ରେସ ଟ୍ରେନ । ଏହା ଫାଇଜାବାଦ ଷ୍ଟେସନ ରୁ ମୁମ୍ବାଇ ର ଲୋକମାନ୍ୟ ତିଳକ ଟର୍ମିନସ ଯାଏ ଦ୍ଵିସପ୍ତାହିକ ଭିତ୍ତି ରେ ଚାଲିଥାଏ । ପୁରାତନ ଅଜୋଧ୍ୟା ର ନାମ ଅନୁସାରେ ଏହାକୁ ଶାକେଟ ଏକ୍ସପ୍ରେସ କୁହାଯାଇଥାଏ । ଏହା ସୁଲତାନପୁର , ପ୍ରତାପଗଡ ଦେଇ ଯାଇଥାଏ ।"},{"en":"See also","or":"ପ୍ପୁନଶ୍ଚ ଦେଖଣା"},{"en":"Faizabad Superfast Express is a train which runs weekly connecting Faizabad junction to Lokmanya Tilak Terminus Mumbai. It is one of the two trains connecting Faizabad and Mumbai; the other is the Saket Express, which runs twice a week. It is numbered as 22103/22104.","or":"ଫାଇଜାବାଦ ସୁପରଫାଷ୍ଟ ଏକ୍ସପ୍ରେସ, ଏକ ସାପ୍ତାହିକ ଟ୍ରେନ । ଏହା ଫାଇଜାବାଦ ରୁ ମୁମ୍ବାଇ ସ୍ଥ ଲୋକମାନ୍ୟ ତିଳକ ଟର୍ମିନସ କୁ ଯାଇଥାଏ ।  ଏହା କଲ୍ଯାଣ , ନାସିକ , ଜବଲପୁର , ସତନା , ଜଙ୍ଘାଇ , ଜୁଆନପୁର ଦେଇ ଯାଇଥାଏ ।"},{"en":"Timings","or":"ସମୟ ସାରଣୀ"},{"en":"Tanda track","or":"ତାଣ୍ଡା ଟ୍ରାକ"},{"en":"Akbarpur Junction railway station is a junction station between Lucknow and Varanasi. Railway stations near Akbarpur are Shahganj Junction (SHG), Jaunpur Junction(JNU), Goshianganj (GGJ), Malipur (MLPR) and Bilwai (BWI).","or":"ଆକବରପୁର ରେଳ ଜଙ୍କସନ,  ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତର ପ୍ରଦେଶ ର ଲକ୍ଷ୍ନୋ ଓ ବାରାନଶୀ ମଧ୍ୟ ରେ ଥିବା ଏକ ରେଳ ଜଙ୍କସନ । ଏଠାରେ ମୁଖ୍ୟ ଲାଇନ ସହ NTPC କୁ ସ୍ଵତନ୍ତ୍ର ଲାଇନ ଯାଇଛି ।"},{"en":"A single track line from NTPC Tanda via Tanda City joins the main line at Akbarpur Railway Station. The Tanda track is exclusively operated by goods trains that supply coal and other goods to Tanda City and Tanda Thermal Power Plant. A service for passenger trains from Akbarpur Junction to Tanda City is under consideration.","or":"ଆକବରପୁର ଷ୍ଟେସନ ଠାରୁ ଏନଟିପିସି ତାଣ୍ଡା ପର୍ଯ୍ୟନ୍ତ ଏକ ଶିଂଗଲ ଲାଇନ ଯାଇଛି । ଏହା ନ୍ବର୍ତମାନ କେବଳ ମାଳ ପରିବହନ ପାଇଁ ବ୍ୟବହାର ହାଉଥିଲେ ମଧ୍ୟ ଭବିଷ୍ୟତ ରେ ପାସେଞ୍ଜର ଟ୍ରେନ ଚଳିବାର ଯୋଜନା ରହିଛି ।"},{"en":"Rajesultanpur राजेसुल्तानपुर Town Nickname(s): RSP Rajesultanpur Location in Uttar Pradesh, India Coordinates: 26°18′17″N 83°4′44″E﻿ / ﻿26.30472°N 83.07889°E﻿ / 26.30472; 83.07889Coordinates: 26°18′17″N 83°4′44″E﻿ / ﻿26.30472°N 83.07889°E﻿ / 26.30472; 83.07889 Country  India State Uttar Pradesh District Ambedaker Nagar Founded by 1807 Named for Shri Raja Singh Government  • Type Nagar Panchayat  • Body Town Aria Area8  • Total 8 km2 (3 sq mi) Area rank 5 Elevation49 145 m (476 ft) Population (2011)30,698  • Total 28,852  • Rank 07  • Density 3,600/km2 (9,300/sq mi) Demonym(s) Indian Languages  • Official Hindi, Awadhi, English Time zone IST (UTC+5:30) PIN 224176 Vehicle registration UP 45","or":"Rajesultanpur राजेसुल्तानपुर Town ଅନ୍ୟ ନାମ: RSP Rajesultanpur Location in Uttar Pradesh, India ଦିଗବାରେଣୀ : 26°18′17″N 83°4′44″E﻿ / ﻿26.30472°N 83.07889°E﻿ / 26.30472; 83.07889Coordinates: 26°18′17″N 83°4′44″E﻿ / ﻿26.30472°N 83.07889°E﻿ / 26.30472; 83.07889 Country  India State Uttar Pradesh District Ambedaker Nagar ପ୍ରତିଷ୍ଠାତା 1807 ନାମକରଣ କାରଣ Shri Raja Singh ସରକାର  • ପ୍ରକାର Nagar Panchayat  • ପରିଚାଳନା Town Aria କ୍ଷେତ୍ରଫଳ8  • ମୋଟ ୮ km୨ ( sq mi) କ୍ଷେତ୍ରଫଳ କ୍ରମାଙ୍କ 5 ଉଚ୍ଚତା49 145 m (476 ft) ଜନସଂଖ୍ୟା (2011)30,698  • ମୋଟ ୨୮,୮୫୨  • କ୍ରମାଙ୍କ 07  • ଘନତା /km୨ (୯,୩୦୦/sq mi) Demonym Indian Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 224176 ଗାଡି ପଞ୍ଜୀକରଣ UP 45"},{"en":"Rajesultanpur or Raje Sultanpur is a town and Nagar Panchayat in Ambedkar Nagar district in the Indian state of Uttar Pradesh.","or":"ରାଜେସୁଲତାନପୁର ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ର ଆମ୍ବେଦକର ନଗର ର ଏକ ସହର ତଥା ନଗର ପଞ୍ଚାଯତ ।"},{"en":"Kumarganj town Town Kumarganj town Show map of Uttar Pradesh Kumarganj town Show map of India Location in Uttar Pradesh, India Coordinates: 26°33′11″N 81°50′33″E﻿ / ﻿26.553010°N 81.842512°E﻿ / 26.553010; 81.842512Coordinates: 26°33′11″N 81°50′33″E﻿ / ﻿26.553010°N 81.842512°E﻿ / 26.553010; 81.842512 Country India State Uttar Pradesh District Faizabad Government  • Type census town Area  • Total 3.5 km2 (1.4 sq mi) Elevation 98 m (322 ft) Population (2011)  • Total 19,985  • Density 850/km2 (2,200/sq mi) Languages  • Official Hindi, Awadhi, English Time zone IST (UTC+5:30) PIN 224229 Vehicle registration UP 42 Sex ratio 1000/992 ♂/♀ Website up.gov.in","or":"Kumarganj town Town Kumarganj town Show map of Uttar Pradesh Kumarganj town Show map of India Location in Uttar Pradesh, India ଦିଗବାରେଣୀ : 26°33′11″N 81°50′33″E﻿ / ﻿26.553010°N 81.842512°E﻿ / 26.553010; 81.842512Coordinates: 26°33′11″N 81°50′33″E﻿ / ﻿26.553010°N 81.842512°E﻿ / 26.553010; 81.842512 Country India State Uttar Pradesh District Faizabad ସରକାର  • ପ୍ରକାର census town କ୍ଷେତ୍ରଫଳ  • ମୋଟ ୩.୫ km୨ ( sq mi) ଉଚ୍ଚତା 98 m (322 ft) ଜନସଂଖ୍ୟା (2011)  • ମୋଟ ୧୯,୯୮୫  • ଘନତା ୮୫୦/km୨ (/sq mi) Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 224229 ଗାଡି ପଞ୍ଜୀକରଣ UP 42 Sex ratio 1000/992 ♂/♀ ୱେବସାଇଟ up.gov.in"},{"en":"Kumarganj is Census Town in Faizabad district state of Uttar Pradesh India. Kumarganj is situated on Faizabad to Raibareli national haighway.","or":"କୁମାରଗଞ୍ଜ, ଏକ ସହର । ଏହା ଭାରତୀୟ ରାଜ୍ୟ ଉତ୍ତରପ୍ରଦେଶ ର ଫାଇଜାବାଦ ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହା ଫାଇଜାବାଦ ରାୟବରେଲୀ ଜାତୀୟ ରାଜପଥ ଉପରେ ଅବସ୍ଥିତ ।"},{"en":"As of 2011 India census, Kumarganj had a population of 19,990. Males constitute 51% of the population and females 49%. Kumarganj has an average literacy rate of 62%, higher than the national average of 59.5%: male literacy is 71%, and female literacy is 52%. In Kumarganj, 17% of the population is under 6 years of age.","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଏଠାକାର ଜନସଂଖ୍ୟା 19,990 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 51 % ଥିବା ବେଳେ ମହିଳା ସଂଖ୍ୟା 49 % ଥିଲା । ଏଠାରେ ସାକ୍ଷ୍ୟରତା ହାର 62 % ରହିଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଦୀ 17 % ରହିଥିଲା ।"},{"en":"Jaipur elevated road is an elevated road in the city of Jaipur, in the state of Rajasthan in India.[1]","or":"ଜୟପୁର ଉତ୍ଥିତ ରାଜପଥ ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ରାଜଧାନୀ ସହର ଜଯପୁର ଠାରେ ଅବସ୍ଥିତ । [1]"},{"en":"Jaipur Elevated Road","or":"ଜୟପୁର ଉତ୍ଥିତ ରାଜପଥ"},{"en":"Podanur neighbourhood Country  India State Tamil Nadu District Coimbatore Languages  • Official Tamil Time zone IST (UTC+5:30) PIN 641023 Vehicle registration TN 37 Telephone code +91-422","or":"Podanur neighbourhood Country  India State Tamil Nadu District Coimbatore Languages  • Official {{{demographics1_info1}}} ସମୟ ମଣ୍ଡଳ IST (UTC+5:30) PIN 641023 ଗାଡି ପଞ୍ଜୀକରଣ TN 37 Telephone code +91-422"},{"en":"Podanur or Podanoor or Pothanur (Railway Station Code : PTJ)is a neighbourhood in the city of Coimbatore in Tamil Nadu, India. Its history goes back to the creation of a major railway station and colony during British rule. The station was a major hub and is functional since 1862, even before Chennai Central.[1]","or":"ପୋଡାନ୍ନୁର ବା ପୋଥାନୁର (Railway Station Code : PTJ)ଭାରତୀୟ ରାଜ୍ୟ ତାମିଲନାଡୁ ର କୋଇମ୍ବାଟୁର ସହର ଉପକଣ୍ଠ ରେ ଥିବା ଏକ ସହର । ଏହା ଏକ ପ୍ରାଚୀନ ସହର । ବ୍ରିଟିଶ ରାଜୁତି ସମୟ ରେ ଏହାର ତପ୍ତର୍ଜ୍ୟ ଯୋଗୁଁ ଏଠାରେ ବୃହତ ରେଳ ଷ୍ଟେସନ ସ୍ଥାପନ କରାଯାଇଥିଲା । ଏହି ସ୍ତେତୀୟନ 1862 ମସିହା ରେ ସ୍ଥାପିତ ହେଇ ମାଳ ଯାତାୟାତ କ୍ଷେତ୍ର  ରେ ଦକ୍ଷିଣ ଭାରତ ରେ ଅଗ୍ରଣୀ ଭୂମିକା ନେଇଥିଲା । ଏହି ଷ୍ଟେସନ ଚେନ୍ନଇ ସେଣ୍ଟରକ ରେଳ ଷ୍ଟେସନ ରୁ ମଧ୍ୟ ପୁରାତନ । .[1]"},{"en":"Podanur","or":"ପୋଡାନ୍ନୁର"},{"en":"Regional Ring Road is a ring road around the city of Hyderabad, Telangana, India. It is a 90-metre-wide (300 ft), 288-kilometre-long (179 mi) road, planned on strengthening the existing road network and by adding new stretches wherever linkages were found missing.[1] It helps connect the districts around city of Hyderabad. It helps in linking major national highways like NH 65, NH 44, NH 163, NH 765.","or":"ଆଞ୍ଚଳିକ ଋଂ ରୋଡ , ହାଇଦରାବାଦ ଭାରତୀୟ ରାଜ୍ୟ ତେଲେଙ୍ଗନା ର ହାଇଦରାବାଦ ସହର ଭିତରେ ଥିବା 90 ମିଟର ପ୍ରଶସ୍ତ ଏକ ରୋଡ । ଏହା 288 କିଲୋମିଟର ଦୀର୍ଘ । ଏହାକୁ ପୂର୍ବରୁ ଥିବା ସହରାଞ୍ଚଳ  ରୋଡର ଭିଡ କମ କରିବାକୁ ଓ ବିଭିନ୍ନ ରାସ୍ତା ସହ ସଂଯୋଗୀକରଣ ପାଇଁ ଯୋଜନା କରାଯାଇ ନିର୍ମିତ ହେଇଛି । ଏହି ରୋଡ ଦ୍ଵାରା ହାଇଦରାବାଦ ର ନିକଟସ୍ଥ ଜିଲ୍ଲା ସମୂହ ସହ ହାଇଦରାବାଦ ର ସଂଯୋଗ କୁ ସରଳୀକରଣ କରାଯିଛି । ଏହା ଆଡବାର ଜାତୀୟ ରାଜପଥ 65,44 , 163 ଓ 765 କୁ ଯୋଡା ଯାଇପାରିଛି ।"},{"en":"Major towns connected by RRR","or":"ଏହି ରାସ୍ତା ଦ୍ଵାରା ସଂଯୁକ୍ତ ହେଇଥିବା ମୁଖ୍ୟ ସହର ସବୁ"},{"en":"The major towns and villages are in Sangareddi, Bhuvanagiri, Mahabubnagar and Ranga Reddy districts.","or":"ଏହି ରାସ୍ତା ହେବା ଦ୍ଵାରା ସଙ୍ଗାରେଡ୍ଡି , ଭୁବନଗରୀ , ମେହବୁବନଗର , ରଙ୍ଗା ରେଡ୍ଡୀ , ଇବରହିମପାଟନା , ବରଗଳ , ନରସାପୁର ଆଦି ସହର ସଂଯୁକ୍ତ ହେଇପାରିଛି ।"},{"en":"Progress","or":"ପ୍ରଗତି"},{"en":"Delhi–Meerut Expressway (Hindi: दिल्ली-मेरठ एक्सप्रेस वे) is an under construction 90 km long controlled-access expressway, connecting Delhi with Meerut via Dasna in Ghaziabad in India. While the present stretch of National Highway 24 (NH-24) up to Uttar Pradesh Gate will be widened to 14 lanes from the present eight, the road between UP Gate and Dasna will be also be fourteen-laned. The next phase of the expressway will be built on a new alignment from Dasna to Meerut—a six-lane stretch joining Meerut bypass.The 28-kilometre (17 mi) stretch between Nizamuddin Bridge and Dasna is one of the most congested areas in the NCR. The traffic flow is likely to increase considering dozens of new residential projects coming up along this stretch of NH-24.[1] The total project cost is ₹78 billion (US$1.2 billion).[2]","or":"ଦିଲ୍ଲୀ-ମିରଟ ଏକ୍ସପ୍ରେସୱେ (Hindi: दिल्ली-मेरठ एक्सप्रेस वे) ଏକ ନିର୍ମାଣାଧୀନ ଏକ୍ସପ୍ରେସବୱେ । ଏହା ଭାରତୀୟ ରାଜଧାନୀ ସହ ମିରଟ ସହର କୁ ଦଶନା ଓ ଗଜିଆବାଦ ଦେଇ ସଂଯୁକ୍ତ କରିବା । ବର୍ତମାନ ଥିବା ଜାତୀୟ ରାଜପଥ 24 କୁ ବର୍ତମାନ ଥିବା 8-ଲେନ ରୁ 14 ଲେନ କୁ ପରିବର୍ତନ କରାଯିବା ସହ ଦ୍ଵିତୀୟ ପର୍ଯ୍ୟାୟ ରେ ନିୟନ୍ତ୍ରିତ ପ୍ରବେଶ ସହ ଏକ୍ସପ୍ରେସବୱେ ଏହା ସହ ସମାନ୍ତରାଳ ଭାବରେ ନିର୍ମିତ ହେବ । ବର୍ତମାନ ଥିବା 6 -ଲେନ ବିଶିଷ୍ଟ ନିଜାମୁଦିନ ସେତୁ-ଦଶନା ରାସ୍ତା ଅତିଶୟ ବ୍ୟସ୍ତ ରାସ୍ତା ହେଇଥିବାରୁ ଏହାର ନିର୍ମାଣ ଅତ୍ୟାବଶ୍ୟକ ହେଇପଡିଛି । ଏହି ପ୍ରକଳ୍ପ ପାଇଁ 78 ବିଲିଅନ ଟଙ୍କା ମଞ୍ଜୁରୀ ପ୍ରାପ୍ତ ହେଇଛି   [2]"},{"en":"On 18 November 2013, it was confirmed that center not Uttar Pradesh government will build the much delayed Delhi–Meerut Expressway starting from Nizamuddin Bridge on Ring Road. Once complete, commuters will be able to reach Meerut in 45 to 60 minutes and cut travel time to Haridwar and Dehradun by almost an hour.[1]","or":"2013 ମସିହା ରେ ଏହି ପ୍ରକଳ୍ପ କେନ୍ଦ୍ର ସରକାର ହାତକୁ ନେବା ପାଇଁ ଘୋଷଣା କରିଥିଲେ । ଏହି ରାଜପଥ ସମ୍ପୂର୍ଣ ହେଲେ ଦିଲ୍ଲୀ ରୁ ଯାତ୍ରୀ ମାନେ 45 ରୁ 60 ମିନିଟ ଭିତରେ ମିରଟ ରେ ପହଞ୍ଚି ପାରିବେ ଓ ଏହା ଦ୍ଵାରା ହରିଦ୍ଵାର ଓ ଦେହେରଦୁନ ଜୀବ ଅସମୟ ରେ 1 ଘଣ୍ଟା କମିଯିବ ।.[1]"},{"en":"The Cabinet Committee on Economic Affairs (CCEA) under the Narendra Modi government approved the Delhi–Meerut Expressway with construction of connected roads to be undertaken. \"There will be six- to eight-laning of NH 24 (Hapur bypass), six laning of NH 58 (Delhi-UP border), six-laning of NH 235 (Delhi-UP). The total cost is about Rs 7,855.87 crore.\"[4] The deadline set for the project is three years.[5]","or":"ଜାତୀୟ ରାଜପଥ 24 ସହ ଜାତୀୟ ରାଜପଥ 235, 58 ର ମଧ୍ୟ ଉନ୍ନତିକରଣ  ନିମନ୍ତେ ବଜେଟ ରେ 7.855.87 କୋଟି ଟଙ୍କା ର ବ୍ୟବସ୍ଥା ସହ 3 ବର୍ଷ ରେ ପ୍ରକଳ୍ପ କାମ ସମାପ୍ତ ହେବାର ଲକ୍ଷ୍ୟ ରକ୍ଷା ଯାଇଛି । [5]"},{"en":"Prime Minister Narendra Modi laid the foundation stone for 105 km long expressway on May 31, 2016. According to NHAI the entire construction work has been divided into three stages. The first stage will be from Delhi to Dasna (0-27.5 km or 14-lane), while the second stage will be from Dasna to Hapur (27.5 to 49.9 km) on NH-24 (six lane). The third stage will include construction of a 37-km-long new alignment, also called green field alignment. [7] [8]","or":"ପ୍ରଥମ ସ୍ତର ପାଇଁ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦୀ ମେ 31 , 2016 ରେ ଭିତ୍ତି ପ୍ରସ୍ତର ଦେଇଥିବା ବେଳେ 37 କିଲୋମିଟର ବିଶିଷ୍ଟ ରାସ୍ତା ର କାର୍ଯ୍ୟ ଆରମ୍ଭ ହେଇଯାଇଛି । [8]"},{"en":"Plot","or":"କାହାଣୀ"},{"en":"The Unexpected Guest is a novelization by Charles Osborne of the 1958 play of the same name by crime fiction writer Agatha Christie and was first published in the UK by HarperCollins on September 6, 1999, and on October 1, 1999 in the US by St. Martin's Press.","or":"ଅପ୍ରତ୍ୟାଶିତ ଅତିଥି ଏକ ଅପରାଧ ଭିତ୍ତିକ ରୋମାଞ୍ଚକର ଉପନ୍ୟାସ । ବିଂଶ ଶତାବ୍ଦୀ ର ସର୍ବାଧିକ ଜନପ୍ରିଯ ଅପରାଧିକ ଉପନ୍ୟାସ ର ଲେଖିକା \"ଅଗାଥା ଖ୍ରୀଷ୍ଟି \" ଙ୍କ ଦ୍ଵାରା ସେହି ନାମ ରେ ଲିଖିତ ଏକ ନାଟକ ର ଉପନ୍ୟାସ ରୂପାନ୍ତର ଚାର୍ଲସ ଓସବର୍ଣ ଙ୍କ ଦ୍ଵାରା ପରେ କରାଯାଇଥିଲା । ଏହା 1999 ମସିହା ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । "},{"en":"The book was written following the successful publication of the novelisation of the 1930 play Black Coffee in the previous year. Like that book, the novelisation is a straightforward transfer of the stage lines and directions of Christie's script into a written narrative. Osborne chose not to add characters, lines or scenes which would alter in any substantial way what had been presented on the stage forty-one years earlier although minor amendments were made to produce suitable chapter endings.","or":"1930 ମସିହା ର ରଚିତ ନାଟକ \" ବ୍ଲାକ କଫି \" ର ଉପନ୍ୟାସକରଣ ଅନୁବାଦ ସଫଳ ହେବା ପରେ ଚାର୍ଲସ ଏହାକୁ ଅନୁବାଦ କରିଥିଲେ । ଏଥିରେ ମୂଳ ଲେଖା ରେ କିଛି ପରିବର୍ତନ ବା ନୂତନ ଚରିତ୍ର ନ ଦେଇ ମୂଳ ଲେଖା ର ଧାଡି ଗୁଡିକ ହି ଉପନ୍ୟାସ ଶୈଳୀ ରେ ଉପସ୍ଥାପନ କରାଯାଇଥିଲା । ଏହି ଉପନ୍ୟାସ ପାଠକ ମାନଙ୍କ ମଧ୍ୟ ରେ ବହୁଳ ଆଦୃତ ହେଇ ଆସୁଛି । ଏହି ଉପନ୍ୟାସ ରେ କାହାଣୀ ର ଗତିଶୀଳତା , ଅନିଶ୍ଚିତ ପରିସମାପ୍ତି ର ଉତଷୁକତା ପାଠକ ମାନେ ପୂର୍ଣ ମାତ୍ରା ରେ ପାଇ ଥାନ୍ତି ।"},{"en":"On a foggy night, a man called Michael Starkwedder breaks down near an isolated house and, entering it, finds the body of a dead man slumped in a chair. A woman stands over the corpse, gun in hand, and confesses to the murder. She gives her name to be Laura Warwick, the wife of the dead man. She explains that he was abusive, and always had his drink. Michael decides not to turn her in to the police, and the two decide to come up with a cover-up story to protect Laura. In the end, the settle on an enemy from the past, by the name of MacGreggor. His son was run over by Richard Warwick, the dead man, several years ago. They slip a paper in Richard's pocket with the date of the accident, saying \"Paid in full.\" Then, they stage the murder so it appears to have been recent, alerting the residents of the building.","or":" ଏକ କୁହୁଡି ଭରା ରାତ୍ର କାଳ ରେ ମାଇକେଲ ଷ୍ଟାର୍କବେଦର ନାମକ ବ୍ୟକ୍ତି ଙ୍କ ଗାଡି ଏକ ନିର୍ଜନ ସ୍ଥାନ ରେ ଥିବା ଗୃହ ନିକଟରେ ଖରାପ ହେଇ ଯାଏ । ସେ ସେଠାରେ ଏକ ବଗିଚା ମଧ୍ୟ ରେ ଥିବା ଗୃହ କୁ ଆସି ଦେଖନ୍ତି ଯେ ଗୃହ ର କୋଠରି ଭିତରେ ଏକ ବ୍ୟକ୍ତି ଙ୍କ ସାବା ପଡିଛି ଓ ଜଣେ ସୁନ୍ଦରୀ ମହିଳା ଏକ ରିଭଲଭର ଧରି ଛିଡା ହେଇଛନ୍ତି । ମହିଳା ଜଣକ ତାଙ୍କୁ ସେ ମରୁତ ବ୍ୟକ୍ତି ର ପତ୍ନୀ ଓ ସେ ନିଜେ ତାକୁ ଗୁଳି କରି ହତ୍ୟା କରିଥିବା କଥା କୁହନ୍ତି । କିନ୍ତୁ ମାଇକେଲ ପୋଲିସ କୁ ଫୋନ କରିବା ପରିବର୍ତେ ତାଙ୍କୁ ଅନନ୍ୟ କେହି ହତ୍ୟା କରିଥିବାର ପ୍ରମାଣ ରଖି  ବର୍ତି ଯିବାକୁ ବ୍ୟବସ୍ଥା କରନ୍ତି । ଆଗରୁ ମୃତକଙ୍କ ଜଣେ  ଶତ୍ରୁ , ଯାହାଙ୍କ ପୁତ୍ର ଙ୍କୁ ସେହି ମୃତକ 2 ବର୍ଷ ଆଗରୁ ଗାଡି ମଡେଇ ଦେବା ଦ୍ଵାରା ମୃତ୍ୟୁ ଘଟେଇଥିଲେ , ସେ  ହତ୍ୟା କରିଥିବେ ବୋଲି ପ୍ରମାଣ କରିବାକୁ ଏକ ଲେଖା ସେଠାରେ ରଖି ତାଙ୍କୁ ଘର ନିକଟ ରେ ଥିବା ଅନନ୍ୟ ଜଣେ ମହିଳା ଙ୍କ ପାଖକୁ ପଠେଇ , ନିଜେ ପୁଣି ଏକ ଗୁଳି ଚଳେଇ ସେ ମହିଳା ଙ୍କୁ ଗୁଳି ଶବ୍ଦ ଶୁଣି ଅନନ୍ୟ ମହିଳା ଙ୍କ ସହ ଆସିବାକୁ କୁହନ୍ତି । ତାହା ଦ୍ଵାରା ପୋଲିସ ବିଭ୍ରାନ୍ତ ହୁଏ । ପୋଲିସ ତଦନ୍ତ କରି ଜାଣିବାକୁ ପାଏ ଯେ ସେମାନେ ଯାହାକୁ ସନ୍ଦେହ କରୁଛନ୍ତି ସେ 2 ବର୍ଷ ଆଗରୁ ହି ଅନ୍ୟ ଦେଶ କୁ ଯାଇ ମୃତ୍ୟୁ ମୁଖରେ ପଡିସାରିଥିଲେ ।କିନ୍ତୁ ତଥାପି କୌନଶୀ ଅନ୍ୟ ପ୍ରମାଣ ନଥିଲା ।  କିନ୍ତୁ ପରିଶେଷ ରେ ମାଇକେଲ ମୃତକ ଙ୍କ ପତ୍ନୀ ଙ୍କୁ ସ୍ଵୀକାର କରନ୍ତି ଯେ ସେ ନିଜେ ହି ନାମ ଓ ବେଶ ପରିବର୍ତନ କରିଥିବା ସେହି ବ୍ୟକ୍ତି , ଯାହାର  ପୁତ୍ର ଙ୍କୁ ମୃତକ ମାରି ଦେଇଥିଲେ ଓ ସେ ହି ଆଗରୁ ଆସି ହତ୍ୟା କରିଥିଲେ ।"},{"en":"Natyanjali is a composition in bharatanatyam choreographed by Sri V. P. Dhananjayan circa 1968. It is in Raga Mallika, tala Mallika, and praises Ganesha, Saraswati, Vishnu, Shiva, and the Gurus in Sanskrit Slokas, each with different talas and ragas.","or":"ନାଟ୍ୟାଞ୍ଜଳିi ଭାରତନାଟ୍ୟମ ର ଏକ ଏକ ଗୀତିକରଣ ଯାହା ପ୍ରଥମେ ଭି. ପି . ଧନଞ୍ଜୟନ ଙ୍କ ଦ୍ଵାରା 1968 ମସିହା ରେ କରାଯାଇଥିଲା । ଏହା ରାଗ ମାଳିକା , ତାଲା ମାଳିକା ଅନୁସାରେ ରଚିତ ହେଇଥିଲା ଓ ଭଗବାନ ଗଣେଶ , ଦେବୀ ସରସ୍ଵତୀ , ଭଗବାନ ବିଷ୍ଣୁ , ଭଗବାନ ଶିବ ଓ ଗୁରୁ ମାନଙ୍କୁ ସମ୍ମାନ ଜଣେଇ ସଂସ୍କୃତ ଶ୍ଳୋକ ରେ ବିଭିନ୍ନ ତାଲା ଓ ରାଗ ର ସମାହାର ସହ ସଜ୍ଜିତ  ହେଇଥିଲା ।"},{"en":"Natyanjali denotes to the dance festival at Chidambaram Sri Sabanayagar Temple ( Sri Natarajar temple). Before some 40 years Carnatic music concerts are conducted daily in the 1000 pillar mantap. Legends like Chidambaram S.Jayaraman, Sirkali S.Govindarajan, Sheik Chinnamoulana use to perform voluntarily every day till Thaipoosam.","or":"ନାଟ୍ୟାଞ୍ଜଳି ଚିଦାମ୍ବରମ ସ୍ଥିତ ଶ୍ରୀ ସବନୟାଗର ମନ୍ଦିର ପାଇଁ ଉତ୍ଶର୍ଗ ହେଇଥିଲା । ପ୍ରାୟ 40 ବର୍ଷ କାଳ ରୁ ପ୍ରତ୍ୟହ 1000 ସ୍ତମ୍ଭ ଥିବା ମଣ୍ଡପ ରେ କର୍ଣାଟକୀ ସଂଗୀତା ର ଆଖଡା ହଉଥିଲା । ସେଥିରେ ଚିଦମ୍ବରମ ଏସ . ଜୟରମଣ , ସେଇଖ ଚିନ୍ନୋମୌଳନା ଙ୍କ ପରି କିମ୍ବଦନ୍ତୀ ଗାୟକ ମାନେ ପ୍ରତ୍ୟହ ସଂଗୀତା ପରିବେଷଣ କରୁଥିଲେ । ଏହା ଥାଇପୁସମ ଉତଶବ ପର୍ଯ୍ୟନ୍ତ ଚଳୁଥିଲା ।"},{"en":"Natyanjali is an annual classical Indian dance festival timed to Shiva Ratri. It was introduced at the Chidambaram temple, but nowadays it is also organized at many other temples in Kumbakonam, Thanjavur, Chennai, Nagapatinam, Mayavaram, Thirunallar, Thiruvanaikoil, etc. Sri Subramania Samaj, Chhedanagar, Chembur, Mumbai has been conducting Natyanjali for the past many years at their temple complex during Mahasivratri. The festival of dance continues for more than a week and dancers of all styles have been offering their art at the feet of Lord Nataraja. On Sivaratri night senior Gurus, some of them septuagenarians, have been performing year after year.","or":" ଆଧୁନିକ ନାଟ୍ୟଞ୍ଜଳି ଏକ ବାର୍ଷିକ ଶାସ୍ତ୍ରୀୟ ଭାରତୀୟ ନାଟ୍ଯ ଉତଶବ ହିସାବ ରେ ଶିବ ରାତ୍ରି ଦିନ ଚିଦମ୍ବରମ ମନ୍ଦିର ଠାରେ ଅନୁଷ୍ଠିତ ହୁଏ । ତେବେ ଏହି ପରମ୍ପରା କ୍ରମଶଃ କୁମ୍ଭକୋନାମ , ମାୟାଭାରମ ଥଞ୍ଜାଭୁର ଚେନ୍ନଇ ନାଗାପଟିନମ , ଥିରୁଣଲ୍ଲର , ଥିରୁଭନ୍ନୟକୋଇଲ ଇତ୍ୟାଦି ଅଞ୍ଚଳ ର ମନ୍ଦିର ରେ ମଧ୍ୟ ହେଲାଣି । ଏହା ସୁବ୍ରମଣିଆ ସମାଜ ଦ୍ଵାରା ଚେମବୁର , ମୁମ୍ବାଇ ରେ ମଧ୍ୟ ବିଗତ ଅନେକ ବର୍ଷ ହେଲା ଅନୁଷ୍ଠିତ ହେଇ ଆସୁଛି । ଏହି ଉତଶବ ଏକ ଶାପହା ରୁ ଅଧିକ ସମୟ ଯାଏ ହେଇଥାଏ ଓ ଭଗବାନ ନଟରାଜ ଙ୍କ ପ୍ରତିମୂର୍ତି ସାମ୍ନା ରେ ନୃତ୍ୟ ଅନୁଷ୍ଠିତ ହୁଏ । ଶିବ ରାତ୍ରି ଦିନ ପରମ୍ପରାଗତ ଭାବରେ କେବଳ ବର୍ଷୀଯାନ କଳାକାର ମାନେ ଏହାକୁ ଉପସ୍ଥାପନ କରିଥାନ୍ତି ।"},{"en":"Sri Srinivasa Perumal Temple The gopuram of Sri Srinivasa Perumal Temple Sri Srinivasa Perumal Temple Location in Singapore Name Proper name Sri Srinivasa Perumal Temple Tamil ஸ்ரீ ஸ்ரீநிவாசப்பெருமாள் கோவில் Chinese 斯里尼瓦沙柏鲁马兴都庙 Pinyin Níwǎshā Bòlŭmă Xīngdūmiào Geography Coordinates 1°18′47.8″N 103°51′22.3″E﻿ / ﻿1.313278°N 103.856194°E﻿ / 1.313278; 103.856194Coordinates: 1°18′47.8″N 103°51′22.3″E﻿ / ﻿1.313278°N 103.856194°E﻿ / 1.313278; 103.856194 Country Singapore Location Little India Culture Primary deity Vishnu Architecture Architectural styles Dravidian architecture History and governance Date built 1855 Creator P. Govindasamy Pillai Website SriSrinivasaPerumalTemple","or":"Sri Srinivasa Perumal Temple The gopuram of Sri Srinivasa Perumal Temple Lua error in ମଡ୍ୟୁଲ:Location_map at line 442: Unable to find the specified location map definition. Neither \"Module:Location map/data/Singapore\" nor \"Template:Location map Singapore\" exists. Name ମୂଳ ନାମ Sri Srinivasa Perumal Temple ତାମିଲ ஸ்ரீ ஸ்ரீநிவாசப்பெருமாள் கோவில் ଚୀନା 斯里尼瓦沙柏鲁马兴都庙 ପିନୀନ Níwǎshā Bòlŭmă Xīngdūmiào Geography ଦିଗବାରେଣି 1°18′47.8″N 103°51′22.3″E﻿ / ﻿1.313278°N 103.856194°E﻿ / 1.313278; 103.856194Coordinates: 1°18′47.8″N 103°51′22.3″E﻿ / ﻿1.313278°N 103.856194°E﻿ / 1.313278; 103.856194 ଦେଶ Singapore ଅବସ୍ଥିତି Little India Culture ମୁଖ୍ୟ ଆରାଧ୍ୟ Vishnu Architecture ତିଆରି ଶୈଳୀ Dravidian architecture History and governance ନିର୍ମାଣ କାଳ 1855 ନିର୍ମାତା P. Govindasamy Pillai ୱେବସାଇଟ SriSrinivasaPerumalTemple"},{"en":"Sri Srinivasa Perumal Temple or Sri Perumal Temple is one of the oldest temples in Singapore. It is located in Little India on Serangoon Road, where its tall Gopuram (tower) shows the different incarnations of Lord Vishnu. This large complex, dedicated to Vishnu, dates from 1855, but the 20-metres-tall Gopuram is a relatively recent addition, built in 1966 at a cost of S$300,000. The temple's five-tier Gopuram was a donation from P. Govindasamy Pillai, one of the earliest Indian migrants who made good. He ultimately set up a chain of popular general goods stores in Little India and was known for his philanthropic works, a legacy continued by his sons today.","or":"ଶ୍ରୀ ଶ୍ରୀନିବାସ ପେରୁମଳ ମନ୍ଦିର ସିଙ୍ଗାପୁର ମହାନଗର ର ଏକ ସର୍ବପୁରାତନ ମନ୍ଦିର । ଏକା ସେଠାରେ ଥିବା ସେରଙ୍ଗୁନ ରୋଡ ଅଞ୍ଚଳ ରେ \"ଲିଟିଲ ଇଣ୍ଡିଆ \" ନାମକ ଏକ ସ୍ଥାନ ରେ ଅବସ୍ଥିତ । ସେଠାରେ ସୁଉଛ ଗୋପୁରମ ବା ସ୍ତମ୍ଭ ରେ ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ବିଭିନ୍ନ ଅବତାର ର କ୍ଷୋଦିତ ଚିତ୍ର ସବୁ ରହିଛି । ମନ୍ଦିର ଟି 1855 ମସିହା ରେ ପ୍ରଥମେ ନିର୍ମିତ ହେଇଥିଲା । ତେବେ ସେଠାରେ 20 ମିଟର ଉତ୍ଚ ସ୍ତମ୍ଭ 1966 ମସିହା ରେ 300,000 ସିଙ୍ଗାପୁର ପାଉଣ୍ଡ  ଅର୍ଥ ବ୍ୟୟ ରେ ନିର୍ମିତ ହେଇଥିଲା । ମନ୍ଦିର ର ପାଞ୍ଚ-ସ୍ତରୀୟ ସ୍ଥାମା ବା ଗୋପୁରମ କୁ ସିଙ୍ଗାପୁର କୁ ଯାଇ ସ୍ଥାୟୀ ଭାବରେ ବସବାସ କରିଥିବା ସଫଳ ବ୍ୟବସାୟୀ ଗୋବିନ୍ଦସ୍ଵାମୀ ପିଲାଇ ଦାନ କରିଥିଲେ । ସେ ଜେନ ମହତ ଓ ପରୋପକାରୀ ବ୍ୟକ୍ତି ଭାବରେ ସେଠାରେ ପ୍ରସିଦ୍ଧ ଓ ତାଙ୍କର ବଂଶଧର ମାନେ ମଧ୍ୟ ସେହି ପରମ୍ପରା କୁ ଅକ୍ଷୁର୍ଣ ରଖିଛନ୍ତି ।"},{"en":"The area around the Perumal Temple was once filled with ponds and vegetable gardens. A stream used to lead into the temple and was an important source for devotees to ritually cleanse themselves before beginning worship. Inside the temple's inner courtyard, a well marks the spot where the stream used to flow. There is also a Tulasi(thulassi) (basil plant), the Hindus' symbolic holy bush.","or":"ପେରୁମଳ ମନ୍ଦିର ର ଚତୁପାର୍ଶ୍ଵ ଏକଦା ପୁଷ୍କରିଣୀ ଓ ଉଦ୍ୟାନ ଥିଲା । ମନ୍ଦିର ଭିତରକୁ ସେଠାରୁ ଏକ ଝରଣା ବହିଯଉଥିଲା । ଭକ୍ତ ମାନେ ସେଠାରେ ଉପାସନା ଆଗରୁ ପରିଷ୍କାର ହଉଥିଲେ ।ମନ୍ଦିର ଅଗଣା ରେ ଏକ କୂପ ଥିଲା ଯଉଠାରେ ଝରଣା ର ଜଳ ପଡୁଥିଲା । ସେଠାରେ ତୁଳାଷୀ ବୃକ୍ଷ ସବୁ ମଧ୍ୟ ରହିଛି ।"},{"en":"Inside the temple you will find a statue of Perumal, or Vishnu, his consorts Lakshmi and Andal, and his bird-mount, Garuda. Perumal Temple is at the centre of the Hindu trinity made up of Brahma the creator, Vishnu the preserver, and Shiva the destroyer. The temple is dedicated to Krishna, one of the incarnations of Vishnu. Perumal is another name for Krishna and statues of him - coloured blue to signify blue-blood - are everywhere in the temple. There are also statues, Lakshmi and Andal, the goddesses of wealth and beauty respectively, and of his mount, the mythical Garuda bird. The temple ceiling is dominated by a colourful circular pattern depicting the nine planets of the universe.","or":"ମନ୍ଦିର ଭିତରେ ପେରୁମଳ ବା ଭଗବାନ ବିଷ୍ଣୁ ଙ୍କ ପ୍ରତିକୃତି ସହିତ ତାଙ୍କ ପତ୍ନୀ ଲକ୍ଷ୍ମୀ ଓ ଅଣ୍ଡଳ , ଗରୁଡ ଙ୍କ ମଧ୍ୟ ପ୍ରତିକୃତି ରହିଛି । ଏଠାରେ ଭଗବାନ ତାଙ୍କର ନୀଳ ବର୍ଣ ରୂପ ଧାରଣ କରିଥାନ୍ତି । ମନ୍ଦିର ଛାତ ଉପରେ ମଧ୍ୟ ସୌର ମଣ୍ଡଳ ର ନବଗ୍ରହ  ଙ୍କ ବୃତ୍ତକାର  ଚିତ୍ର ଶୋଭାପାଇଥାଏ ।"},{"en":"This temple is the starting point for devotees during the annual Thaipusam festival. Devotees, their tongues and cheeks pierced by great metal skewers supporting kavadi (cage-like constructions decorated with wire and peacock feathers), make their way to the Chettiar Hindu Temple on Tank Road in this colourful procession. This is done in gratitude or supplication to Lord Murugan.","or":"ଏହି ମନ୍ଦିର ରେ \"ଥାଇପୁସମ \" ପର୍ବ ବହୁ ଆଡମ୍ବର ରେ ପାଳନ କରାଯାଇ ବହୁ ଭକ୍ତ ଙ୍କ ସମାଗମ ହେଇଥାଏ । ଏଠାରୁ ଭକ୍ତ ମାନେ ନୃତ୍ୟ କରିସାରି ତାଙ୍କ ରୋଡ ରେ ଥିବା ଅନନ୍ୟତମ ମନ୍ଦିର ଚେତ୍ତିଆର ମନ୍ଦିର କୁ ଯାଇଥାନ୍ତି । "},{"en":"It was gazetted as a national monument in 1978.","or":"1978 ମସିହା ରେ ଏହି ମନ୍ଦିର କୁ ସିଙ୍ଗାପୁର ର ଜାତୀୟ ଏଈତିହ ଭାବରେ ଘୋଷଣା କରାଯାଇଛି ।"},{"en":"This is a list of lists of Hindu temples by country, in alphabetical order, by continents and countries.","or":"ଭାରତ ବାହାରେ ବିଶ୍ଵ ର ଅନେକ ଦେଶ ରେ ପ୍ରାଚୀନ କାଳ ରୁ ଅନେକ ସଂଖ୍ୟା ରେ ହିନ୍ଦୁ ମନ୍ଦିର ସବୁ ରହିଛି । ଏହା ବ୍ଯତୀତ ଆଧୁନିକ ଯୁଗ ରେ ମଧ୍ୟ ଆମେରିକା ପରି ଦେଶ ରେ ହିନ୍ଦୁ ମନ୍ଦିର ସବୁ ନିର୍ମିତ ହେଇଛି । ନିମ୍ମ ରେ ଏକ ତାଲିକା ଭାରତ ବାହାରେ ଥିବା ମନ୍ଦିର ମାନଙ୍କ ,"},{"en":"Africa","or":"ଦକ୍ଷିଣ ଆଫ୍ରିକା ରେ"},{"en":"Asia","or":"ଏସିୟ ଦେଶ ମାନଙ୍କରେ"},{"en":"Europe","or":"ଏଉରୋପୀୟ ଦେଶ ରେ"},{"en":"North America","or":"ଉତ୍ତର ଆମେରିକା ରେ"},{"en":"South America","or":"ଦକ୍ଷିଣ ଆମେରିକା ରେ"},{"en":"Content","or":"ଲେଖନ ବିଷୟବସ୍ତୁ"},{"en":"The Canggal inscription is a Javanese inscription dated to 732, discovered in the Gunung Wukir temple complex in Kadiluwih village, Salam, Magelang Regency, Central Java. The inscription is written in the Pallawa script in the Sanskrit language. The inscription documents an edict of Sanjaya, in which he declared himself the universal ruler of Medang.","or":"କାଂଗଳ ଶିଳାଲେଖ  ଏକ 732 ମସିହା ର ଜାଭାଜିଜ ସିଲଲେଖ , ଯାହା କେନ୍ଦ୍ରୀୟ ଜାଭା ର ମାଗେଲାଙ୍ଗ ଋଜେଂସୀ , ସାଲେମ ସ୍ଥିତ କୁଡିଲୁବି ଗ୍ରାମ ରେ ଥିବା ଗୁରୁଙ୍ଗ ୱୁକିର ମନ୍ଦିର ପରିସର ରେ ଅବିଷ୍କୃତ ହେଇଥିଲା । ଏହି ଲେଖା ସଂସ୍କୃତ ଭାଷା ରେ ପଲଲାୱା ଲିପି ରେ ଲେଖାଯାଇଥିଲା । ଏହା ଜଣେ ସଞ୍ଜୟ ଙ୍କ ନାମରେ ଥିଲା ଓ ସେ ସେଥିରେ ନିଜକୁ ମେଡଙ୍ଗ ଅଞ୍ଚଳ ର ସର୍ବୋଛ ଶାସକ ବୋଲି ଘୋଷଣା କରିଥିଲେ ।"},{"en":"The inscription describes the erection of a lingam (the symbol of Shiva) on the country of Kunjarakunja, by Sanjaya's order. The lingam is sited on the noble island of Yava (Java), which the inscription describes as \"rich in grain and gold mines\".[1]:87–88 Yawadwipa, the inscription says, had long been under the rule of the wise and virtuous king Sanna, but fell after his death into disunity. Amid a period of confusion Sanjaya, son of Sannaha (the sister of Sanna) ascended to the throne. Sanjaya mastered holy scriptures, martial arts, and displayed military prowess. After the conquest of neighboring areas his reign was peaceful and prosperous.[2]","or":"ଲେଖା ରେ ସଞ୍ଜୟ ଙ୍କ ଦ୍ଵାରା କୁଞ୍ଜରକୁଞ୍ଜ ଦେଶ ରେ ଶିବ ଲିଙ୍ଗ ସ୍ଥାପନ କରିବା ପାଇଁ ଆଦେଶ ଦେଇଥିବା କଥା ଉଲ୍ଲେଖ ରହିଛି ।ଏହା ଜାଭା ଦ୍ଵିପ ରେ ସ୍ଥାପିତ ହେଇଥିବା କଥା ଲେଖା ଯାଇଛି । ଏଥିରେ ଜାଭା ବିଷୟ ରେ ଏହା ଏକ ଗଶଯ ଶ୍ୟାମଳ ଓ ସ୍ଵର୍ଣ ରେ ପରିପୂର୍ଣ ସ୍ଥାନ ବୋଲି ବର୍ଣନା କରାଯାଇଛି । ଏଥିରେ ପୁଣି ଲେଖା ରହିଛି ଯେ ଯବଦ୍ଵୀପ ଅନେକ କାଳ ରୁ ବିଜ୍ଞ ଓ ବଳିଷ୍ଠ ଶାସକ ରାଜା ସନ୍ନା ଙ୍କ ଦ୍ଵାରା ଶାସିତ ହାଉଥିଲା ଓ ତାଙ୍କ ଅନ୍ତେ ବିଚ୍ଛିନ୍ନ ହେଇଯାଇଥିଲା । ସେହି ସମୟ ରେ ସନ୍ନା ଙ୍କ ଭଗିନୀ ସନ୍ନାହା ଙ୍କ ପୁତ୍ର ସଞ୍ଜୟ ରାଜଗାଦି ଅଧିଗ୍ରହଣ କରିଥିଲେ । ସଞ୍ଜୟ ପବିତ୍ର ଗ୍ରନ୍ଥ ବିଦ୍ୟା , ସାମରିକ କଳା ରେ ଧୁରନ୍ଧର ଥିଲେ ଓ ସାମରିକ ଶକ୍ତି ର ପ୍ରଦର୍ଶନ କରିଥିଲେ । ସେ ନିକଟବରତି ଅଞ୍ଚଳ ସବୁ ବିଜଯ କଳା ପରେ ଶାନ୍ତି ଓ ସମୃଦ୍ଦି ସହ ଶାସନ କରିଥିଲେ । [2]"}]