[{"en":"First visit to the United States","or":"ପ୍ରଥମ ଆମେରିକା ଭ୍ରମଣ"},{"en":"Influence and legacy","or":"ପରବର୍ତୀ କଳା ରେ ପ୍ରଭାବ"},{"en":"Journalism and early novels","or":"ସମ୍ବାଦିକତା ଓ ପ୍ରାରମ୍ଭିକ ଉପନ୍ୟାସ ସବୁ"},{"en":"Last years","or":"ଅନ୍ତିମ ଜୀବନକାଳ"},{"en":"Literary style","or":"ସାହିତ୍ୟିକ ଶୈଳୀ"},{"en":"Middle years","or":"ମାଧ୍ୟମ କାଳ"},{"en":"Notable works","or":"ମୁଖ୍ୟ ସାହିତ୍ୟିକ କୃତି ସମୂହ"},{"en":"Philanthropy","or":"ଦାତବ୍ୟତା"},{"en":"Reception","or":"ଫିଲ୍ମ ଓ ଟିଭି ସିରିୟାଲ ରେ ଡିକେନ୍ସ"},{"en":"Religious views","or":"ଧାର୍ମିକ ଦୃଷ୍ଟିକୋଣ"},{"en":"Second visit to the United States","or":"ଆମେରିକା କୁ ଦ୍ଵିତୀୟ ଭ୍ରମଣ"},{"en":"Social commentary","or":"ସାମାଜିକ ବକ୍ତବ୍ୟ"},{"en":"His success as a novelist continued. The young Queen Victoria read both Oliver Twist and Pickwick, staying up until midnight to discuss them.[55] Nicholas Nickleby (1838–39), The Old Curiosity Shop (1840–41) and, finally, his first historical novel, Barnaby Rudge: A Tale of the Riots of 'Eighty, as part of the Master Humphrey's Clock series (1840–41), were all published in monthly instalments before being made into books.[56]","or":"ଇଏହି ସମୟ ରେ ସାହିତ୍ୟ କୃତି ସବୁ  \"Nicholas Nickleby\"(୧୮୩୮-୩୯ ), \"The Old Curiosity Shop\" (୧୮୪୧) ପ୍ରଥମ ଏଇତିହାସିକ ଉପନ୍ୟାସ \" Barnaby Rudge: A Tale of the Riots of 'Eighty,\"  \"Master Humphrey's Clock \" (୧୮୪୦-୪୧ ), ଧାରାବାହିକ ଭାବେ ପ୍ରକାଶ ହେଇ ପରେ ପୁସ୍ତକ ଆକାର ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । .[56]"},{"en":"In 1842, Dickens and his wife made their first trip to the United States and Canada. At this time Georgina Hogarth, another sister of Catherine, joined the Dickens household, now living at Devonshire Terrace, Marylebone, to care for the young family they had left behind.[58] She remained with them as housekeeper, organiser, adviser, and friend until Dickens's death in 1870.[59] Dickens modeled the character of Agnes Wickfield after Georgina and Mary.[60]","or":" ୧୮୪୨ ମସିହା ରେ ସେ ସପତ୍ନୀକ ଆମେରିକା ଯାତ୍ରା କରିଥିଲେ [57]। ସେହି ସମୟ ରେ କାଥେରୀନ ଙ୍କ ଭଗିନୀ ଜର୍ଜିନା [58]ତାଙ୍କର ପରିବାର ର ଦେଖଣା କାର୍ଯ୍ୟ କରିଥିଲେ ଓ ସେ ୧୮୭୦ ମସିହା ରେ ଡିକେନ୍ସ ଙ୍କ ମୃତ୍ୟୁ ଯାଏ ପରିବାର ସହ ରହିଥିଲେ । ତାଙ୍କ ଚରିତ୍ର ଚିତ୍ରଣ ଡିକେନ୍ସ ତାଙ୍କ  \"Agnes Wickfielda\" ଚରିତ୍ର ରେ ଚିତ୍ରଣ କରିଥିଲେ । .[60]"},{"en":"He described his impressions in a travelogue, American Notes for General Circulation. Dickens includes in Notes a powerful condemnation of slavery, which he had attacked as early as The Pickwick Papers, correlating the emancipation of the poor in England with the abolition of slavery abroad[61] citing newspaper accounts of runaway slaves disfigured by their masters. In spite of the abolitionist sentiments gleaned from his trip to America, some modern commentators have pointed out inconsistencies in Dickens's views on racial inequality, for instance, he has been criticized for his subsequent acquiescence in Governor Eyre's harsh crackdown during the 1860s Morant Bay rebellion in Jamaica and his failure to join other British progressives in condemning it.[62] From Richmond, Virginia, Dickens returned to Washington, D.C., and started a trek westward to St. Louis, Missouri. While there, he expressed a desire to see an American prairie before returning east. A group of 13 men then set out with Dickens to visit Looking Glass Prairie, a trip 30 miles into Illinois.","or":" ଡିଏନ୍ସ ତାଙ୍କର ଆମେରିକା ଭ୍ରମଣ ର ଅନୁଭୂତି ସବୁ କୁ \"  American Notes for General Circulation \" ନାମକ ଭ୍ରମଣ ପୁସ୍ତକ ରେ ଲିପିବଦ୍ଧ କରିଛନ୍ତି । ସେଥିରେ ସେ ଆମେରିକା ରେ ଥିବା କୃଷ୍ଣକାୟ ମାନଙ୍କୁ କ୍ରୀତଦାସ ଭାବରେ ରଖିବା ପ୍ରଥା କୁ ଗଭୀର ସମାଲୋଚନା କରିଥିଲେ । କିନ୍ତୁ ଆମେରିକା ର କେତେକ ସମାଲୋଚକ ତାଙ୍କୁ ବର୍ଣ ବିଦ୍ବେଷବାଦୀ ବୋଲି ମଧ୍ୟ ଆଖ୍ୟା ଦେଇଥିଲେ । ସେ ନିଉ ୟର୍କ ସହର ରେ ମାସେ କାଳ ଅବସ୍ଥାନ କରିଥିଲେ । ସେହି ସମୟ ରେ ସେ ବ୍ୟାପକ ଭାବରେ ବକୃତା ମାନ ଦେଇଥିଲେ ଆମେରିକା ରେ ତାଙ୍କ ର ଲେଖା ଗୁଡିକ ର ସତ୍ଵବାଦୀ ଅଧିକାର ର ଉଲ୍ଲଘନ ହେଇଥିବାର ଅଭିଯୋଗ କରିଥିଲେ । ତେବେ ଆମେରିକାନ ସାମ୍ବାଦିକ ମନେ ଏହାକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଥିଲେ । ତଥାପି ସେ ଆମେରିକା ରେ ତାଙ୍କର ଉତ୍କୃଷ୍ଟ ଲେଖା ପାଇଁ ବହୁଳ ପ୍ରଶଂଷିତ ହେଇଥିଲେ । "},{"en":"After living briefly in Italy (1844), Dickens travelled to Switzerland (1846), where he began work on Dombey and Son (1846–48). This and David Copperfield (1849–50) mark a significant artistic break in Dickens's career as his novels became more serious in theme and more carefully planned than his early works.","or":"୧୮୪୪ ମସିହା ରେ ଡିକେନ୍ସ ଇଟାଲୀ ରେ କିଛି କାଳ ଅବସ୍ଥାନ କରି ସେଠାରୁ ସ୍ଵିଜର୍ଲାଣ୍ଡ ଯାତ୍ରା କରିଥିଲେ । ଏହି ସମୟ ମଧ୍ୟ ରେ ରଚନା କରିଥିବା  \"Dombey and Son\" (୧୮୪୬-48) ଓ  \"David Copperfield\" (୧୮୪୯-୫୦ ) ଉପନ୍ୟାସ ର ବିଷୟବସ୍ତୁ ଅଧିକ ଗଭୀରତା ର ସହିତ ସାବଧାନତା ସହ ଯୋଜନା କରି ଲେଖା ଯାଇଥିବାର  ଦେଖାଯାଇଥାଏ । "},{"en":"The popularity he gained caused a shift in his self-perception according to critic Kate Flint, who writes that he \"found himself a cultural commodity, and its circulation had passed out his control\", causing him to become interested in and delve into themes of public and personal personas in the next novels.[66] She writes that he assumed a role of \"influential commentator\", publicly and in his fiction, evident in his next few books.[66]","or":"ତାଙ୍କର ଆମେରିକା ଅନୁଭୂତି ରୁ ସେ ଅନେକ ନୂତନ ଚରିତ୍ର ଚିତ୍ରଣ ପାଇଁ କଥାବସ୍ତୁ ପାଇଥିଲେ ଓ ତାହାର ସଦୁପଯୋଗ ତାଙ୍କର ପରବର୍ତୀ ଲେଖା ମାନଙ୍କରେ ତାହା ସ୍ଥାନିତ କରିଥିଲେ । .[66]"},{"en":"In May 1846 Angela Burdett Coutts, heir to the Coutts banking fortune, approached Dickens about setting up a home for the redemption of fallen women of the working class. Coutts envisioned a home that would replace the punitive regimes of existing institutions with a reformative environment conducive to education and proficiency in domestic household chores. After initially resisting, Dickens eventually founded the home, named \"Urania Cottage\", in the Lime Grove section of Shepherds Bush, which he managed for ten years,[70] setting the house rules, reviewing the accounts and interviewing prospective residents.[71] Emigration and marriage were central to Dickens's agenda for the women on leaving Urania Cottage, from which it is estimated that about 100 women graduated between 1847 and 1859.[72]","or":"୧୮୪୬ ମସିହା ରେ ଡିକେନ୍ସ ଆଙ୍ଗେଲା ବରଦେତ୍  କଉତ୍ ନାମକ ଜେନ ଧନିକ ମହିଳା ଙ୍କ ଆର୍ଥିକ ସହାୟତା ରେ ଇଂଲଣ୍ଡ ର ଦରିଦ୍ର ଓ ଅସହାୟ ବସ୍ତା ରେ ଥିବା ପତିତା ମହିଳା ଙ୍କ ପୁନର୍ବାସ ବ୍ୟବସ୍ଥା ପାଇଁ  \" Urinaa cottege \" ନାମକ ଏକ ଅବାସ ସ୍ଥାପନ କରି ତାହାକୁ ୧୦ ବର୍ଷ [70]କାଳ ନୀତି ନିର୍ଧାରଣ , ଆବାସୀ ଚୟନ କାର୍ଯ୍ୟ ସହ ପରିଚାଳନା କରିଥିଲେ ।[71] ଏଥିରେ ସେ ସେହି ପତିତା ମହିଳା ମନକୁ ସମାଜ ରେ ପୁନର-ସଂସ୍ଥାପନା ପାଇଁ ଶିକ୍ଷା ଦାନ ର ମଧ୍ୟ ବ୍ୟବସ୍ଥା ରଖିଥିଲେ । ତାଙ୍କ ସମୟ କାଳ ମଧ୍ୟ ରେ ସେଠାରୁ ପ୍ରାୟ ୧୦୦ ଜଣ ମହିଳା ଗ୍ରାଜୁଏଟ ହେଇ ପାରିଥିଲେ । [72]"},{"en":"As a young man Dickens expressed a distaste for certain aspects of organized religion. In 1836, in a pamphlet titled Sunday Under Three Heads, he defended the people's right to pleasure, opposing a plan to prohibit games on Sundays. \"Look into your churches- diminished congregations and scanty attendance. People have grown sullen and obstinate, and are becoming disgusted with the faith which condemns them to such a day as this, once in every seven. They display their feeling by staying away [from church]. Turn into the streets [on a Sunday] and mark the rigid gloom that reigns over everything around\"[73]","or":"ସାଙ୍ଗଠନିକ ଧର୍ମ ପାଇଁ ଡିକେନ୍ସ ଙ୍କ ସୃହା ନ ଥିଲା । ବାଧ୍ୟ ବଧକତା ରେ ଲୋକଙ୍କୁ ରବିବାର ଦିନ ଚର୍ଚ ଭିତରେ ରଖିବା ପରମ୍ପରା ର ସେ ବିରୋଧୀ ଥିଲେ ଓ ନିଜେ ରବିବାର ଦିନ ଚର୍ଚ ସଭା କୁ ଯାଉନଥିଲେ । କିନ୍ତୁ ତାଙ୍କର ଖ୍ରୀଷ୍ଟ ଙ୍କ ପ୍ରତି ଅଗାଢ ଭକ୍ତି ରହିଥିଲା । ସେ ନିଜକୁ ନୈଷ୍ଠିକ ଖ୍ରୀଷ୍ଟିୟାନ ବୋଲି କହୁଥିଲେ ।ସେ \" The Life of Our Lord (୧୮୪୯) \" ନାମକ ଏକ ଧର୍ମ ସମ୍ବନ୍ଧିତ ପୁସ୍ତକ ମଧ୍ୟ ରଚନା କରିଥିଲେ ।   [73]"},{"en":"Dickens started to write David Copperfield in 1848. It was published between 1849 and 1850. Scholars consider it as Dickens' veiled autobiography with the title character modeled after the author himself. It was Dickens' personal favorite among his own novels.","or":"୧୮୪୯-୫୦ ମସିହା ରେ ତାଙ୍କ ରଚିତ \" David Copperfield \" ତାଙ୍କ ନିଜର ପ୍ରିୟା ଉପନ୍ୟାସ ଭାବରେ ସେ କହିଥାନ୍ତି । ପରେ ସେ ୧୮୫୨-୫୩ ରେ \"Bleak House \" ୧୮୫୪ ମସିହା ରେ \" Hard Times\" ଓ ୧୮୫୬ ମସିହା ରେ \" Little Dorrit\" ରଚନା କରିଥିଲେ ।   "},{"en":"Ellen Ternan, 1858","or":"୧୮୫୮ ମସିହା ଅଙ୍କିତ ଚିତ୍ର ରେ ଏଲେନ ତେରନାନ"},{"en":"In 1857, Dickens hired professional actresses for the play The Frozen Deep, written by him and his protégé, Wilkie Collins. Dickens fell in love with one of the actresses, Ellen Ternan, and this passion was to last the rest of his life.[86] Dickens was 45 and Ternan 18 when he made the decision, which went strongly against Victorian convention, to separate from his wife, Catherine, in 1858—divorce was still unthinkable for someone as famous as he was. When Catherine left, never to see her husband again, she took with her one child, leaving the other children to be raised by her sister Georgina who chose to stay at Gad's Hill.[59]","or":"୧୮୫୭ ମସିହା ରେ ଡିକେନ୍ସ ପେଶଗତ ଅଭିନେତ୍ରୀ ଆଣି ତାଙ୍କ ରଚିତ \" The Frozen   Deep \"ର ମଞ୍ଚସ୍ଥ କରେଇଥିଲେ । ସେହି ନାଟକ ର ଅଭିନେତ୍ରୀ ଏଲେନ ତେରନାନ ଙ୍କ ସହ ତାଙ୍କର ପ୍ରେମ ସମ୍ବନ୍ଧ ମଧ୍ୟ ସ୍ଥାପିତ ହେଇଥିଲା ଓ ଏହା ତାଙ୍କ ଜୀବନ ର ଶେଷ କାଳ ଯାଏ ରହିଥିଲା । ଏହା ଦ୍ଵାରା ତାଙ୍କର ପତ୍ନୀ ତାଙ୍କୁ ଛାଡପତ୍ର ଦେଇଥିଲେ ଓ ନିଜେ ଜେନ ସନ୍ତାନ କୁ ନେଇ ଭିନ୍ନ ହେଇ ରହିଥିଲେ । [59]"},{"en":"At his desk in 1858","or":"୧୮୫୮ ରେ ଡିକେନ୍ସ"},{"en":"Major works soon followed, including A Tale of Two Cities (1859) and Great Expectations (1861), which were resounding successes. During this time he was also the publisher, editor, and a major contributor to the journals Household Words (1850–1859) and All the Year Round (1858–1870).[95]","or":"ତାଙ୍କର ପରବର୍ତୀ କାର୍ଯ୍ୟ ସବୁ \"A Tale of Two Cities\" (୧୮୫୯ ) and \"Great Expectations\" (୧୮୬୧ ),ଅତ୍ୟନ୍ତ ସଫଳତା ପ୍ରାପ୍ତ ହେଇଥିଲା ଓ ସେ ଦୁଇଟି ଜର୍ନାଲ \" Household Words \"ଓ \" All the Year Round\"ମୁଖ୍ୟ ଲେଖକ ଥିଲେ । .[95]"},{"en":"After the Staplehurst rail crash","or":"ସ୍ତେପେଲହର୍ଷ ରେଳ ଦୁର୍ଘଟଣା ସମୟରେ"},{"en":"On 9 June 1865, while returning from Paris with Ellen Ternan, Dickens was involved in the Staplehurst rail crash. The train's first seven carriages plunged off a cast iron bridge that was under repair. The only first-class carriage to remain on the track was the one in which Dickens was travelling. Before rescuers arrived, Dickens tended and comforted the wounded and the dying with a flask of brandy and a hat refreshed with water, and saved some lives. Before leaving, he remembered the unfinished manuscript for Our Mutual Friend, and he returned to his carriage to retrieve it.[106] Dickens later used this experience as material for his short ghost story, \"The Signal-Man\", in which the central character has a premonition of his own death in a rail crash. He also based the story on several previous rail accidents, such as the Clayton Tunnel rail crash of 1861. Dickens managed to avoid an appearance at the inquest to avoid disclosing that he had been travelling with Ternan and her mother, which would have caused a scandal.[107]","or":"୧୮୬୫ ଜୁନ ୯ ତାରିଖ ରେ ଡିକେନ୍ସ ପାରିସ ରୁ ଫେରୁଥିବା ବେଳେ ରେଳ ଦୁର୍ଘଟଣା ର ସମ୍ମୁଖୀନ ହେଇଥିଲେ । ସୌଭାଗ୍ୟ ଯୋଗୁ କେବଳ ସେ ବସିଥିବା ବଗି ସେତୁ ଉପରୁ ଖସି ପଡିବାରୁ ବର୍ତି ଯାଇଥିଲା ଓ ସେ ନିଶ୍ଚିତ ମୃତ୍ୟୁ ରୁ ବଞ୍ଚିଯାଇଥିଲେ । ସିଗନ୍ଯାଲ ମେନ ର ତ୍ରୁଟି ଯୋଗୁଁ ଏହା ଘଟିଥିଲା । .[106].[107]"},{"en":"Between 1868 and 1869, Dickens gave a series of \"farewell readings\" in England, Scotland, and Ireland, beginning on 6 October. He managed, of a contracted 100 readings, to deliver 75 in the provinces, with a further 12 in London.[108] As he pressed on he was affected by giddiness and fits of paralysis. He suffered a stroke on 18 April 1869 in Chester.[111] He collapsed on 22 April 1869, at Preston in Lancashire, and on doctor's advice, the tour was cancelled.[112] After further provincial readings were cancelled, he began work on his final novel, The Mystery of Edwin Drood. It was fashionable in the 1860s to 'do the slums' and, in company, Dickens visited opium dens in Shadwell, where he witnessed an elderly addict known as \"Laskar Sal\", who formed the model for the \"Opium Sal\" subsequently featured in his mystery novel, Edwin Drood.[113]","or":"୧୮୬୮-୬୯ ବେଳକୁ ଡିକେନ୍ସ ଙ୍କ ଶ୍ଵାସ୍ୟ ଅବସ୍ଥା ଖରାପ ଆଡକୁ ଯାଇଥିଲା । ସେ ହୃଦଘାତ ରେ ମଧ୍ୟ ପଡିଥିଲେ । ତେବେ ସେ ସେହି ସମୟ ମଧ୍ୟ ରେ ପରି ୧୦୦ ଟି ବକୃତା ବିଭିନ୍ନ ସ୍ଥାନ ରେ ଦେଇଥିଲେ ଯାହାକୁ \" farewell readings\" ବା \" ବିଦାୟକାଳୀନ ବକୃତ ମାଳ \" କୁହାଯାଇଥାଏ । ଏହି ସମୟ ରେ ସେ ତାଙ୍କର ଶେଷ ଉପନ୍ୟାସ  \" The Mystery of Edwin Drood.\" ରଚନା କରିଥିଲେ । ଏହା ସାଂପ୍ରତିକ ସମୟ ରେ ଇଂଲଣ୍ଡ ରେ ଭୟଙ୍କର ରୂପ ନେଇଥିବା \" ନିଶା \" ପ୍ରଚଳନ ଉପରେ ପର୍ଜ୍ୟବେଶିତ ଥିଲା । .[113]"},{"en":"On 8 June 1870, Dickens suffered another stroke at his home after a full day's work on Edwin Drood. He never regained consciousness, and the next day, five years to the day after the Staplehurst rail crash, he died at Gad's Hill Place. Biographer Claire Tomalin has suggested Dickens was actually in Peckham when he suffered the stroke, and his mistress Ellen Ternan and her maids had him taken back to Gad's Hill so the public would not know the truth about their relationship.[116] Contrary to his wish to be buried at Rochester Cathedral \"in an inexpensive, unostentatious, and strictly private manner,\"[117] he was laid to rest in the Poets' Corner of Westminster Abbey. A printed epitaph circulated at the time of the funeral reads: \"To the Memory of Charles Dickens (England's most popular author) who died at his residence, Higham, near Rochester, Kent, 9 June 1870, aged 58 years. He was a sympathiser with the poor, the suffering, and the oppressed; and by his death, one of England's greatest writers is lost to the world.\"[118] His last words were: \"On the ground\", in response to his sister-in-law Georgina's request that he lie down.[119][nb 1]","or":"୧୮୭୦ ଜୁନ ୮ ତାରିଖ ରେ ସେ ସରାଦିନ କାର୍ଯ୍ୟ କଳା ପରେ ପୁଣି ହୃଦଘାତ ର ଶିକାର ହେଇ ତାହା ପରଦିନ ପ୍ରାଣତ୍ୟାଗ କରିଥିଲେ । ଡିକେନ୍ସ ତାଙ୍କୁ ଏକ ସାଧାରଣ କବରଖାନା ରେ ନିରାଡମ୍ବର ଭାବରେ କବର ଦେବାକୁ ଆଗରୁ ଇଚ୍ଛା[117] ପ୍ରକଟ ଟ କରିଥିଲେ ମଧ୍ୟ ତାଙ୍କୁ ଶ୍ରେଷ୍ଠ ସମ୍ମାନ ର ସହିତ ଇଂଲଣ୍ଡ ର ସମ୍ଭ୍ରାନ୍ତ ୱେଷ୍ଟମିନଷ୍ଟ ଠାରେ \" Poets' Corner\" ଠାରେ କବର ଦିଆଯାଇଥିଲା । ତାଙ୍କ ମୃତ୍ୟୁ ରେ ଇଂଲଣ୍ଡ ର ଦଳିତ , ଅବହେଳିତ , ନିଷ୍ପେସିତ ଲୋକ ମନେ ଜଣେ ସାହାଯ୍ୟକର୍ତା , ସହାନୁଭୂତିଶିଳ ମହାନ ବ୍ୟକ୍ତି ଙ୍କୁ ହରେଇଥିଲେ ।  [119][nb 1]"},{"en":"Dickens preferred the style of the 18th century picaresque novels that he found in abundance on his father's shelves. According to Ackroyd, other than these, perhaps the most important literary influence on him was derived from the fables of The Arabian Nights.[122]","or":"ଚାର୍ଲ୍ସ ଡିଲେନ୍ସ ତାଙ୍କର ଲେଖା ରେ ପୁରାତନ ୧୮ ଶ ଶତାବ୍ଦୀ ର ଚିତ୍ରମୟ ଶୈଳୀ କୁ ଗ୍ରହଣ କରିଥିଲେ । ଲୋକ କଥା \" The Arabian   Night ' ର ଶୈଳୀ  ଦ୍ଵାରା ତାଙ୍କର  ଲେଖା ବହୁଳ ଭାବରେ ପ୍ରଭାବିତ ରହିଥିଲା । ତାଙ୍କ ଲେଖା ରେ ସୃଜନଶୀଳତା , ଚରିତ୍ର ର ନିଖୁଣ ବର୍ଣନା ଅତି ପ୍ରାକୃତିକ ଭାବରେ ରହୁଥିଲା । ଏହି ସବୁ ଲେଖା ରେ ସେ ନାଟକୀୟତା କିଛି ମାତ୍ରା ରେ ରଖୁଥିଲେ ମଧ୍ୟ ତାହା ବାସ୍ତବିକତା ସହ ଖାପ ଖାଇ ରହୁଥିଲା । [122]"},{"en":"Dickens's biographer Claire Tomalin regards him as the greatest creator of character in English fiction after Shakespeare.[127] Dickensian characters are amongst the most memorable in English literature, especially so because of their typically whimsical names. The likes of Ebenezer Scrooge, Tiny Tim, Jacob Marley, Bob Cratchit, Oliver Twist, The Artful Dodger, Fagin, Bill Sikes, Pip, Miss Havisham, Sydney Carton, Charles Darnay, David Copperfield, Mr. Micawber, Abel Magwitch, Daniel Quilp, Samuel Pickwick, Wackford Squeers, and Uriah Heep are so well known as to be part and parcel of British culture, and in some cases have passed into ordinary language: a scrooge, for example, is a miser.","or":"ଡିକେନ୍ସ ଙ୍କ ଅନ୍ୟ ଜଣେ ଆତ୍ମଜୀବନିକାର କ୍ଲାୟରେ ତୋମାଳୀନ ଙ୍କ ଅନୁସାରେ ଡିକେନ୍ସ ସେକସପିଆର ଙ୍କ ପରେ ଇଂରାଜୀ ଭାଷା ସାହିତ୍ୟ ସବଶ୍ରେଷ୍ଠ ଚରିତ୍ର ସୃଷ୍ଟିକାରୀ ଥିଲେ । ତାଙ୍କ ଉପନ୍ୟାସ ରେ ଚରିତ୍ରା ଗୁଡିକ ର ନାମକରଣ ( ଓଲିଭର ଟୁଇସ୍ଟ , ଡେଭିଡ କପରଫିଳ୍ଡ , ଜକବ ମାର୍ଲେ , ପିପ, ମିକାୱର ଆଦି )  ମଧ୍ୟ ସେ ଅତି ସୁନ୍ଦର ଗ୍ରହଣୀୟ ହେବା ପରି ଦେଇଥିଲେ । ସେମଧ୍ୟ ରୁ କେତେକ ବହୁ ଆଦୃତ ନାମ ହିସାବ ରେ ଲୋକେ ସବୁଦିନେ ମନେ ରଖିଥାନ୍ତି ।"},{"en":"Authors frequently draw their portraits of characters from people they have known in real life. David Copperfield is regarded by many as a veiled autobiography of Dickens. The scenes of interminable court cases and legal arguments in Bleak House reflect Dickens's experiences as a law clerk and court reporter, and in particular his direct experience of the law's procedural delay during 1844 when he sued publishers in Chancery for breach of copyright.[134] Dickens's father was sent to prison for debt, and this became a common theme in many of his books, with the detailed depiction of life in the Marshalsea prison in Little Dorrit resulting from Dickens's own experiences of the institution.[135] Lucy Stroughill, a childhood sweetheart, may have affected several of Dickens's portraits of girls such as Little Em'ly in David Copperfield and Lucie Manette in A Tale of Two Cities.[136][nb 2] Dickens may have drawn on his childhood experiences, but he was also ashamed of them and would not reveal that this was where he gathered his realistic accounts of squalor. Very few knew the details of his early life until six years after his death, when John Forster published a biography on which Dickens had collaborated. Though Skimpole brutally sends up Leigh Hunt, some critics have detected in his portrait features of Dickens's own character, which he sought to exorcise by self-parody.[137]","or":" ତାଙ୍କର ସବୁ ଚରିତ୍ର ର ଆଧାର ବାସ୍ତବ ଜୀବନ ରୁ ଆଣିଥିବା ବେଳେ \" David copperfield \" ଉପନ୍ୟାସ ର ମୁଖ୍ୟ ଚରିତ୍ର ଭାବରେ ଡାଭିଡ ତାଙ୍କ ନିଜ ଜୀବନ ଅନୁଭୂତି ରୁ ଆଣିଥିବା ଲକ୍ଷ୍ୟ କରାଯାଇଥାଏ । ଏପରିକି \" BleakHouse \" ଉପନ୍ୟାସ ର କୋଟ ରୁମ ଘଟଣା ବଳି ତାଙ୍କ ନିଜସ୍ଵ କେସ ର ଘଟଣା ବଳି ସହ ସାମଞ୍ଜସ୍ଯ ରହିଛି । [137]"},{"en":"\"Charles Dickens as he appears when reading.\" Wood engraving from Harper's Weekly, 7 December 1867","or":"ଡିକେନ୍ସ ଙ୍କ ୧୮୬୭ ମସିହା ର ଏକ ଫୋଟୋ"},{"en":"Dickens was the most popular novelist of his time,[149] and remains one of the best-known and most-read of English authors. His works have never gone out of print,[150] and have been adapted continually for the screen since the invention of cinema,[151] with at least 200 motion pictures and TV adaptations based on Dickens's works documented.[152] Many of his works were adapted for the stage during his own lifetime, and as early as 1913, a silent film of The Pickwick Papers was made.[153] He created some of the world's best-known fictional characters and is regarded as the greatest novelist of the Victorian era.[1]","or":"ଡିକେନ୍ସ ଙ୍କ ଉପନ୍ୟାସ ଓ ଅନନ୍ୟ ଲେଖା ଗୁଡିକ ତାଙ୍କ ସମୟ ରୁ ଆଜିଯାଏ ବହୁଳ ବିକ୍ରି ହେଇଚାଲିଥିବା ବେଳେ ଅନେକ ଗଳ୍ପ କୁ ନେଇ ଫିଲ୍ମ , ଟିଭି ସିରିୟାଲ ନିର୍ମିତ ହେଇଛି । ତାଙ୍କ ଜୀବଦ୍ଦଶା ରେ \" The Pickwick Papers' ର କାହାଣୀ କୁ ନେଇ ଏକ ନୀରବ ଚଳଚିତ୍ର ନିର୍ମିତ ହେଇଥିଲା । [1]"},{"en":"Bleak House in Broadstairs, Kent, where Dickens wrote some of his novels","or":"ବ୍ଲିକ ହାଉସ , ଯେଉଠାରେ ଡିକେନ୍ସ କେତେକ ଉପନ୍ୟାସ ରଚନା କରିଥିଲେ ।"},{"en":"Dickens and Little Nell statue in Philadelphia, Pennsylvania","or":"ଆମେରିକା ର ଫିଲାଡେଲଫିଆ ଠାରେ ଡିକେନ୍ସ ଙ୍କ ପ୍ରତିମୂର୍ତି"},{"en":"Dickens published more than a dozen major novels, a large number of short stories, including a number of Christmas-themed stories, a handful of plays, and several non-fiction books. Dickens's novels were initially serialised in weekly and monthly magazines, then reprinted in standard book formats.","or":"ଡିକେନ୍ସ ଙ୍କ ସର୍ବଶ୍ରେଷ୍ଠ କୃତି ମଧ୍ୟ ରୁ ଏହି ଗୁଡିକ ମୁଖ୍ୟ । ଏଠି ମଧ୍ୟ ରୁ ଅନେକ ପ୍ରଥମେ ମାସିକ ବା ସାପ୍ତାହିକ ଧାରାବାହିକ ଭାବରେ ପତ୍ରିକା ରେ ପ୍ରକାଶିତ ହେଇ ପରେ ପୁସ୍ତକ ଭାବରେ ପ୍ରକାଶ ପାଇଥିଲା ।"},{"en":"Footnotes","or":"ଫୁଟ ନୋଟ"},{"en":"Charles Dickens Dickens in New York, 1867 Born Charles John Huffam Dickens (1812-02-07)7 February 1812 Landport, Hampshire, England, United Kingdom Died 9 June 1870(1870-06-09) (aged 58) Higham, Kent, England, United Kingdom Resting place Poets' Corner, Westminster Abbey Occupation Writer Nationality British Notable works The Pickwick Papers Oliver Twist Nicholas Nickleby A Christmas Carol David Copperfield Bleak House Little Dorrit A Tale of Two Cities Great Expectations Spouse Catherine Thomson Hogarth Children Charles Dickens, Jr. Mary Dickens Kate Perugini Walter Landor Dickens Francis Dickens Alfred D'Orsay Tennyson Dickens Sydney Smith Haldimand Dickens Henry Fielding Dickens Dora Annie Dickens Edward Dickens Signature","or":"Main Page Dickens in New York, 1867 ଜନ୍ମ Charles John Huffam Dickens ୭ ଫେବୃଆରୀ ୧୮୧୨(1812-02-07) Landport, Hampshire, England, United Kingdom ମୃତ୍ୟୁ ୯ ଜୁନ, ୧୮୭୦ (୫୮ ବର୍ଷ) Higham, Kent, England, United Kingdom ସମାଧି ସ୍ଥଳ Poets' Corner, Westminster Abbey ବୃତ୍ତି Writer ଜାତୀୟତା British ସାହିତ୍ୟ କୃତିs The Pickwick Papers Oliver Twist Nicholas Nickleby A Christmas Carol David Copperfield Bleak House Little Dorrit A Tale of Two Cities Great Expectations ଜୀବନ ସାଥି Catherine Thomson Hogarth ସନ୍ତାନ Charles Dickens, Jr. Mary Dickens Kate Perugini Walter Landor Dickens Francis Dickens Alfred D'Orsay Tennyson Dickens Sydney Smith Haldimand Dickens Henry Fielding Dickens Dora Annie Dickens Edward Dickens ଦସ୍ତଖତ"},{"en":"Charles John Huffam Dickens (/ˈdɪkᵻnz/; 7 February 1812 – 9 June 1870) was an English writer and social critic. He created some of the world's best-known fictional characters and is regarded by many as the greatest novelist of the Victorian era.[1] His works enjoyed unprecedented popularity during his lifetime, and by the twentieth century critics and scholars had recognised him as a literary genius. His novels and short stories enjoy lasting popularity.[2][3]","or":"ଚାର୍ଲ୍ସ ଜନ ହଫ୍ଫାମ ଡିକେନ୍ସ ( 7 ଫେବ୍ରୁଆରି 1812-9 ଜୁନ 1870 ) ଜଣେ ଇଂରେଜୀ ଲେଖକ ଓ ସାମାଜିକ ସମାଲୋଚକ ଥିଲେ । ସେ ବିଶ୍ଵର କେତେକ ସର୍ବାଧିକ ଆଦୃତ କାଳ୍ପନିକ ଚରିତ୍ର ର ସୃଷ୍ଟି କର୍ତା ଥିଲେ ଓ ଅନେକଙ୍କ ମତ ରେ ସେ ଭିକ୍ଟୋରିଆନ ଯୁଗ ର  ସର୍ବଶ୍ରେଷ୍ଠ ଉପନ୍ୟାସକାର ଥିଲେ । ତାଙ୍କ ଉପନ୍ୟାସ ର ଚରିତ୍ର \" ଅଲିଭର ଟୁଇସ୍ଟ \"ଓ \"ଦେଭିଡ କପରଫିଳ୍ଡ \"ଭିକ୍ଟୋରିଆ ଯୁଗରୁ ଆରମ୍ଭ କରି ଆଜିଯାଏ ଏକ ଏକ ଆଦରଣୀୟ ଔପନ୍ୟାସୀକ ଚରିତ୍ର ଭାବରେ ଆଦୃତ  ହେଇ ଆସିଛି ।ଅଲିଭର ଜଣେ ଅପାଠୁଆ  ଦରିଦ୍ର ବାଳକ ର ଚରିତ୍ର । ତାହାର ଚରିତ୍ର ଚିତ୍ରଣ ରେ ଡିକେନ୍ସ ଅତ୍ୟନ୍ତ ନିଖୁନତାର ସହ ଇଂଲଣ୍ଡ ର ସାଧାରଣ ଜଣ ଜୀବନ କୁ ଜୀବନ୍ତ ଭାବରେ ପ୍ରତିଫଳନ କରେଇ ଥିଲେ । ଡିକେନ୍ସ ଜୀବନ କାଳ ମଧ୍ୟରେ ସେ ବିରଳ ଜନପ୍ରିୟତା ହାସଲ କରିଥିଲେ ଓ ବିଂଶ ଶତାବ୍ଦୀ ବେଳକୁ ବିଦ୍ଵାନ ଓ ସମାଲୋଚକ ମାନେ ତାଙ୍କୁ ସାହିତ୍ୟିକ କିମ୍ବଦନ୍ତୀ ବ୍ୟକ୍ତି ଭାବରେ ଗ୍ରହଣ କରିଥିଲେ ।ଏବେ ମଧ୍ୟ ତାଙ୍କର ସାହିତ୍ୟିକ କୃତି ସବୁ ବିଶ୍ଵ ସାହିତ୍ୟ ରେ ଶ୍ରେଷ୍ଠ ଓ ବହୁଳ ବିକ୍ରୀତ ପୁସ୍ତକ ତାଲିକା ରେ ରହିଛି ।  [2][3]"},{"en":"Born in Portsmouth, Dickens left school to work in a factory when his father was incarcerated in a debtors' prison. Despite his lack of formal education, he edited a weekly journal for 20 years, wrote 15 novels, five novellas, hundreds of short stories and non-fiction articles, lectured and performed extensively, was an indefatigable letter writer, and campaigned vigorously for children's rights, education, and other social reforms.","or":"ଡିକେନ୍ସ ଙ୍କ ଜନ୍ମ ଇଂଲଣ୍ଡ ର ପୋର୍ଟ୍ସମାଉଥ ଠାରେ ହେଇଥିଲା । ତାଙ୍କର ଋଣଗ୍ରସ୍ତ ପିତା ଙ୍କୁ ରୁଣ ସୁଝି ନ ପଡ଼ିବାରୁ  ଜେଲ ଦଣ୍ଡ ମିଳିବାରୁ ବାଲ୍ୟ କାଳ ରୁ ସେ ସ୍କୁଲ ଛାଡି ଏକ କାରଖାନା ରେ କାର୍ଯ୍ୟ କରିବାକୁ ହେଇଥିଲା । ସାଧାରଣ ବିଦ୍ୟାଳୟ ଶିକ୍ଷ୍ୟା କମ ପାଇଥିଲେ ମଧ୍ୟ ସେ ଏକ ସାପ୍ତାହିକି ଜର୍ନାଲ 20 ବର୍ଷ ଧରି ସମ୍ପାଦନା କରିଥିଲେ ଓ 15 ଟି କାଳ୍ପନିକ ଉପନ୍ୟାସ ସହ 5 ଟି କ୍ଷୁଦ୍ର ଉପନ୍ୟାସ , ଶତାଧିକ କ୍ଷୁଦ୍ର ଗଳ୍ପ , ଅନେକ ଅଣ –କାଳ୍ପନିକ ଲେଖା ବଳି ରଚନା କରିବା ସହ ବ୍ୟାପକ ଭାବରେ ବକୃତା ଦେଇଥିଲେ । ସେ ନିରନ୍ତର ଭାବରେ ଜଣେ ପତ୍ର ଲେଖକ ଥିଲେ । ସାମାଜିକ କ୍ଷେତ୍ର ରେ ଅବଦାନ ଭାବରେ ସେ ଶିଶୁ ମାନଙ୍କ ଶିକ୍ଷ୍ୟା , ସାମାଜିକ ଅଧିକାର ର ଜଣେ ବଳିଷ୍ଟ ସମର୍ଥକ ଓ ଅଗ୍ରଦୂତ ଭାବରେ ରହିଥିଲେ ।"},{"en":"Dickens's literary success began with the 1836 serial publication of The Pickwick Papers. Within a few years he had become an international literary celebrity, famous for his humour, satire, and keen observation of character and society. His novels, most published in monthly or weekly instalments, pioneered the serial publication of narrative fiction, which became the dominant Victorian mode for novel publication.[4][5] The instalment format allowed Dickens to evaluate his audience's reaction, and he often modified his plot and character development based on such feedback.[5] For example, when his wife's chiropodist expressed distress at the way Miss Mowcher in David Copperfield seemed to reflect her disabilities, Dickens improved the character with positive features.[6] His plots were carefully constructed, and he often wove elements from topical events into his narratives.[7] Masses of the illiterate poor chipped in ha'pennies to have each new monthly episode read to them, opening up and inspiring a new class of readers.[8]","or":" ଡିକେନ୍ସ 1836 ମସିହା ରେ “ ଥି ପିକୱିକ ପେପର୍ସ “( The Pickwick Papers ) ନାମକ ଏକ ଧାରାବାହିକ ଲେଖା ପ୍ରକାଶ କରି ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ମାତ୍ର କିଛି ବର୍ଷ ମଧ୍ୟ ରେ ସେ ତାଙ୍କର ଲେଖା ରେ ସାମାଜିକ ଚରିତ୍ର ଗୁଡିକ ର ନିଖୁଣ ଚିତ୍ରଣ , ଲେଖା ରେ ନାଟକୀୟତା ତଥା ସମାଜ ର ସାଂପ୍ରତିକ ଘଟଣା ବଳି ର ଜୀବନ୍ତ ଭଙ୍ଗି ରେ ଉପସ୍ଥାପନା ପାଇଁ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ରେ ପରିଚିତ ହେଇ ଗଲେ । ସେହି ସମୟ ରେ ତାଙ୍କର ଉପନ୍ୟାସ ମାସିକ ବା ସାପ୍ତାହିକ ପତ୍ରିକା ରେ ଧାରାବାହିକ ହିସାବ ରେ ପ୍ରକାଶିତ ହଉଥିଲା ।ସମୟ କ୍ରମେ ଭିକ୍ଟୋରିଆ ଯୁଗ ରେ ଏହା ସବୁଠାରେ ପ୍ରଚଳିତ ପ୍ରକାଶନ ଧାରା ରେ ପରିଣତ ହେଇଥିଲା । ତାଙ୍କର ଅନନ୍ୟ \"ଧାରାବାହିକ ପ୍ରକାଶନ\" ମଧ୍ୟମ ଦ୍ଵାରା ସେ ପାଠକ ମାନଙ୍କ ପ୍ରତିକ୍ରିୟା ଜାଣି ସେହି ଅନୁସାରେ ତାଙ୍କର ଆଗାମୀ ପର୍ଯ୍ୟାୟ ଲେଖା ର କାହାଣୀ କୁ ପରିବର୍ତନ କରୁଥିଲେ । ସେ ତାଙ୍କର ସର୍ବାଧିକ ଆଦୃତ ଉପନ୍ୟାସ “ ଦେଭିଡ କପରଫିଳ୍ଡ ‘ ( David Coppersfield ) ରେ \"ମିସ ମିକାୱର\" ଙ୍କ ଚରିତ୍ର ଦୁର୍ବଳତା କୁ ପ୍ରତିଫଳନ କରୁଥିବାର ମତ ଜାଣିବା ପରେ ତାହାକୁ ପରବର୍ତୀ ଅଧ୍ୟାୟ ରେ ସକାରାତ୍ମକ ଚରିତ୍ର ରେ ପରିବର୍ତନ କରିଥିଲେ । ସେ ସେହି ସମୟ ରେ ଇଂଲଣ୍ଡ ରାସ୍ତା ରେ ବୁଲୁଥିବା ବା କାରଖାନା ରେ ଶ୍ରମିକ ଥିବା ଅଶିକ୍ଷିତ ବାଳକ ମାନଙ୍କୁ ବସେଇ ତାଙ୍କୁ ମାସିକ ଧାରାବାହିକ ସବୁ ପଢି ଶୁଣାଉଥିଲେ ଓ ତାହା ଦ୍ଵାରା ସେମାନେ ଏକ ନୂତନ ଶ୍ରେଣୀ ର ପାଠକ ହେଇ ଅଣପରମ୍ପରିକ ଶିକ୍ଷ୍ୟା ମଧ୍ୟ ପାଉଥିଲେ । .[8]"},{"en":"Dickens was regarded as the literary colossus of his age.[9] His 1843 novella, A Christmas Carol, remains popular and continues to inspire adaptations in every artistic genre. Oliver Twist and Great Expectations are also frequently adapted, and, like many of his novels, evoke images of early Victorian London. His 1859 novel, A Tale of Two Cities, set in London and Paris, is his best-known work of historical fiction. Dickens's creative genius has been praised by fellow writers—from Leo Tolstoy to George Orwell and G. K. Chesterton—for its realism, comedy, prose style, unique characterisations, and social criticism. On the other hand, Oscar Wilde, Henry James, and Virginia Woolf complained of a lack of psychological depth, loose writing, and a vein of saccharine sentimentalism. The term Dickensian is used to describe something that is reminiscent of Dickens and his writings, such as poor social conditions or comically repulsive characters.[10]","or":"ତାଙ୍କ ସମୟ ରେ ଡିକେନ୍ସ ଜଣେ ପ୍ରବୃଦ୍ଧ ସାହିତ୍ୟିକ ଭାବରେ ଜଣା ଶୁଣା ହେଇ ସାରିଥିଲେ ଓ ୧୯୪୮ ମସିହା ରେ ତାଙ୍କର ଉପନ୍ୟାସ “A Christmas Carol,” ବହୁ ପ୍ରଶଂଷିତ ହେବା ସହ ଅନେକ ନୂତନ ଲେଖକ ଙ୍କ ପାଇଁ ମାର୍ଗଦର୍ଶକ ହେଇଥିଲା । ତାଙ୍କର ଉପନ୍ୟାସ “Oliver Twist “ଓ “ Great Expectations” ଆଦୃତ ହେବା ସହ ଆଦର୍ଶ ମଧ୍ୟ ହେଇଥିଲା । ତାଙ୍କର ଲେଖା ସବୁ କୁ ଭିକ୍କ୍ଟୋରିଆ ଯୁଗ ର ଉପୋନ୍ୟାସ ସାହିତ୍ୟ ର ଏକ ନିଦର୍ଶନ ଭାବରେ ନିଆଯାଇ ଆସୁଛି । ଲଣ୍ଡନ ଓ ପାରିସ ଦୁଇଟି ମୁଖ୍ୟ ଇଉରୋପୀୟ ମହାନଗରୀ ଉପରେ ପରଜ୍ଯବେଶିତ ଡିକେନ୍ସ ଙ୍କ ଉପନ୍ୟାସ “A Tale of Two Cities,” ରେ ସେ ଯୁଗ ର ଏକ ଶ୍ରେଷ୍ଠ ଏଇତିହାସିକ କାଳ୍ପନିକ ଉପନ୍ୟାସ ଭାବରେ ତାଙ୍କୁ ସ୍ବୀକୃତି ଦେଇଥିଲା । ଡିକେନ୍ସ ଙ୍କ ଲେଖା ସମୂହ କୁ ବିଶ୍ଵ ର ପ୍ରଖ୍ୟାତନାମା ଲେଖକ ଲିଓ ଟଲଷ୍ଟୟ , ଜର୍ଜ ଅରୱେଲ, ଓ ଜି . କେ . ଚେଷ୍ଟାରଟନ ଲେଖା ସମୂହ ରେ ରହିଥିବା ମାନବୀୟ ମୂଲ୍ୟବୋଧ, ବାସ୍ତବିକତା , ହସ୍ୟରସ , ଗଦ୍ୟ ଶୈଳୀ , ଚରିତ୍ର ଚିତ୍ରଣ ଶୈଳୀ ପାଇଁ ଭୂୟସୀ ପ୍ରସଂଶା କରିଥିଲେ । ଅପର ପକ୍ଷ ରେ ଓସ୍କାର ୱାଇଲ୍ଡ , ହେନେରୀ ଜେମ୍ସ ଓ ଭିର୍ଜିନିଆ ଊଲ୍ଫ ତାଙ୍କର ସାହିତ୍ୟ ରେ ମନସ୍ତାତ୍ଵିକ ଗଭୀରତା ର ଅଭାବ ଓ ହୁଗୁଳା ବିଷୟ ଲେଖୁ ଥିବାର ଅଭିଯୋଗ ମଧ୍ୟ କରିଥିଲେ । ତେବେ ତାଙ୍କର ଲେଖା ର ଶୈଳୀ “ ଡିକେନ୍ସଆନ” ଶୈଳୀ ଭାବରେ ପରିଚିତ ହେଇ ଦରିଦ୍ର ସାମାଜିକ ଅବସ୍ଥା ଓ ହାସ୍ୟ- କାରୁଣ୍ୟ ର ପରିଚୟ ଦେଇଥିଲା ।  [10]"},{"en":"Charles Dickens's birthplace, 393 Commercial Road, Portsmouth","or":"ପୋର୍ଟମାଉଥ ଠାରେ ଥିବା ଚାର୍ଲ୍ସ ଡିକେନ୍ସ ଙ୍କ ଜନ୍ମସ୍ଥାନ"},{"en":"2 Ordnance Terrace, Chatham, Dickens's home 1817 – May 1821[11]","or":"1817 ମସିହା ରୁ 1821 ମସିହା ଯାଏ ଡିକେନ୍ସ ରହୁଥିବା ଗୃହ ଚଠାମ ଠାରେ  [11]"},{"en":"Charles John Huffam Dickens was born on 7 February 1812, at 1 Mile End Terrace (now 393 Commercial Road), Landport in Portsea Island (Portsmouth), the second of eight children of John Dickens (1785–1851) and Elizabeth Dickens (née Barrow; 1789–1863). His father was a clerk in the Navy Pay Office and was temporarily stationed in the district. He asked Christopher Huffam,[12] rigger to His Majesty's Navy, gentleman, and head of an established firm, to act as godfather to Charles. Huffam is thought to be the inspiration for Paul Dombey, the owner of a shipping company in Dickens's eponymous Dombey and Son (1848).[12]","or":" ଚାର୍ଲ୍ସ ଜନ ହଫ୍ଫାମ ଡିକେନ୍ସ ୭ ଫେବ୍ରୁଆରି ୧୮୧୨ ମସିହା ରେ ପୋର୍ଟ ସୀ ଦ୍ଵିପ ର , ମାଇଲ ଏଣ୍ଡ ଟେରାସ ( ବର୍ତମାନ ତାହା ୩୯୩ କମରସିଆଲ ରୋଡ )ଠାରେ ଜନ୍ ଡିକେନ୍ସ ଓ ଏଲିଜାବେଥ ଡିକେନ୍ସ ଙ୍କ  ଆଠଟି ସନ୍ତାନ ମଧ୍ୟ ରୁ ଦ୍ଵିତୀୟ ସନ୍ତାନ ଭାବରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତା ବ୍ରିଟିଶ ନେଭି ର ଜେନ ଅଫିସର ଭାବରେ ସେଠାରେ ଅସ୍ଥାୟୀ ଭାବରେ ସ୍ଥାନିତ ଥିଲେ   ତାଙ୍କ ପିତା ଙ୍କ ବନ୍ଧୁ ତଥା ଏକ କମ୍ପାନୀ ର ମାଲିକ  \"ଚୃଷ୍ଟୋଫଫର ହୁଫ୍ଫାମ \"ଚାର୍ଲ୍ସ ଙ୍କ ଧରମବାପା ଭାବରେ ଥିଲେ ଓ ପରବର୍ତୀ କାଳ ରେ ଡିକେନ୍ସ ତାଙ୍କ ଉପନ୍ୟାସ \" Dombey and Sons\"( ୧୮୪୮ ମସିହା ରେ ରଚିତ ) ମକ ଏକ ଉପନ୍ୟାସ ରେ ଜାହାଜ କମ୍ପାନୀ ର ମାଲିକ ଭାବରେ ତାଙ୍କର ଚରିତ୍ର କୁ ହିଁ ଚିତ୍ରଣ କରିଥିବାର ବିଶ୍ଵାସ କରାଯାଇଥାଏ । [12]"},{"en":"In January 1815 John Dickens was called back to London, and the family moved to Norfolk Street, Fitzrovia.[13] When Charles was four, they relocated to Sheerness, and thence to Chatham, Kent, where he spent his formative years until the age of 11. His early life seems to have been idyllic, though he thought himself a \"very small and not-over-particularly-taken-care-of boy\".[14]","or":"I୧୮୧୫ ମସିହା ରେ ଜନ  ଡିକେନ୍ସ ଙ୍କୁ ଇଂଲଣ୍ଡ ରେ ସ୍ଥାପିତ କରାଗଲା ଓ ସେତେବେଳେ ଚାର୍ଲ୍ସ ଙ୍କୁ ୪ ବର୍ଷ ହେଇଥିଲା । ସେ ୧୧ ବର୍ଷ ହେବା ଯାଏ ସେଠାରେ ଶିର୍ନେସ ଓ କେଣ୍ଟ ଠାରେ ରହିଥିଲେ । ତାଙ୍କର ବାଲ୍ୟ କାଳ ଅତ୍ୟନ୍ତ ସାଧାରଣ ଥିଲା ଓ ଏକ ବୃହତ ପରିବାର ରେ ଥିବା ହେତୁ ବିଶେଷ କିଛି ସ୍ଵତନ୍ତ୍ର ଯତ୍ନ ପାଇ ନଥିଲେ । .[14]"},{"en":"Charles spent time outdoors but also read voraciously, including the picaresque novels of Tobias Smollett and Henry Fielding, as well as Robinson Crusoe and Gil Blas. He read and reread The Arabian Nights and the Collected Farces of Elizabeth Inchbald.[15] He retained poignant memories of childhood, helped by an excellent memory of people and events, which he used in his writing.[16] His father's brief work as a clerk in the Navy Pay Office afforded him a few years of private education, first at a dame school, and then at a school run by William Giles, a dissenter, in Chatham.[17]","or":" ବାଳକ ଚାର୍ଲ୍ସ ବେଶି ସମୟ ବାହାରେ ରହୁଥିଲେ ଓ ଜଣେ ସର୍ବଗ୍ରାସି ପାଠକ ଥିଲେ । ସେ ତାଙ୍କ ସମୟ ରେ ଜନପ୍ରିୟ  ଥିବା \"ତୋବିଅସ ସ୍ମଲେଟ\" , \"ହେନେରୀ ଫିଲଡିଙ୍ଗ\"  ଆଦି ଲେଖକ ଙ୍କ ଚିତ୍ରିତ ଉପନ୍ୟାସ ଓ \"ରବିନସନ କୃଶୋ \" ,\" ଗିଲ ବ୍ଳାସ \" ପରି ଜନପ୍ରିୟ  ଉପନ୍ୟାସ ପଢିବା ସହ \" ଆରବିଆନ ନାଇଟ\" ଏଲିଜାବେଥ ଇଞ୍ଚବାଲ୍ଡ ଙ୍କ ହାସ୍ୟ ଲେଖବାଳି ସଂଗ୍ରହ କୁ ବାରମ୍ବାର ପଠନ କରୁଥିଲେ । ତାଙ୍କର ସ୍ମୃତି ଶକ୍ତି ପ୍ରଖର ଥିଲା ଓ ତାହା ତାଙ୍କ ପାଇଁ ପରବର୍ତୀ ଲେଖକ ଜୀବନ ରେ ବହୁ ଉପାଦେୟ ହେଇଥିଲା ।  ସେ ଜନସାଧାରଣ ଙ୍କ ଭିତରେ ଲକ୍ଷ୍ୟ କରୁଥିବା ଘଟଣା  ସବୁ ମନେ ରଖିପାରୁଥିଲେ ଓ ଉପନ୍ୟାସ ରଚନା ବେଳେ ସେହି ଘଟଣା ବଳି କୁ ସୁନ୍ଦର ରୂପ ଦେଇ କାଳ୍ପନିକ ଚରିତ୍ର ସବୁ ର ଚିତ୍ରଣ କରିପାରୁଥିଲେ ।ସେ କିଛି କାଳ ନୌସେନା ବିଭାଗ  ରେ ତାଙ୍କ ପିତା ଙ୍କ ସ୍ଥାନ ରେ ଦରମା ଅଫିସର ଭାବରେ କାର୍ଯ୍ୟ ପାଇଥିଲେ ଓ ସେହି ସମୟ ରେ କିଛି ବେସରକାରୀ ସ୍କୁଲ ଶିକ୍ଷ୍ୟା ହାସଲ କରିଥିଲେ ।  [17]"},{"en":"Illustration by Fred Bernard of Dickens at work in a shoe-blacking factory after his father had been sent to the Marshalsea, published in the 1892 edition of Forster's Life of Dickens[18]","or":"୧୮୯୨ ମସିହା ରେ ପ୍ରକାଶ ପାଇଥିବା ଚାର୍ଲ୍ସ ଡିକେନ୍ସ ଙ୍କ ଜୀବନୀ ଉପରେ ଫୋର୍ସ୍ତର ଲେଖିଥିବା ପୁସ୍ତକ (Life of Dickens)  ଏକ ଚିତ୍ର ରେ ଜୋତା କାରଖାନା ରେ କାମ କରୁଥିବାର ଏକ ଅଙ୍କିତ  ଚିତ୍ର   [18]"},{"en":"This period came to an end in June 1822, when John Dickens was recalled to Navy Pay Office headquarters at Somerset House, and the family—minus Charles, who stayed behind to finish his final term of work—moved to Camden Town in London.[19] The family had left Kent amidst rapidly mounting debts, and, living beyond his means,[20] John Dickens was forced by his creditors into the Marshalsea debtors' prison in Southwark, London in 1824. His wife and youngest children joined him there, as was the practice at the time. Charles, then 12 years old, boarded with Elizabeth Roylance, a family friend, at 112 College Place, Camden Town.[21] Roylance was \"a reduced [impoverished] old lady, long known to our family\", whom Dickens later immortalised, \"with a few alterations and embellishments\", as \"Mrs. Pipchin\" in Dombey and Son. Later, he lived in a back-attic in the house of an agent for the Insolvent Court, Archibald Russell, \"a fat, good-natured, kind old gentleman... with a quiet old wife\" and lame son, in Lant Street in Southwark.[22] They provided the inspiration for the Garlands in The Old Curiosity Shop.[23]","or":" ୧୮୨୨ ମସିହା ବେଳକୁ ଚାର୍ଲ୍ସ ଙ୍କ ପରିବାର ଲଣ୍ଡନ ଫେରି ଆସିଲେ ଓ ତାଙ୍କ ପିତା ସେତେବେଳେ ବହୁତ ରୁଣ ଗ୍ରସ୍ତ ହେଇ ସାରିଥିଲେ । ତାଙ୍କୁ ସେଥିପାଇଁ ପରିବାରସହ ସେହି ସମୟ ର ପ୍ରଥା ଅନୁସାରେ ମର୍ଶଲସୀ ଜୈଲ ରେ ରହିବାକୁ ହେଲା । କେବଳ ଚାର୍ଲ୍ସ ଏଲିଜାବେଥ ରୟଲାନ୍ସ ନାମିକା ଜଣେ ପାରିବାରିକ ବନ୍ଧୁ ଙ୍କ ସହ ରହିବାକୁ ହେଲା । ଏଲିଜାବେଥ ବୟସ୍କା ଦରିଦ୍ର ମହିଳା ଥିଲେ ମଧ୍ୟ ଚାର୍ଲ୍ସ ତାଙ୍କ ଠାରୁ ଖୁବ ସ୍ନେହ ଆଦର ପାଇଥିଲେ ଓ ତାଙ୍କ ଚରିତ୍ର ତାଙ୍କ ଉପନ୍ୟାସ \" Dombey and Sons \" ଉପନ୍ୟାସ ରେ ଜଣେ ଆଦରଣୀୟା ମହିଳା \" ମିସେସ ପିପଚିନ \" ଭାବରେ ଚିତ୍ରିତ କରି ଥିଲେ । ତାହା ପରେ ସେ କିଛି କାଳ ଜଣେ ବୟସ୍କ ଏଜେଣ୍ଟ \" ଆର୍ଚିବାଲ୍ଡ ରସେଲ \" ଙ୍କ ଗୃହ ରେ ରହିଥିଲେ । ତାଙ୍କୁ ଡିକେନ୍ସ \" ଜଣେ ଖୁସ ମିଜାଜ , ଦୟାଳୁ ଭଦ୍ରବ୍ୟକ୍ତି \" ଭାବରେ ତାଙ୍କ ଜୀବନୀ ରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଓ ସେ ହିଁ ଡିକେନ୍ସ ଙ୍କ \"  The Old Curiosity Shop.\" ଉପନ୍ୟାସ ରଚନା ମୂଳ ର ପ୍ରେରଣା ଥିଲେ ।  [23]"},{"en":"On Sundays—with his sister Frances, free from her studies at the Royal Academy of Music—he spent the day at the Marshalsea.[24] Dickens later used the prison as a setting in Little Dorrit. To pay for his board and to help his family, Dickens was forced to leave school and work ten-hour days at Warren's Blacking Warehouse, on Hungerford Stairs, near the present Charing Cross railway station, where he earned six shillings a week pasting labels on pots of boot blacking. The strenuous and often harsh working conditions made a lasting impression on Dickens and later influenced his fiction and essays, becoming the foundation of his interest in the reform of socio-economic and labour conditions, the rigours of which he believed were unfairly borne by the poor. He later wrote that he wondered \"how I could have been so easily cast away at such an age\".[25] As he recalled to John Forster (from The Life of Charles Dickens):","or":"ନିଜ ଜେଲ ଗ୍ରସ୍ତ ପରିବାର ପାଇଁ ଅର୍ଥ ଅର୍ଜନ ପାଇଁ ସେ ସ୍କୁଲ ଛାଡି ଏକ ଜୋତା ରଙ୍ଗ କାରଖାନା ରେ ସାମାନ୍ଯ ମଜୁରି ରେ ଦୈନିକ ୧୦- ଘଣ୍ଟା କାମ କରୁଥିଲେ । ଏହି କଠିନ ସମୟ ର ସ୍ମୃତି ଓ ଅନୁଭୂତି ତାଙ୍କ ଉପନ୍ୟାସ ମାନଙ୍କ ରେ ପ୍ରତିଫଳିତ ହେଇଥିଲା । ସେହି ସମୟ ରେ ଅଳ୍ପ ବୟସ ର ଦରିଦ୍ର ବାଳକ ମାନଙ୍କୁ କିପରି ଶୋଷଣ କରାଯାଉଥିଲା ତାହା ଡିକେନ୍ସ ଙ୍କ ନିଜେ ଅଙ୍ଗେ ନିଭେଇଥିବା କଥା ହେଇଥିବାରୁ ପରବର୍ତୀ ଜୀବନ ରେ ତାଙ୍କ ଉପନ୍ୟାସ ମାନଙ୍କୁ ସେହି ଦରିଦ୍ର , ଅର୍ଦ୍ଧ -ପାଠୁଆ ବାଳକ ଚରିତ୍ର କୁ ସେ ଖୁବ ଜୀବନ୍ତ ଭାବରେ ଫୁଟେଇଥିଲେ ଓ ନିଜେ ସେମାନକ ଜୀବନ ର ଉନ୍ନତି ପାଇଁ ଅନେକ ସାମାଜିକ ସେବା କରିଥିଲେ । ( The Life of Charles Dickens):"}]