[{"en":"Bhatt, in his debut first-class season, picked up 47 wickets from 9 matches to become the highest wicket-taker of the season.[3] His impressive showing was awarded, as he got an IPL contract with the Kings XI Punjab franchise in 2011. He continued his good run in the Twenty20 format too with economic bowling. He had figures of 2.5-0-22-4 against Mumbai Indians for which he earned the Man-of-the-Match award.[4]","or":"ଭଟ୍ଟ ତାଙ୍କର ପ୍ରଥମ ରଣଜୀ ସିଜନ ରେ ମାତ୍ର 9 ଟି ମେଚ ରୁ 47 ଟି ୱିକେଟ ନେଇ ଚହଲା ପକେଇଥିଲେ । [3] ଏହି ପ୍ରଦର୍ଶନ ବଳ ରେ ସେ 2011 ସିଜନ ପାଇଁ ଆଇପିଏଲ ରେ ପଞ୍ଜାବ ଦଳ ପାଇଁ ଚୁକ୍ତିବଦ୍ଧ ହେଲେ । ତାଙ୍କର ବୋଲିଂ ଏକଦିବାସୀୟ ପାଇଁ ଖୁବ ଉପଯୋଗୀ ହେଇଥାଏ । ସେ ମୁମ୍ବାଇ ବିରୁଦ୍ଧ ମେଚ ରେ 2.5 ଓଭର ରେ 22 ରଣ ଦେଇ 4 ଟି ୱିକେଟ ନେଇ man of the match ପୁରାସ୍କାର ପାଇଥିଲେ । [4]"},{"en":"Shardul Thakur Personal information Full name Shardul Narendra Thakur Born (1991-10-16) 16 October 1991 Palghar, Maharashtra Batting style Right-hand bat Bowling style Right-arm medium Role Bowler Domestic team information Years Team 2012–present Mumbai 2015 Kings XI Punjab Source: Cricinfo, 24 June, 2016","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Shardul Narendra Thakur ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right-arm medium ଭୁମିକା Bowler Domestic team information Years ଦଳ 2012–present Mumbai 2015 Kings XI Punjab କ୍ୟାରିଅର ତଥ୍ୟ Competition {{{column1}}} {{{column2}}} {{{column3}}} {{{column4}}} Matches {{{matches1}}} {{{matches2}}} {{{matches3}}} {{{matches4}}} Runs scored {{{runs1}}} {{{runs2}}} {{{runs3}}} {{{runs4}}} Batting average {{{bat avg1}}} {{{bat avg2}}} {{{bat avg3}}} {{{bat avg4}}} 100s/50s {{{100s/50s1}}} {{{100s/50s2}}} {{{100s/50s3}}} {{{100s/50s4}}} Top score {{{top score1}}} {{{top score2}}} {{{top score3}}} {{{top score4}}} Balls bowled {{{deliveries1}}} {{{deliveries2}}} {{{deliveries3}}} {{{deliveries4}}} Wickets {{{wickets1}}} {{{wickets2}}} {{{wickets3}}} {{{wickets4}}} Bowling average {{{bowl avg1}}} {{{bowl avg2}}} {{{bowl avg3}}} {{{bowl avg4}}} 5 wickets in innings {{{fivefor1}}} {{{fivefor2}}} {{{fivefor3}}} {{{fivefor4}}} 10 wickets in match {{{tenfor1}}} {{{tenfor2}}} {{{tenfor3}}} {{{tenfor4}}} Best bowling {{{best bowling1}}} {{{best bowling2}}} {{{best bowling3}}} {{{best bowling4}}} Catches/stumpings {{{catches/stumpings1}}} {{{catches/stumpings2}}} {{{catches/stumpings3}}} {{{catches/stumpings4}}} Source: Cricinfo, 24 June, 2016"},{"en":"Shardul Thakur (born 16 October 1991 in Palghar, Maharashtra) is an Indian cricketer who plays first-class cricket for Mumbai.[1] He is currently a member of the Kings XI Punjab, Mumbai cricket team as well as India A cricket team.","or":"ଶାର୍ଦୁଳ ଠାକୁର (ଜନ୍ମ 16 ଅକ୍ଟୋବର , 1991 )ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ତାଙ୍କର ଜନ୍ମ ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ର ପଲଘର ଠାରେ ହେଇଥିଲା । ସେ ମୁମ୍ବାଇ ପାଇଁ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଖେଳିବା ସହ ପଞ୍ଜାବ କିଂ ଏକାଦଶ ପାଇଁ ଆଇପିଏଲ ରେ ଖେଳନ୍ତି । ସେ ଭାରତୀୟ A ଦଳ ରେ ମଧ୍ୟ ଖେଳିଥିଲେ । ସେ ଜଣେ ଦ୍ରୁତ ଗତି ବୋଲର ।"},{"en":"Domestic Career","or":"ଘରେଇ ପ୍ରଦର୍ଶନ"},{"en":"He made his First-class debut against Rajasthan cricket team at Jaipur in November, 2012. He didn't have a good start to his career as he took four wickets at a bowling average of 82.0 from his first four games. In 2012–13 Ranji season, he took 27 wickets at 26.25 from six games, with one five-wicket haul. In the 2013-14 Ranji season, he took 48 wickets at 20.81 from ten games with five five-wicket hauls.[2]","or":"ସେ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ 2012 ମସିହା ରେମୁମ୍ବାଇ ର ରାଜସ୍ଥାନ ବିରୁଦ୍ଧ ମେଚ ରେ ଖେଳିଥିଲେ । ସେ ପ୍ରଥମ ରୁ ବହୁତ ମହଙ୍ଗା ବୋଲିଂ କରୁଥିଲେ । ଚାରି ଟି ୱିକେଟ ନେଇଥିଲେମଧ୍ୟ ସେ ଏଥିରେ 82 ହାର ରେ ରନ ଦେଇଥିଲେ । କିନ୍ତୁ ତାଙ୍କର ବୋଲିଂ ରେ ପରବର୍ତୀସିଜନ୍ରେ ବହୁ ଉନ୍ନତି ପରିଲକ୍ଷିତ ହେଇ ସେ 2013/14 ସିଜନ ରେ 48 ଟି ୱିକେଟ ହାସଲ କରିପାରିଥିଲେ । ଏହା ସେ 20.81 ହାର ରେ 5 ଥର 5- ୱିକେଟ ନେଇ କରିଥିଲେ ।.[2]"},{"en":"In 2015-16 Ranji Trophy final, he took eight wickets against the Saurashtra cricket team and led Mumbai cricket team to win its 41st Ranji Trophy title.[3]","or":"ସେ 2015/16 ରଣଜୀ ସିଜନ ରେ ଫାଇନାଲ ରେ 8 ୱିକେଟ ନେବା ଫଳ ରେ ମୁମ୍ବାଇ 41 ତମ ଥର ପାଇଁ ରଣଜୀ ଟ୍ରଫି ଜିତି ପାରିଥିଲା । [3]"},{"en":"He named in India's 16 men squad for India's Test tour of West Indies in 2016. [4]","or":"ଶାର୍ଦୁଳ ଭାରତ ର ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଗସ୍ତ ପାଇଁ 2016 ମସିହା ରେ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ ମଧ୍ୟ ଖେଳିବାର ସୁଯୋଗ ପାଇ ନଥିଲେ । [4]"},{"en":"Paul Valthaty Personal information Full name Paul Chandrashekar Valthaty Born (1983-12-07) 7 December 1983 Mumbai, Maharashtra, India Domestic team information Years Team 2002 India Under-19 2009–2010 Rajasthan Royals 2011–2013 Kings XI Punjab Career statistics Competition First Class List A T20 Matches 3 2 25 Runs scored 60 52 742 Batting average 15.00 26.00 28.53 100s/50s 0/0 0/0 1/3 Top score 29 36 120* Balls bowled 18 18 241 Wickets 0 0 11 Bowling average  –  – 29.63 5 wickets in innings 0 0 0 10 wickets in match n/a n/a n/a Best bowling  –  – 4/29 Catches/stumpings 1/– 1/– 5/– Source: Cricinfo, 5 December 2011","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Paul Chandrashekar Valthaty Domestic team information Years ଦଳ 2002 India Under-19 2009–2010 Rajasthan Royals 2011–2013 Kings XI Punjab କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା First Class List A T20 ମ୍ୟାଚ ସବୁ 3 2 25 କରିଥିବା ରନ 60 52 742 ବ୍ୟାଟିଙ୍ଗ ହାର 15.00 26.00 28.53 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/0 1/3 ସବୁଠୁ ବେସି ସ୍କୋର 29 36 120* ଡେଲିଭରି ବଲ 18 18 241 ଉଇକେଟ 0 0 11 ବୋଲିଙ୍ଗ ହାର  –  – 29.63 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 0 0 0 ମାଚରେ ୧୦ଟି ଉଇକେଟ n/a n/a n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ  –  – 4/29 କ୍ୟାଚ/ଷ୍ଟମ୍ପ#ବ୍ୟାଟସମାନକୁ ଷ୍ଟମ୍ପିଁଗ କରିବା 1/– 1/– 5/– Source: Cricinfo, 5 December 2011"},{"en":"Paul Chandrashekar Valthaty[1] (born 7 December 1983) is an Indian cricketer who played for Kings XI Punjab in the Indian Premier League.","or":"ପଲ ଚନ୍ଦ୍ରଶେଖର ଭାଲାଥି [1] (ଜନ୍ମ 7 ଡିସେମ୍ବର 1983 ) iଜେନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ପଞ୍ଜାବ ର କିଙ୍ଗ ଏକାଦଶ ତରଫ ରୁ ଆଇପିଏଲ ଖେଳନ୍ତି ।"},{"en":"Early years and personal life","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Valthaty was born and raised in the Borivali district of Mumbai.[2]","or":"ପଲ ଙ୍କ ଜନ୍ମ ମୁମ୍ବାଇର ବୋରୀଭିଳି ଜିଲ୍ଲାରେ ହେଇଥିଲା । .[2]"},{"en":"Valthaty was trained in Dilip Vengsarkar academy in Mumbai. He was then recommended by Vengsarkar to Andhra Cricket Association (ACA) president Mr. Chamundeswarnath.","or":"ଭାଲଥି ମୁମ୍ବାଇ ର ଦିଲୀପ ଭେଂସରକାର ଙ୍କ କ୍ରିକେଟ ଏକାଡେମି ରେ ତାଲିମ ନେଲା ପରେ ଦିଲୀପ ଙ୍କ ସୁପାରିସ କ୍ରମେ ଆନ୍ଧ୍ର ପ୍ରଦେଶ  ତରଫ ରୁ ଖେଳିଥିଲେ ।"},{"en":"Career","or":"ପ୍ରଦର୍ଶନ"},{"en":"Valthaty had a nondescript career till then, since making his way up the levels of age group cricket in Mumbai during the late 1990s.[3] He made India's Under-19 squad to the 2002 World Cup in New Zealand[4] with the likes of Irfan Pathan and Parthiv Patel where an injury to his eye in the game against Bangladesh halted his development. He couldn't make the breakthrough into senior cricket for years, and got just one opportunity for Mumbai, a one-dayer in 2006. There was no high-profile cricket for him for another few years, till Rajasthan Royals punted on him in the 2009 season, where he played a couple of matches. That earned him a place in Mumbai's Twenty20 side, and he turned in a few powerful performances for them, which led to a contract with Kings XI Punjab in 2011.","or":"1990 ମସିହା ଯାଏ ପଲ ମୁମ୍ବାଇ  କ୍ରିକେଟ ରେ ଉପରକୁ ଉଠି ପାରିନଥିଲେ .[3] ସେ ଭାରତୀୟ 19 ବର୍ଷ ରୁ କମ ଦଳ ରେ ସ୍ଥାନ ପାଇ ନିଉ ଜିଲାଣ୍ଡ ରେ ବିଶ୍ଵ କପ ପାଇଁ ମନୋନୀତ ହେଇଥିଲେ । ସେଠାରେ ସେ ଆହତ ଜନିତ କାରଣ ରୁ ଖେଳି ପାରି ନଥିଲେ । [4] ସେ 2009 ସିଜନ ପାଇଁ ରାଜସ୍ଥାନ ରୟାଲ ଦ୍ଵାରା ଚୁକ୍ତିବଦ୍ଧ ହେଇ କିଛିମେଚ ଖେଳିଥିଲେ । ଏହାର ପ୍ରଦର୍ଶନ ଭିତ୍ତି ରେ ସେ ମୁମ୍ବାଇ T20 ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ ।"},{"en":"Indian Premier League","or":"ଆଇପିଏଲ ରେ ପ୍ରଦର୍ଶନ"},{"en":"Paul Valthaty was picked by Kings XI Punjab as a backup to expensive international buys at a player auction in January.[5] He was the opening batsmen for Kings XI Punjab, had an outstanding game in the 2011 Indian Premier League against the reigning champions Chennai Super Kings. Valthaty raced to 120 not out in 63 balls as the Kings XI Punjab chased down the mammoth 189-run target with six wickets and five balls to spare at Mohali. It was the first hundred of IPL 2011 and 13th overall and this century is his first fastest century.[6] It remains the 8th highest IPL score ever, after, Chris Gayle's 175* & 128, Brendon McCullum's 158*, AB de Villiers's 133* and 129*, Murali Vijay's 127 and Virender Sehwag's 122. In his next game Paul scored a fabulous 75 of 47 deliveries hitting 5 sixes and 8 fours after achieving the best bowling figures for any Kings XI Punjab bowler with 4 for 29. His all round performance resulted in a big win for his team.[7] He played a pacey innings in his next match scoring 46 off just 31[8] deliveries with three classic sixes. With his initial blitzkrieg, the team crossed the fifty in just three overs, a record in IPL history which was later beaten by the Royal Challengers Bangalore in their second match against the Kochi Tuskers Kerala in the same season.","or":"ପଲ ଭାଲଥି ଙ୍କୁ ପଞ୍ଜାବ ଦଳ ବିଦେଶୀ ଖେଳାଳି ଙ୍କ ବଦଳ ଖେଳାଳି ଭାବେ ବ୍ୟବହାର କରିବାକୁ କିଣିଥିଲା । [5] କିନ୍ତୁ ସେ ପ୍ରାରମ୍ଭିକ ବେତସ ମେନ ଭାବରେ ଚେନ୍ନଇ ବିରୁଦ୍ଧ ମେଚ ରେ ଖେଳି 63 ବଳ ରେ 120 ରନ କରିଥିଲେ ଓ 189 ରନ ର ଲକ୍ଷ୍ୟ  ପହଞ୍ଚିବାକୁ ମୂଲ୍ୟବାନ ଯୋଗଦାନ ଦେଇଥିଲେ । ଏହା ଆଇପିଏଲ 2011 ର ପ୍ରଥମ ଶତକ ଥିଲା । .[6] ପରବର୍ତୀ ମେଚ ରେ ସେ 47 ବଳ ରେ 75 ରନ କରିବା ସହ 4 ଟି ୱିକେଟ ମଧ୍ୟ ନେଇଥିଲେ ।[7] ପୁନଶ୍ଚ ସେ ପରବର୍ତୀ ମେଚ ରେ 31 ବଳ ରେ 46 ରନ କରିଥିଲେ ।"},{"en":"Ishwar Pandey Personal information Full name Ishwar Chand Pandey Born (1989-08-15) 15 August 1989 Rewa, Madhya Pradesh[1] Batting style Right-handed Bowling style Right-arm medium-fast Role Bowler Domestic team information Years Team 2010–present Madhya Pradesh 2013 Pune Warriors 2014–2015 Chennai Super Kings (#16) 2016-present Rising Pune Supergiants Career statistics Competition FC List A T20 Matches 31 16 6 Runs scored 296 16 25 Batting average 10.57 3.20 8.33 100s/50s 0/0 0/0 0/0 Top score 39 9 17* Balls bowled 6653 838 114 Wickets 131 22 5 Bowling average 24.43 30.04 32.00 5 wickets in innings 8 0 0 10 wickets in match 2 n/a n/a Best bowling 8/84 4/44 2/26 Catches/stumpings 9/– 5/– 0/- Source: Cricinfo, 31 December 2013","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Ishwar Chand Pandey ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed ବୋଲିଂ ପ୍ରକାର Right-arm medium-fast ଭୁମିକା Bowler Domestic team information Years ଦଳ 2010–present Madhya Pradesh 2013 Pune Warriors 2014–2015 Chennai Super Kings (#16) 2016-present Rising Pune Supergiants କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା FC List A T20 ମ୍ୟାଚ ସବୁ 31 16 6 କରିଥିବା ରନ 296 16 25 ବ୍ୟାଟିଙ୍ଗ ହାର 10.57 3.20 8.33 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/0 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 39 9 17* ଡେଲିଭରି ବଲ 6653 838 114 ଉଇକେଟ 131 22 5 ବୋଲିଙ୍ଗ ହାର 24.43 30.04 32.00 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 8 0 0 ମାଚରେ ୧୦ଟି ଉଇକେଟ 2 n/a n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 8/84 4/44 2/26 କ୍ୟାଚ/ଷ୍ଟମ୍ପ#ବ୍ୟାଟସମାନକୁ ଷ୍ଟମ୍ପିଁଗ କରିବା 9/– 5/– 0/- Source: Cricinfo, 31 December 2013"},{"en":"Ishwar Chand Pandey (born 15 August 1989) is an Indian cricketer who plays for Madhya Pradesh.[2] He is a right-arm medium-fast bowler who was the leading wicket-taker of the 2012-13 Ranji Trophy.[3] He has played for India A and was selected in the Indian Test and ODI squads for the New Zealand tour of 2014. He was bought by the Chennai Super Kings in 2014 IPL auction for Rs 1.5 crores. Currently he is representing Pune Supergiants in 2016 edition of IPL[4][5]","or":"ଇଶ୍ଵର ଚାନ୍ଦ ପାଣ୍ଡେ  (ଜନ୍ମ 15 ଅଗଷ୍ଟ , 1989 ) ଜେନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଘରେଇ କ୍ରିକେଟ ରେ ମଧ୍ୟ ପ୍ରଦେଶ[2] ତରଫ ରୁ ଖେଳିବା ସହ ଆଇପିଏଲ ରେ ଚେନ୍ନଇ ତରଫ ରୁ ଖେଳନ୍ତି । ସେ ଜଣେ  ଦହନ ହାତି ଦ୍ରୁତ ବୋଲର । ରଣଜୀ ଟ୍ରଫି 2012/13 ରେ ସେ ସର୍ବାଧିକ ୱିକେଟ ନେଇଥିଲେ । ସେ ଭାରତ A ଦଳ ପାଇଁ ଖେଳିବା ସହ 2014 ମସିହା ରେ ନିଉଜିଲାଣ୍ଡ ସହ ଖେଳିବାପାଇଁ ଘୋଷିତ ଟେଷ୍ଟ ଓ ଏକଦିବଶୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଥିଲେ । ବର୍ତମାନ ସେ ପୁନେ ଦଳ ତରଫ ରୁ ଖେଳୁଛନ୍ତି [4][5]"},{"en":"Pandey was born in Rewa, Madhya Pradesh. His father is retired Junior officer of the Indian Army. He has received training from MRF Pace Academy in Chennai.[6]","or":"ଇଶ୍ଵର ମଧ୍ୟପ୍ରଦେଶ ରେୱା ଜିଲ୍ଲା ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ। ତାଙ୍କ ପିତା ଜଣେ ଅବସରପ୍ରାପ୍ତ ଅଫିସର ଥିଲେ । ଇଶ୍ଵର ତାଙ୍କ କ୍ରିକେଟ ତାଲିମ ଏମଆରଏଫ କ୍ରିକେଟ ଫାଉଣ୍ଡସନ ରୁ ପାଇଥିଲେ । .[6]"},{"en":"Pandey made his first-class debut for Madhya Pradesh against Goa in November 2010. He played three matches in that season's Ranji Trophy, taking 9 wickets at an average of 27.[7] In the 2011/12 season of Ranji Trophy, Pandey picked 25 wickets from six games at an average of 29 and a best of 6/31.[8] In the following Ranji season, Pandey topped the wicket-takers' list with 48 wickets from eight matches, averaging just over 21, with 5 five-wicket hauls and a ten-wicket haul.[9] In a match against Bengal that season, Pandey single-handedly took Madhya Pradesh to an improbable win with figures of 5/87 and 5/58.[10] Following this, Pandey was selected for the India A squad to play the touring England team, and the Rest of India squad against Mumbai for the 2013 Irani Cup. He was signed up by Pune Warriors for the 2013 season of the Indian Premier League.[11]","or":"2010 ମସିହା ରେ ଇଶ୍ଵର ଗୋଆ ସହ ଖେଳି ତାଙ୍କର ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଜୀବନ ଆରମ୍ଭ କରିଥିଲେ । ସେହି ସିଜନ ରେ ସେ ମାତ୍ର 9 ଟି ୱିକେଟ ନେଇଥିଲେ ମଧ୍ୟ 2011/12 ସିଜନ ରେ 25 ଟି ୱିକେଟ ପାଇଥିଲେ । ପରବର୍ତୀ ସିଜନ ରେ ସେ ଆହୁରି ଉନ୍ନତି କରି 48 ଟି ୱିକେଟ ନେବା ସହ ସର୍ବାଧିକ ୱିକେଟ ହାସଲକାରୀ ହେଲେ । ସେ ସେହି ସିଜନ ରେ ମଧ୍ୟ ପ୍ରଦେଶ କୁ ବଙ୍ଗଳା ବିରୁଦ୍ଧ ମେଚ ରେ ଏକା 5/87 ଓ 5/58 ନେଇ ଜିତାଇଥିଲେ । ତାହା ପରେ ସେ ଭାରତ A ପାଇଁ ମନୋନୀତ ହେଇଥିଲେ । 2013 ରେ ସେ ଆଇପିଏଲ ପାଇଁ ପୁନେ ଦଳ ରେ ଥିଲେ ।"},{"en":"In August 2013, playing for India A, Pandey had figures of 4/46 and 3/25 in the first unofficial test at Rustenburg against South Africa A as India A registered an innings victory.[12] In the second unofficial test which South Africa A won, he had figures of 3/67 and 1/16.[13] He finished as the joint highest wicket-taker of the series.He is regularJ member of CSK in IPL 2015.","or":"2013 ରେ ସେ ଭାରତ A ଦଳ ପାଇଁ ଦକ୍ଷିଣ ଆଫ୍ରିକା ବିରୁଦ୍ଧ ଅଣଅଫିସିଆଲ ଟେଷ୍ଟ ରେ  ରେ 4/46 ଓ 3/25 ନେଇ ଦଳ କୁ ବିଜୟୀ କରିଥିଲେ । ଦ୍ଵିତୀୟ ଟେଷ୍ଟ ରେ ପୁଣି 3/67 ଓ 1/16 ନେଇଥିଲେ ।"},{"en":"In January 2016 he took a hat-trick in the Twenty20 match between Madhya Pradesh and Andhra in the 2015–16 Syed Mushtaq Ali Trophy.[14]","or":"2016 ମସିହା ରେ ସେ T 20 ମେଚ ରେ ଆନ୍ଧ୍ର ପ୍ରଦେଶ ବିରୁଦ୍ଧ ରେ  ରେ ହାଟତ୍ରିକ ଅର୍ଜନ କରିଥିଲେ । [14]"},{"en":"Jalaj Saxena Personal information Full name Jalaj Sahai Saxena Born (1986-12-15) 15 December 1986 Indore, Madhya Pradesh, India Batting style Right-hand bat Bowling style Right arm off break Role All-rounder Relations Jatin Saxena (brother) Domestic team information Years Team 2005–present Madhya Pradesh 2013–2014 Mumbai Indians 2015 Royal Challengers Bangalore Career statistics Competition FC List A T20 Matches 81 58 40 Runs scored 4510 1175 443 Batting average 38.22 23.97 14.76 100s/50s 11/22 2/5 0/1 Top score 194 133 55* Balls bowled 12125 2499 587 Wickets 191 67 31 Bowling average 30.70 28.11 22.45 5 wickets in innings 11 0 1 10 wickets in match 3 n/a n/a Best bowling 8/58 4/40 5/16 Catches/stumpings 28/- 6/- 10/- Source: ESPNcricinfo, 4 January 2016","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Jalaj Sahai Saxena ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-hand bat ବୋଲିଂ ପ୍ରକାର Right arm off break ଭୁମିକା All-rounder ସମ୍ପର୍କ Jatin Saxena (brother) Domestic team information Years ଦଳ 2005–present Madhya Pradesh 2013–2014 Mumbai Indians 2015 Royal Challengers Bangalore କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା FC List A T20 ମ୍ୟାଚ ସବୁ 81 58 40 କରିଥିବା ରନ 4510 1175 443 ବ୍ୟାଟିଙ୍ଗ ହାର 38.22 23.97 14.76 ଶତକ/ଅର୍ଦ୍ଧଶତକ 11/22 2/5 0/1 ସବୁଠୁ ବେସି ସ୍କୋର 194 133 55* ଡେଲିଭରି ବଲ 12125 2499 587 ଉଇକେଟ 191 67 31 ବୋଲିଙ୍ଗ ହାର 30.70 28.11 22.45 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 11 0 1 ମାଚରେ ୧୦ଟି ଉଇକେଟ 3 n/a n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 8/58 4/40 5/16 କ୍ୟାଚ/ଷ୍ଟମ୍ପ#ବ୍ୟାଟସମାନକୁ ଷ୍ଟମ୍ପିଁଗ କରିବା 28/- 6/- 10/- Source: ESPNcricinfo, 4 January 2016"},{"en":"Jalaj Sahai Saxena (born 15 December 1986) is an Indian cricketer who plays as an all-rounder for Madhya Pradesh. A right-hand batsman and off break bowler, he has also represented the India A and Central Zone cricket team.","or":"ଜଳଜ ସହାୟ ସାକ୍ସେନା (ଜନ୍ମ 15 ଡିସେମ୍ବର ,1986)ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ମଧ୍ୟ ପ୍ରଦେଶ ପାଇଁ ଘରେଇ  କ୍ରିକେଟ ଖେଳି ଥାନ୍ତି । ସେ ଜଣେ  ଜେନ ଅଲ ରାଉଣ୍ଡର । ସେ ଭାରତ A ଓ କେନ୍ଦ୍ର ଜୋନ ପାଇଁ ମଧ୍ୟ ଖେଳିଛନ୍ତି ।"},{"en":"Saxena has batted at various positions but usually opens the batting. In 2015 he registered the second-best bowling figures in the history of Ranji Trophy. He has emerged as one of the best all-rounders in domestic cricket and was awarded the Lala Amarnath Award for best all-rounder by BCCI in January 2016.[1] His brother Jatin Saxena is also a first-class cricketer who plays for Madhya Pradesh.","or":"ଜଳଜ ସାଧାରଣତଃ ଓପନିଂ କରୁଥିଲେ ମଧ୍ୟ ଅନନ୍ୟ ସ୍ଥାନ ରେ ମଧ୍ୟ ବେଟିଙ୍ଗ କରନ୍ତି ।ରଣଜୀ ଟ୍ରଫି ରେ  ବୋଲର ହିସାବ ରେ ସେ 2015 ମସିହା ରେ ଦ୍ଵିତୀୟ ଶ୍ରେଷ୍ଠ ଥିଲେ । 2016 ମସିହା ରେ ସେ ଶ୍ରେଷ୍ଠ ଅଲ ରାଉଣ୍ଡର ପୁରସ୍କାର ପାଇଥିଲେ । ତାଙ୍କର ଭାଇ  ଯତୀନ ମଧ୍ୟ ଜଣେ କ୍ରିକେଟର ।"},{"en":"Domestic career","or":"ଘରେଇ ପ୍ରଦର୍ଶନ"},{"en":"Saxena scored 769 runs at an average of 69.90 in the 2012–13 Ranji Trophy including two centuries.[2] He was included in the India A team that played against the touring Australian team in February 2013, and scored 30 not out and took five wickets including the wickets of Test batsmen Phillip Hughes, Usman Khawaja and Ed Cowan.[3] Against New Zealand A in August 2013, he had figures of 6/103.[4]","or":"2012/13 ମସିହା ରେ ସେ 769 ରନ 69.9 ହାରାହାରି ଅନୁସାରେ କରିଥିଲେ । ଏଥିରେ 2 ଟି ଶତକ ମଧ୍ୟ ଥିଲା । [2] ଅଷ୍ଟ୍ରେଲିଆ ବିରୁଦ୍ଧ ରେ ଭାରତ A ପାଇଁ ଖେଳି ସେ 5 ୱିକେଟ ନେବା ସହ 30 ରନ ମଧ୍ୟ କରିଥିଲେ । [3] ନିଉଜିଲାଣ୍ଡ A ସହ ଖେଳି ସେ 6/103 ନେଇଥିଲେ । [4]"},{"en":"In the 2013–14 Ranji Trophy, Saxena scored 545 runs at an average of 41.92 with a top-score of 194, and took 35 wickets at an average of 19 including three five-wicket hauls and two ten-wicket hauls to finish among the top wicket-takers of the season.[5][6]","or":"2013/14 ସିଜନ ରେ ସେ 545 ରନ ସହ 35 ୱିକେଟ ହାସଲ କରିଥିଲେ । [5][6]"},{"en":"In the 2014–15 season, Saxena hit three centuries and amassed 768 runs at an average of 45.17.[7] In a match against Tamil Nadu, he scored 144 and then took 4/74 and 3/109 to win the man of the match.[8] He was part of the Central Zone team that won the 2014–15 Duleep Trophy in which he scored 110 in the semifinal against North Zone and 71 in the final against South Zone, and also picked wickets.","or":"I2014/15 ସିଜନ ରେ ସେ 768 ରନ 45.17 ହାର ରେ କରିଥିଲେ । [7] ତାମିଲନାଡୁ ସହ ମେଚ ରେ ସେ 144 ରନ ସହ 4/74 ନେଇ ନିଜକୁ ଏକ ସଫଳ ଅଲ ରାଉଣ୍ଡର ଭାବେ ପ୍ରତିପାଦନ କରିଥିଲେ । .[8]"},{"en":"Saxena was signed up by the IPL franchise Mumbai Indians in 2013. He remained with the Mumbai Indians until the 2014 season. At the 2015 IPL auction, he was bought by the Royal Challengers Bangalore for ₹10 lakh.","or":"2013 ଓ 14 ସିଜନ ପାଇଁ ଜଳଜ ମୁମ୍ବାଇ ଦଳ ପାଇଁ  ଆଇପିଏଲ ଖେଳିଥିଲେ । ଏହା ପରେ 2015 ମସିହା ପାଇଁ ସେ ବାଙ୍ଗାଲୋର ଦଳ କୁ ଗଲେ ।"},{"en":"Joginder Sharma Personal information Full name Joginder Singh Sharma Born (1983-10-23) 23 October 1983 mokhra,Rohtak, Haryana, India Height 1.78 m (5 ft 10 in) Batting style Right-handed Bowling style Right arm fast-medium Role All-rounder International information National side India ODI debut (cap 158) 23 December 2004 v Bangladesh Last ODI 24 January 2007 v West Indies T20I debut (cap 16) 19 September 2007 v England Last T20I 24 September 2007 v Pakistan Domestic team information Years Team 2002/03–present Haryana 2008–2012 Chennai Super Kings Career statistics Competition ODI FC LA T20I Matches 4 44 45 4 Runs scored 35 2043 522 – Batting average 35.00 30.49 18.64 – 100s/50s 0/0 4/9 0/0 –/– Top score 29* 139 44 – Balls bowled 150 8972 2018 87 Wickets 1 200 63 4 Bowling average 115.00 20.05 25.41 34.50 5 wickets in innings 0 14 0 0 10 wickets in match n/a 5 n/a n/a Best bowling 1/28 8/24 4/13 2/20 Catches/stumpings 3/– 4/– 9/– 2/– Source: CricketArchive, 20 September 2008","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Joginder Singh Sharma ଉଚ୍ଚତା 1.78 m (5 ft 10 in) ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed ବୋଲିଂ ପ୍ରକାର Right arm fast-medium ଭୁମିକା All-rounder ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ଓଡିଆଇ ପ୍ରଥମ(cap 158) 23 December 2004 v Bangladesh ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 24 January 2007 v West Indies ଟି୨୦ଆଇ ପ୍ରଥମ (କ୍ୟାପ 16) 19 September 2007 v England ଶେଷ ଟି୨୦ଆଇ 24 September 2007 v Pakistan Domestic team information Years ଦଳ 2002/03–present Haryana 2008–2012 Chennai Super Kings କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା ODI FC LA T20I ମ୍ୟାଚ 4 44 45 4 ରନ 35 2043 522 – ବ୍ୟାଟିଙ୍ଗ ହାର 35.00 30.49 18.64 – ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 4/9 0/0 –/– ସବୁଠୁ ବେସି ସ୍କୋର 29* 139 44 – ବୋଲିଂ କରିଥିବା ବଲ 150 8972 2018 87 ଉଇକେଟ 1 200 63 4 ବୋଲିଂ ହାର 115.00 20.05 25.41 34.50 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 0 14 0 0 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ n/a 5 n/a n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 1/28 8/24 4/13 2/20 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 3/– 4/– 9/– 2/– Source: CricketArchive, 20 September 2008"},{"en":"Joginder Sharma  pronunciation  (born 23 October 1983 in Rohtak, Haryana, India) is an Indian cricketer and police officer who made sporadic appearances for the Indian cricket team.","or":"ଯୋଗୀନ୍ଦର ଶର୍ମା   pronunciation (help·info) (ଜନ୍ମ 23 ଅକ୍ଟୋବର 1983 ) ଜଣେ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ହରିୟଣା ର ରୋହତକ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରି ସେଠାରେ ଜଣେ ପୋଲିସ ଅଫିସର ଭାବେ କାର୍ଯ୍ୟରତ । କମ କ୍ରିକେଟ ଖେଳୁଥିଲେ ମଧ୍ୟ ସେଭାରତୀୟ ଦଳ ରେ ଖେଳି ଟି20 ବିଶ୍ଵକପ ବିଜଯ ରେ ତାଙ୍କର ଅବଦାନ କୁ ସ୍ମରଣୀୟ କରିଥିଲେ ।"},{"en":"A bowling all rounder, he is a right-handed batsman and a right-arm medium-fast bowler and captains his state, Haryana.","or":"ସେ ତାଙ୍କ ରାଜ୍ୟ ହରିୟଣା ପାଇଁ ଏକ ଅଲ ରାଉଣ୍ଡର ଭାବେ ଖେଳନ୍ତି । ଜଣେ ଭଲ ବେତସ ମେନ ଥିବା ସହ ସେ ଜେନ ମାଧ୍ୟମ ଗତି ବୋଲର ।"},{"en":"First class","or":"ଘରେଇ ପ୍ରଦର୍ଶନ"},{"en":"Sharma made his first-class debut for Haryana against Madhya Pradesh in the 2002/03 Ranji Trophy, hitting 81 before taking 11/84 to lead Haryana to a 103 run victory.[1] He had made his debut in the limited over domestic arena the season before.[2] Sharma finished his debut season with 24 wickets at 17.41 and 280 runs at 46.66[3][4] He followed this with 148 runs at 68.51 and 23 wickets at 23.39 in 2003/04 Ranji season.[5][6] He was selected for the North Zone team for the Duleep Trophy, and took 6/59 in a match against West Zone during the victorious campaign.[7]","or":"ଯୋଗୀନ୍ଦର ତାଙ୍କର ପ୍ରଥମ ରଣଜୀ ମେଚ ମଧ୍ୟ ପ୍ରଦେଶ ବିରୁଦ୍ଧ ରେ 2002/03 ମସିହା ରେ ଖେଳି ସେଥିରେ 81 ରନ କରିବା ସହ 11 ଟି ୱିକେଟ ନେଇଥିଲେ । [1] ସେ ପୂର୍ବ ବର୍ଷ ରେ ହରିୟଣା ପାଇଁ ଏକଦିବଶୀୟ ଖେଳିଥିଲେ । .[2] ପ୍ରଥମ ସିଜନ ରେ ଯୋଗୀନ୍ଦର 24 ୱିକେଟ ସହ 280 ରନ କରିଥିଲେ । [3][4]ପର ସିଜନ ରେ ସେ 148 ରନ ଓ 23 ୱିକେଟ ନେଇଥିଲେ । [5][6] ଉତ୍ତରାଞ୍ଚଲ ଜୋନ ପାଇଁ ଖେଳି ସେ 6/59 ନେଇଥିଲେ ଓ ଜୋନ କୁ ବିଜୟୀ କରେଇବାରେ ସାହାଯ୍ୟ କରିଥିଲେ । [7]"},{"en":"National attention","or":"ଅନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ"},{"en":"Sharma gained national attention in a match for India A against the national team at Bangalore, when he dismissed Rahul Dravid, V. V. S. Laxman and Yuvraj Singh.[2][8] He also played for the Rest of India side, which defeated Mumbai in the Irani Trophy.[9]","or":"ଭାରତ A ଦଳ ପାଇଁ ଉତ୍ତମ ଖେଳ ଦେଇ ସେ ଚୟନକର୍ତା ଙ୍କ ଦ୍ରୁଷ୍ଟି ଆକର୍ଷଣ କରିଥିଲେ । ଏଥିରେ ଖେଳି ସେ ଯୁବରାଜ ସିଂ , ଲକ୍ଷ୍ମଣ , ଦ୍ରାବିଡ ଙ୍କ ପରି ଖେଳାଳି ଙ୍କୁ ଆଉଟ କରିଥିଲେ । [2][8] ଇରାନୀ ଟ୍ରଫି ପାଇଁ ଅବଶିଷ୍ଟ ଭାରତ ପାଇଁ ଖେଳି ସେ ମୁମ୍ବାଇ କୁ ହରେଇବାରେ ଅଂଶ ଗ୍ରହଣ କରିଥିଲେ ।[9]"},{"en":"Having scored two successive centuries, and securing a 14/116 in the 2004/05 Ranji Trophy against Vidarbha,[10] Sharma won his place in the Indian side for the Bangladesh tour. He had limited batting opportunities, scoring 34 in two brief knocks at the end of the innings without being dismissed, but his bowling was ineffective, taking 1/99, and was dropped after playing in that ODI series.[11] He ended the Ranji Trophy with 36 wickets, the second highest at 15.47 and 472 runs at 52.[12][13] In 2005/06, he topped the Duleep Trophy bowling averages.[14]","or":"ଦୁଇଟି ଶତକ ସହ 14 ଟି ୱିକେଟ ନେବା ପରେ ସେ [10] ବଙ୍ଗଳାଦେଶ ଗସ୍ତ ପାଇଁ ଭାରତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇଲେ । ସେଠାରେ ସେ ବେଟିଙ୍ଗ ପାଇଁ ଯଥେଷ୍ଠ ସୁଯୋଗ ପାଇନଥିଲେ ଓ ବୋଲିଂ ରେ ପ୍ରଭାବହୀନ ରହିଥିଲେ । [11] କିନ୍ତୁ ସେହି ବର୍ଷ ରଣଜୀ ଟ୍ରଫି ରେ ସେ 36 ଟି ୱିକେଟ ନେଇଥିଲେ । .[12][13] 2005/06 ରେ ସେ ଦୁଲିପ ଟ୍ରଫି ରେ ଭଲ ବୋଲିଂ କରିଥିଲେ ।"},{"en":"Sharma performed strongly in the 2006/07 Indian domestic season to bring himself into contention for national selection. His batting for North Zone in the Duleep Trophy yielded 421 runs in three matches, and he was subsequently the leading wicket-taker in the Ranji Trophy, taking 39 wickets in seven matches, as well as two ten-wicket hauls and a hat trick.[15] Despite being unable to prevent Haryana from being relegated to the Plate division, he was recalled in January 2007 to the team at the expense of Irfan Pathan for the ODI series against the West Indies.[15] He was selected for the second ODI in Cuttack, but after scoring 1 and failing to take a wicket,[11] Pathan was immediately recalled and Sharma dropped. Sharma was not named in the Indian squad for the 2007 Cricket World Cup.","or":"2006/07ସିଜନ ରେ ସେ ଭଲ ଖେଳି ଜାତୀୟ ଦଳ ପାଇଁ ପୁଣି ମନୋନୀତ ହେଲେ । [15] ସେ 2007 ମସିହା ରେ ଇରଫାନ ପଠନ ଙ୍କ ସ୍ଥାନ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ଖେଳିବାକୁ ମନୋନିତ ହେଲେ । କିନ୍ତୁ 2 ୟ ଏକଦିବଶୀୟ ଖେଳି ଅସଫଳ ହେବାରୁ ବାଦ ପଡିଲେ । [11]  2007 T20 ବିଶ୍ଵ କପ ରେ ସ୍ଥାନ ପାଇ ସେ ଶେଷ ଓଭର ବୋଲିଂ କରି ଭାରତ କୁ ଅଷ୍ଟ୍ରେଲିଆ ଓ ପରେ ଫାଇନାଲ ରେ ପାକିସ୍ତାନ ବିରୁଦ୍ଧ ରେ ସ୍ମରଣୀୟ ବିଜୟ ଆଣି ଦେଇଥିଲେ । ଏଥିପାଇଁ ହରିୟଣା ସରକାର ତାଙ୍କୁ ପୁରସ୍କୃତ କରିଥିଲେ ଓ ହରିୟଣା ପୋଲିସ ବିଭାଗ ରେ ତାଙ୍କୁ ଡେପୁଟି ସୁପରିଣ୍ଟେଣ୍ଡାନ୍ତ ଭାବରେ ନିଯୁକ୍ତି  ଦେଇଥିଲେ  । [16]"},{"en":"Ajay Sharma Personal information Full name Ajay Kumar Sharma Born (1964-04-03) 3 April 1964 Delhi, India Batting style Right-handed Bowling style Slow left-arm Role Batsman Relations Manan Sharma (son) International information National side India Only Test (cap 182) 11 January 1988 v West Indies ODI debut (cap 64) 2 January 1988 v West Indies Last ODI 16 November 1993 v West Indies Domestic team information Years Team 1984–2000 Delhi 2000–2001 Himachal Pradesh Career statistics Competition Test ODI FC LA Matches 1 31 129 113 Runs scored 53 424 10120 2814 Batting average 26.50 20.19 67.46 36.07 100s/50s 0/0 0/3 38/36 2/20 Top score 30 59* 259* 135* Balls bowled 24 1140 6438 3985 Wickets 0 15 87 108 Bowling average – 58.33 31.01 28.37 5 wickets in innings – 0 1 2 10 wickets in match – n/a 0 n/a Best bowling – 3/41 5/34 5/30 Catches/stumpings 1/– 6/– 94/– 43/– Source: CricketArchive, 14 December 2009","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Ajay Kumar Sharma ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed ବୋଲିଂ ପ୍ରକାର Slow left-arm ଭୁମିକା Batsman ସମ୍ପର୍କ Manan Sharma (son) ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ଖାଲି ଟେଷ୍ଟ (cap 182) 11 January 1988 v West Indies ଓଡିଆଇ ପ୍ରଥମ(cap 64) 2 January 1988 v West Indies ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 16 November 1993 v West Indies Domestic team information Years ଦଳ 1984–2000 Delhi 2000–2001 Himachal Pradesh କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା Test ODI FC LA ମ୍ୟାଚ 1 31 129 113 ରନ 53 424 10120 2814 ବ୍ୟାଟିଙ୍ଗ ହାର 26.50 20.19 67.46 36.07 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/3 38/36 2/20 ସବୁଠୁ ବେସି ସ୍କୋର 30 59* 259* 135* ବୋଲିଂ କରିଥିବା ବଲ 24 1140 6438 3985 ଉଇକେଟ 0 15 87 108 ବୋଲିଂ ହାର – 58.33 31.01 28.37 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ – 0 1 2 ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ – n/a 0 n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ – 3/41 5/34 5/30 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 1/– 6/– 94/– 43/– Source: CricketArchive, 14 December 2009"},{"en":"Ajay Kumar Sharma  pronunciation  (born 3 April 1964, in Delhi) is a former Indian cricketer.","or":"ଅଜୟ କୁମାର ଶର୍ମା   pronunciation (help·info) (ଜନ୍ମ 3 ଏପ୍ରିଲ , 1964) ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଦିଲ୍ଲୀ ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରି ଦିଲ୍ଲୀ ପାଇଁ ଘରେଇ କ୍ରିକେଟ ଖେଳୁଥିଲେ ।"},{"en":"Sharma was a prolific run-maker in first-class cricket, mainly for Delhi, scoring over 10,000 runs at the high average of 67.46.[1] Given a minimum qualification of 50 innings, only three players (Sir Donald Bradman, Vijay Merchant and George Headley) have bettered this average in first-class cricket.[2]","or":"ଘରେଇ ରଣଜୀ ଓ ଅନନ୍ୟ ପ୍ରଥମଶ୍ରେଣୀ ମେଚ ରେ ଅଜୟ 10,000 ରନ କରିଥିଲେ ଓ ତାଙ୍କର ହାର 67.46 ଥିଲା । .[1] ବିଶ୍ଵ ର ମାତ୍ର 3 ଜଣ କ୍ରିକେଟର ତାଙ୍କଠୁ ଅଧିକ ହାର ରେ ରନ କରିଥିଲେ । .[2]"},{"en":"In the Ranji Trophy, Sharma scored a record 31 centuries[3] and his batting average of approximately 80 in this competition is second only to Vijay Merchant.[4][5] In the 1996-97 season, he became only the third player to score over 1000 runs in a Ranji Trophy season. He played in six Ranji Trophy finals for Delhi scoring centuries in four of them, but only twice ended up on the winning side (1985–86 and 1991–92). Sharma also regularly represented North Zone in the Duleep Trophy.","or":"ରଣଜୀ ଟ୍ରଫି ରେ ଶର୍ମା 31 ଟି ଶତକ କରିଥିଲେ । [3] ତାଙ୍କର ବେଟିଙ୍ଗ ହାର 80 ଥିଲା । .[4][5] Iସେ ଦୁଲିପ ଟ୍ରଫି ମଧ୍ୟ ଖେଳିଥିଲେ ।"},{"en":"International career","or":"ଅନ୍ତର୍ଜାତିକ ପ୍ରଦର୍ଶନ"},{"en":"Despite his domestic scoring record, Sharma only played one Test match for India - against the West Indies in January 1988.[6] He played 31 One Day Internationals for India from 1988 to 1993.","or":"ଅଜୟ ଶର୍ମା ଭାରତ ପାଇଁ ମାତ୍ର ଗୋଟିଏ ଟେଷ୍ଟ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ଖେଳିବାର ସୁଯୋଗ ପାଇଥିଲେ । .[6] ସେ 1988 ରୁ 1993 ମଧ୍ୟ ରେ 31 ଟି ଏକଦିବାସୀୟ ଖେଳିଥିଲେ ।"},{"en":"In December 1988, he scored back-to-back fifties against New Zealand, but he did not reach those heights again except for a 59 not out (his highest ODI score) against Zimbabwe in March 1993.[7] He finished with 424 runs at a batting average of 20.19. Sharma also took 15 wickets using his left-arm spin with a best of 3/41 against Australia in October 1989.[8]","or":"1988 ରେ ସେ ନିଉଜିଲାଣ୍ଡ ବିରୁଦ୍ଧ ରେ 2 ଟି ଅରଧ ଶତକ କରିଥିଲେ ମଧ୍ୟ ପୁଣି 1993 ରେ ଜିମ୍ବାବ୍ୱେ ବିରୂଢ ରେ 59 କରିବା ଯାଇ ଆଉ ଭଲ କରିପାରିନଥିଲେ । .[7] ସେ 1989 ରେ ଅଷ୍ଟ୍ରେଲିଆ ସହ ଖେଳି 424 ରନ ସହ 15 ଟି ୱିକେଟ ନେଇଥିଲେ । [8]"},{"en":"Life ban","or":"ଆଜୀବନ ବାସନ୍ଦ"},{"en":"In 2000, aged 36, his career ended when he received a life ban from cricket after he was implicated in a match-fixing scandal.[9][10]","or":"2000 ମସିହା ରେ ଅଜୟ ଶର୍ମା ଙ୍କୁ ମେଚ ଫିକସିଙ୍ଗ ଅଭିଯୋଗ ରେ ଆଜୀବନ ପାଇଁ ସମସ୍ତ ପ୍ରକାର କ୍ରିକେଟ ରୁ ବାସନ୍ଦ କରାଗଲା ।  [9][10]"},{"en":"In September 2014, Sharma was cleared from all charges related to match-fixing by Delhi district court and has asked the BCCI to allow him to take part in the board's activities and those of its associates.[11][12]","or":"2014 ରେ ଦିଲ୍ଲୀ କୋର୍ଟ ଦ୍ଵାରା ତାଙ୍କୁ ମେଚ ଫିକସିଙ୍ଗ ଅଭିଯୋଗ ରୁ ମୁକ୍ତ କରାଗଲା ଓ ତାଙ୍କୁ ସମସ୍ତ ସୁବିଧା ଦେବା ପାଇଁ ଆଦେଶ କରାଗଲା । [11][12]"},{"en":"Mohit Sharma Personal information Full name Mohit Mahipal Sharma Born (1988-09-18) 18 September 1988 Ballabhgarh, Faridabad, Haryana, India Batting style Right-handed Bowling style Right arm fast-medium Role Bowler International information National side India ODI debut (cap 199) 1 August 2013 v Zimbabwe Last ODI 18 June 2015 v Bangladesh ODI shirt no. 6 T20I debut (cap 47) 30 March 2014 v Australia Last T20I 7 September 2014 v England T20I shirt no. 18 Domestic team information Years Team 2011–present Haryana 2013–2015 Chennai Super Kings 2016 Kings XI Punjab Career statistics Competition ODI T20I FC LA Matches 21 4 24 40 Runs scored 31 0 354 128 Batting average 7.75 0 12.64 12.80 100s/50s 0/0 0/0 0/0 0/0 Top score 11 0 49 24 Balls bowled 893 66 4,135 1823 Wickets 24 3 85 44 Bowling average 32.16 34 22.82 33.00 5 wickets in innings 0 0 4 - 10 wickets in match 0 n/a 0 n/a Best bowling 4/22 1/11 5/45 4/22 Catches/stumpings 5/– 3/– 4/– 12/- Source: Cricinfo, 21 June 2015","or":"Main Page ଖେଳାଳିଙ୍କ ତଥ୍ୟ ପୁରା ନାଆଁ Mohit Mahipal Sharma ବ୍ୟାଟିଙ୍ଗ ପ୍ରକାର Right-handed ବୋଲିଂ ପ୍ରକାର Right arm fast-medium ଭୁମିକା Bowler ବିଶ୍ଵ ତଥ୍ୟ ନିଜ ଦେଶ ପଟ India ଓଡିଆଇ ପ୍ରଥମ(cap 199) 1 August 2013 v Zimbabwe ଶେଷ ଦିନିକିଆ କ୍ରିକେଟ 18 June 2015 v Bangladesh ଦିନିକିଆ ଜାମା ନମ୍ବର 6 ଟି୨୦ଆଇ ପ୍ରଥମ (କ୍ୟାପ 47) 30 March 2014 v Australia ଶେଷ ଟି୨୦ଆଇ 7 September 2014 v England ଟି୨୦ଆଇ ଜାମା ନମ୍ବର. 18 Domestic team information Years ଦଳ 2011–present Haryana 2013–2015 Chennai Super Kings 2016 Kings XI Punjab କ୍ୟାରିଅର ତଥ୍ୟ ପ୍ରତିଯୋଗିତା ODI T20I FC LA ମ୍ୟାଚ 21 4 24 40 ରନ 31 0 354 128 ବ୍ୟାଟିଙ୍ଗ ହାର 7.75 0 12.64 12.80 ଶତକ/ଅର୍ଦ୍ଧଶତକ 0/0 0/0 0/0 0/0 ସବୁଠୁ ବେସି ସ୍କୋର 11 0 49 24 ବୋଲିଂ କରିଥିବା ବଲ 893 66 4,135 1823 ଉଇକେଟ 24 3 85 44 ବୋଲିଂ ହାର 32.16 34 22.82 33.00 ଇନିଙ୍ଗସରେ ୫ଟି ଉଇକେଟ 0 0 4 - ମ୍ୟାଚରେ ୧୦ଟି ଉଇକେଟ 0 n/a 0 n/a ସବୁଠୁ ଭଲ ବୋଲିଙ୍ଗ 4/22 1/11 5/45 4/22 କ୍ୟାଚ/ଷ୍ଟମ୍ପ କରାଯାଇଥିବା 5/– 3/– 4/– 12/- Source: Cricinfo, 21 June 2015"}]