[{"en":"Odisha has a long coastline of 500 km and consists of some of the most beautiful beaches of the world. Exotic beaches of Odisha are the venue of India Surf Festival 2014.","or":"ଓଡିଶାର ୫୦୦ କି.ମି. ଲମ୍ବର ପରିବ୍ୟାପ୍ତ ସମୁଦ୍ରସୀମା ରହିଛି ଏବଂ ତହିଁରୁ ପୃଥିବୀର କିଛି ସବୁଠାରୁ ସୁନ୍ଦର ସମୁଦ୍ରତଟ ଭାବେ ମଧ୍ୟ ଜଣା l ଓଡିଶାର ଏହି ଅନନ୍ୟ ସମୁଦ୍ରତଟଗୁଡିକୁ ଭାରତୀୟ ଜଳକ୍ରୀଡା ଉତ୍ସବ - ୨୦୧୪ ପାଇଁ ଚୟନ କର ଯାଇଥିଲା l"},{"en":"Chandipur Beach Chilika Gahirmatha Beach Gopalpur Beach Konark Beach Puri Beach Talasari Beach","or":"କୋଣାର୍କ ସମୁଦ୍ରତଟ ଗହୀରମଥା ସମୁଦ୍ରତଟ ଗୋପାଳପୁର ସମୁଦ୍ରତଟ ଚାନ୍ଦିପୁର ସମୁଦ୍ରତଟ ଚିଲିକା ସମୁଦ୍ରତଟ ତାଳସାରି ସମୁଦ୍ରତଟ ପୁରୀ ସମୁଦ୍ରତଟ"},{"en":"Dhauli Lalitgiri Puphagiri Ratnagiri","or":"ଧଉଳି ପୁଷ୍ପଗିରି ରତ୍ନଗିରି ଲଳିତଗିରି"},{"en":"Udayagiri and Khandagiri Caves","or":"ଉଦୟଗିରି ଏବଂ ଖଣ୍ଡଗିରି ଗୁମ୍ଫା"},{"en":"Barabati Fort Chudanga Gada Raibania Fort Sisupalgarh","or":"ଚୁଡ଼ଙ୍ଗ ଦୁର୍ଗ ବାରବାଟୀ ଦୁର୍ଗ ରାଇବଣିଆ ଦୁର୍ଗ ଶିଶୁପାଳଗଡ"},{"en":"Odisha State Museum Regional Museum of Natural History, Bhubaneswar Tribal Research Institute Museum","or":"ଓଡିଶା ରାଜ୍ୟ ସଂଗ୍ରହାଳୟ ଆଞ୍ଚଳିକ ପ୍ରାକୃତିକ ଇତିହାସ ସଂଗ୍ରହାଳୟ ଜନଜାତି ଅନୁସନ୍ଧାନ ସଂସ୍ଥାନ ଏବଂ ସଂଗ୍ରହାଳୟ"},{"en":"Chilika Lake","or":"ଚିଲିକା ହ୍ରଦ"},{"en":"Chilka Lake: at the mouth of the Daya River, is Asia's largest brackish water lake and second largest brackish water lake in the world. A bird sanctuary for millions of migratory birds, and is also noted for its population of Irrawaddy dolphins (Orcaella brevirostris), the only known population of Irrawaddy dolphins in India. It is one of only two lagoons in the world that are home to these species.[1] Kanjia Lake: Lake inside the Nandankanan Zoological Park known for boat riding and scenic beauty situated at Bhubaneswar, Odisha, India. Anshupa Lake: a horseshoe shaped fresh water lake on the left bank of the Mahanadi River, opposite Banki in Cuttack district, Odisha, India. Anshupa Lake in Banki is 40 km from the city of Cuttack, which also acts as a shelter for the migratory birds in the wintry weather season.","or":"ଚିଲିକା ହ୍ରଦ: ଦୟା ନଦୀ ମୁହାଣରେ ଥିବା ଏହି ହ୍ରଦ ଏସିଆ ମହାଦେଶର ସବୁଠାରୁ ବଡ କ୍ଷାରା ହ୍ରଦ ଏବଂ ପୃଥିବୀର ଦ୍ଵିତୀୟ ବୃହତ୍ତମ କ୍ଷାରା ହ୍ରଦ l ଏହା ଲକ୍ଷଲକ୍ଷ ପ୍ରବାସୀ ପକ୍ଷୀମାନଙ୍କ ପାଇଁ ଏକ ପକ୍ଷୀ ସଂରକ୍ଷଣ ସ୍ଥଳୀ ଏବଂ ଏହା ମଧ୍ୟ ଏରାୱାଡ଼ି ଡ଼ଲଫିନ (Orcaella brevirostris) ପ୍ରଜାତିଙ୍କ ପାଇଁ ପ୍ରସିଦ୍ଧ, ଯେଉଁମାନେ କି କେବଳ ଭାରତର ଚିଲିକାରେ ହିଁ ମିଳିଥାନ୍ତି l ସମଗ୍ର ପୃଥିବୀରେ ଏହି ପ୍ରଜାତି ଦୁଇଟି ସ୍ଥାନରେ ହିଁ ଦେଖାଯାନ୍ତି ଏବଂ ଚିଲିକା ସେମାନଙ୍କ ମଧ୍ୟରୁ ଗୋଟିଏ l. କାଞ୍ଜିଆ ହ୍ରଦ: ଏହି ହ୍ରଦ ନନ୍ଦନକାନନ ପ୍ରାଣୀ ଉଦ୍ୟାନ ପ୍ରାଙ୍ଗଣମଧ୍ୟରେ ରହିଛି, ଯାହାକି ଡ଼ଙ୍ଗାଚଳା ବ୍ୟବସ୍ଥା ଏବଂ ନିଜର ସୌନ୍ଦର୍ଯ୍ୟ ପାଇଁ ଜଣାଶୁଣା l. ଅଂଶୁପା ହ୍ରଦ: ଏହା ମହାନଦୀର ବାମପଟ କୂଳରେ ଏକ ଘୋଡାନାଲ ଆକୃତିର ମଧୁର-ଜଳ ହ୍ରଦ l ଅଂଶୁପା ହ୍ରଦ କଟକଠାରୁ ୪୦କି.ମି. ଦୂରରେ ବାଙ୍କୀଠାରେ ଅବସ୍ଥିତ, ଯାହା ମଧ୍ୟ ଶୀତଋତୁରେ ପ୍ରବାସୀ ପକ୍ଷୀମାନଙ୍କ ପାଇଁ ଆଶ୍ରୟସ୍ଥଳୀ ଭାବେ କାର୍ଯ୍ୟ କରିଥାଏ l"},{"en":"Badaghagara Waterfall Barehipani Falls Devkund Waterfall Duduma Waterfalls Joranda Falls Khandadhar Falls, Kendujhar Khandadhar Falls, Sundagarh Koilighugar Waterfall Sanaghagara Waterfall Dian Jhar (Diudhar waterfall), Cuttack","or":"କୋଇଲିଘୁଗର ଜଳପ୍ରପାତ ଖଣ୍ଡାଧାର ଜଳପ୍ରପାତ (କେଉଁଝର) ଖଣ୍ଡାଧାର ଜଳପ୍ରପାତ (ସୁନ୍ଦରଗଡ) ଡୁଡୁମା ଜଳପ୍ରପାତ ଦିଅଁ ଜଳପ୍ରପାତ ଦେବକୁଣ୍ଡ ଜଳପ୍ରପାତ ବଡଘାଗରା ଜଳପ୍ରପାତ ବରେହିପାଣି ଜଳପ୍ରପାତ ଯୋରନ୍ଦା ଜଳପ୍ରପାତ ସାନଘାଗରା ଜଳପ୍ରପାତ"},{"en":"Tourism in Odisha","or":"ଓଡିଶାରେ ପର୍ଯ୍ୟଟନ"},{"en":"Atri Deulajhari Taptapani Tarabalo","or":"ଅଟ୍ରି ତପ୍ତପାଣି ତରବାଲ ଦେଉଳଝରି"},{"en":"Sunset at Bhitarkanika National Park Lake","or":"ଭିତରକନିକା ଜାତୀୟ ଉଦ୍ୟାନରେ ସୂର୍ଯ୍ୟାସ୍ତର ଦୃଶ୍ୟ"},{"en":"White tiger in Nandankanan Zoological Park","or":"ନନ୍ଦନକାନନ ପ୍ରାଣୀ ଉଦ୍ୟାନରେ ଧଳାବାଘ"},{"en":"Odisha is a remarkable place as it is the home to the royal Bengal tiger, consisting of many sanctuaries and natural scenic spots.","or":"ଓଡିଶା ଏକ ଉଲେଖନୀୟ ସ୍ଥାନ ଯେହେତୁ ଏହା ରୟାଲ ବେଙ୍ଗଲ ପ୍ରଜାତିର ବାଘମାନଙ୍କ ସହିତ ଅନେକ ପ୍ରାଣୀ ସଂରକ୍ଷଣ ସ୍ଥଳୀ ଏବଂ ସୁନ୍ଦର ପ୍ରାକୃତିକ ସ୍ଥାନମାନଙ୍କୁ ନିଜ ମଧ୍ୟରେ ଦେଇଛି l"},{"en":"Daringbadi Barunei Dhamra Chandbali Gupteswar Cave Tensa Saptasajya Satabhaya","or":"ଗୁପ୍ତେଶ୍ଵର ଗୁମ୍ଫା ଚାନ୍ଦବାଲି ଟେନ୍ସା ଦାରିଙ୍ଗବାଡି ଧାମରା ବରୁଣେଇ ସପ୍ତଶଯ୍ୟା ସାତଭାୟା"},{"en":"History","or":"ଇତିହାସରେ ସ୍ଥାନ"},{"en":"16th and 17th centuries","or":"ଷୋଡଶ ଏବଂ ସପ୍ତଦଶ ଶତାବ୍ଦୀରେ"},{"en":"Description","or":"ଶାରୀରିକ ଗଠନ"},{"en":"Chinese origins","or":"ଚିନୀୟ ଇତିହାସରେ ପଗ୍"},{"en":"18th century to present day","or":"ଶତାବ୍ଦୀରୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ"},{"en":"Pugs at Curlie (based on DMOZ)","or":"ଓପନ ଡାଇରେକ୍ଟୋରି ପ୍ରୋଜେକ୍ଟରେ ଥିବା Pugs Dmoz 1 Recreation/Pets/Dogs/Breeds/Toy_Group/Pug 2 Pugs"},{"en":"The Pug is a breed of dog with physically distinctive features of a wrinkly, short-muzzled face, and curled tail. The breed has a fine, glossy coat that comes in a variety of colours, most often fawn or black, and a compact square body with well-developed muscles.","or":"ପଗ୍ ଏକପ୍ରକାର ଛୋଟ କୁକୁର ପ୍ରଜାତି ଯେଉଁମାନେ ନିଜର ଲୋକକୋଚା ଓ ଛୋଟ ଚେପଟାନାକିଆ ମୁହଁ ଏବଂ ବଙ୍କା ଲାଞ୍ଜରୁ ଚିହ୍ନା ପଡ଼ିଥାନ୍ତି I ଏହି ପ୍ରଜାତି ମୁଖ୍ୟତଃ କଳା କିମ୍ବା ଇଷତ୍ ହଳଦିଆ ରଙ୍ଗରେ ଦେଖାଯାନ୍ତି I"},{"en":"Pugs were brought from China to Europe in the sixteenth century and were popularized in Western Europe by the House of Orange of the Netherlands, and the House of Stuart.[2] In the United Kingdom, in the nineteenth century, Queen Victoria developed a passion for pugs which she passed on to other members of the Royal family.","or":"ଅନୁମାନ କରାଯାଏ ପଗ୍ ମାନେ ଷୋଡଶ ଶତାବ୍ଦୀରେ ପ୍ରଥମେ ଚାଇନାରୁ ଇଉରୋପ ମହାଦେଶ ଆସିଥିଲେ ଏବଂ ପଶ୍ଚିମ ଇଉରୋପରେ ଧୀରେ ଧୀରେ ନିଜର ସଂଖ୍ୟା ବୃଦ୍ଧି କରିଥିଲେ [2] ତା'ପରେ ସଂଯୁକ୍ତ ରାଷ୍ଟ୍ରର ମହାରାଣୀ ଭିକ୍ଟୋରିଆ ପଗ୍ ପ୍ରଜାତିର କୁକୁରମାନଙ୍କୁ ଗୃହପାଳିତ କୁକୁର ଭାବେ ରଖିବା ଆରମ୍ଭ କଲେ, ଯାହା ଏବେ ତାଙ୍କର ପରବର୍ତ୍ତୀ ବଂଶଧରମାନେ ମଧ୍ୟ କରିଆସୁଛନ୍ତି I"},{"en":"A fawn Pug puppy, Best in Puppies competition,","or":"କୁକୁରମାନଙ୍କର ପ୍ରତିଯୋଗିତାରେ ଜିତିଥିବା ଏକ ପଗ୍ ପ୍ରଜାତିର କୁକୁର ଛୁଆ"},{"en":"While the pugs that are depicted in eighteenth century prints tend to be long and lean,[2] modern breed preferences are for a square cobby body, a compact form, a deep chest, and well-developed muscle.[4] Their smooth and glossy coats can be fawn, apricot fawn, silver fawn, or black.[4][6] The markings are clearly defined, and there is a trace of a black line extending from the occiput to the tail.[4] The tail normally curls tightly over the hip.[2]","or":"ଅଷ୍ଟଦଶ ଶତାବ୍ଦୀରେ ପଗମାନଙ୍କୁ ଲମ୍ବା ଏବଂ କ୍ଷୀଣ ଶରୀରବିଶିଷ୍ଟ ଭାବେ ବର୍ଣ୍ଣନା କରାଯାଇଥିଲା,[2] ମାତ୍ର ଏବେ ହୃଷ୍ଟପୃଷ୍ଟ ଶରୀର ଏବଂ ଉନ୍ନତ ମାଂସପେଶୀ ଏହି ପ୍ରଜାତିର ବିଶେଷ ଶାରୀରିକ ଲକ୍ଷଣ I[4] ଏମାନଙ୍କର ଚମଡ଼ା ଖୁବ ନରମ ଏବଂ ରଙ୍ଗ ପ୍ରାୟ କଳା କିମ୍ବା ଇଷତ ହଳଦିଆ ରଙ୍ଗର I[4][6][4]ଲାଞ୍ଜଟି ସବୁବେଳେ ମୋଡ଼ି ହୋଇ ରହିଥାଏ I[2]"},{"en":"Pugs' legs are strong, straight, of moderate length, and are set well under. Their shoulders are moderately laid back. Their ankles are strong, their feet are small, their toes are well split-up, and their nails are black.[4] The lower teeth normally protrude further than their upper, resulting in an under-bite.[1]","or":"ସେମାନଙ୍କର ଗୋଡ ଚାରୋଟି ମଧ୍ୟ ସୃଦୃଢ଼ ଏବଂ ସିଧା I[4]"},{"en":"William Hogarth with his Pug, Trump, in 1745.","or":"୧୭୪୫ ମସିହାରେ ଉଇଲିଅମ ହୋଗାର୍ଥ ନିଜ ପଗ୍ ସହିତ"},{"en":"A portrait of Princess Ekaterina Dmitrievna Golitsyna by Louis-Michel van Loo (1759) Moscow, Pushkin Museum of Fine Arts","or":"ପୁସକିନ ମ୍ୟୁଜିଅମରେ ସ୍ଥାନିତ ରାଜକୁମାରୀ ଏକାଟେରିନାଙ୍କ ଚିତ୍ର"},{"en":"In ancient times, Pugs were bred to be companions for ruling families in China. The pet Pugs were highly valued by Chinese Emperors, and the royal dogs were kept in luxury and guarded by soldiers.[3] Pugs later spread to other parts of Asia. In Tibet, Buddhist monks kept Pugs as pets in their monasteries.[3] The breed has retained its affectionate devotion to its owners since ancient times.[3]","or":"ପୁରାତନ ସମୟରେ ପଗମାନେ ଚିନୀୟ ରାଜାରାଜୁଡ଼ା କିମ୍ବା ସମ୍ଭ୍ରାନ୍ତ ଶ୍ରେଣୀର ଲୋକମାନଙ୍କ ସହିତ ରହିଆସୁଥିଲେ ଏପରିକି ପଗମାନଙ୍କ ପାଇଁ ମଧ୍ୟ ସ୍ୱତନ୍ତ୍ର ସୈନ୍ୟମାନେ ନିଯୁକ୍ତ ହେଉଥିଲେ I[3] ତାପରେ ଧୀରେ ଧୀରେ ଏଇ ପ୍ରଜାତି ଏସିଆର ଅନ୍ୟ ସ୍ଥାନକୁ ବ୍ୟାପିବାରେ ଲାଗିଲେ I ବୌଦ୍ଧ ଧର୍ମାବଲମ୍ବୀମାନେ ମଧ୍ୟ ପଗମାନଙ୍କୁ ଗୃହପାଳିତ ପଶୁଭାବେ ନିଜ ସହିତ ରଖିଲେ I[3]"},{"en":"Pugs were popular at European courts, and reportedly become the official dog of the House of Orange in 1572 after a Pug named Pompey saved the life of the Prince of Orange by alerting him to the approach of assassins.[1]","or":"ପଗମାନେ ଇଉରୋପୀୟ ବିଚାରାଳୟମାନଙ୍କରେ ବହୁ ଜଣାଶୁଣା ଥିଲେ ପମ୍ପପି ନାମକ ପଗଟିଏ ରାଜକୁମାରଙ୍କର ଜୀବନ ରକ୍ଷା କରିବା ପରେ ୧୫୭୨ ମସିହାରେ ହାଉସ ଅଫ ଅରେଞ୍ଜର ସରକାରୀ କୁକୁରଭାବେ ମଧ୍ୟ ନିର୍ବାଚିତ ହୋଇଥିଲେ I[1]"},{"en":"The breed eventually became popular in other European countries as well. Pugs were painted by Goya in Spain, and in Italy they rode up front on private carriages, dressed in jackets and pantaloons that matched those of the coachman. They were used by the military to track animals and people, and were also employed as guard dogs.[2]","or":"ଏମାନେ ଅନ୍ୟ ଇଉରୋପୀୟ ଦେଶମାନଙ୍କରେ ମଧ୍ୟ କ୍ରମେ ପରିଚିତ ହେଲେ I ପଗମାନଙ୍କୁ ସୁରକ୍ଷା କୁକୁର ଭାବେ ମଧ୍ୟ ନିୟୋଜିତ କରାଗଲା I[2]"},{"en":"The English painter William Hogarth was the devoted owner of a series of Pugs. His 1745 self-portrait, which is now in London's Tate Gallery, includes his Pug, Trump.[15] The Pug was also well known in Italy. In 1789, a Mrs. Piozzi wrote in her journal, \"The little Pug dog or Dutch mastiff has quitted London for Padua, I perceive. Every carriage I meet here has a Pug in it.\"[16] The popularity of the Pug continued to spread in France during the eighteenth century. Before her marriage to Napoleon Bonaparte, Joséphine had her Pug Fortune carry concealed messages to her family while she was confined at Les Carmes prison, it having alone been given visiting rights.[17]","or":"ସେଠି ମଧ୍ୟରୁ ଗୋଟିଏ ଲଣ୍ଡନସ୍ଥିତ ଟାଟେ ଗ୍ୟାଲେରୀରେ ତାଙ୍କ ନିଜର ଆତ୍ମଚିତ୍ର ଚିତ୍ରିତ ହୋଇଛି I[15]"},{"en":"In nineteenth century England, the breed flourished under the patronage of Queen Victoria. Her many Pugs, which she bred herself, included Olga, Pedro, Minka, Fatima and Venus.[2] Her involvement with dogs in general helped to establish the Kennel Club, which was formed in 1873.[2] Queen Victoria favoured apricot and fawn colours. Queen Victoria's passion for Pugs was passed on to many other members of the Royal family, including her grandson King George V[18] and his son King Edward VIII. Many responded to the breed's image of anti-functionalism and diminutive size during this period.[19]","or":"ଊନବିଂଶ ଶତାବ୍ଦୀରେ ମଧ୍ୟ ରାଣୀ ଭିକ୍ଟୋରିୟା ଏହି ପ୍ରଜାତିକୁ ନିଜ ସହିତ ରଖିଥିଲେ I[2] ସମୟକ୍ରମେ ତାଙ୍କର ଏହି ରୁଚି ପରମ୍ପରାପରି ପରପିଢ଼ିକୁ ମଧ୍ୟ ବ୍ୟାପିଯାଇଛି [18]"},{"en":"In paintings and engravings of the 18th and 19th centuries, Pugs usually appear with longer legs and noses than today, and sometimes with cropped ears. The modern Pug's appearance probably changed after 1860 when a new wave of Pugs were imported directly from China. These Pugs had shorter legs and the modern-style Pug nose. The British aristocrat Lady Brassey is credited with making black Pugs fashionable after she brought some back from China in 1886.[1][2] Ear cropping was made illegal in 1895.[20]","or":"Iଉଲ୍ଲେଖନୀୟଯୋଗ୍ୟ ଯେ ଅଷ୍ଟଦଶ ଓ ଊନବିଂଶ ଶତାବ୍ଦୀରେ ଅଙ୍କାଯାଇଥିବା ଚିତ୍ରଗୁଡିକରେ ଏହି ପ୍ରଜାତିକୁ ଲମ୍ବା ଗୋଡ଼ ଏବଂ ନାକ ସହ ଦର୍ଶାଯାଇଛି, ଯାହାକି ସେମାନଙ୍କର ବର୍ତ୍ତମାନର ଶାରୀରିକ ରୂପଠାରୁ ଭିନ୍ନ I"},{"en":"Pug","or":"ପଗ୍ (କୁକୁର ପ୍ରଜାତି)"},{"en":"The Epics","or":"ମହାକାବ୍ୟମାନଙ୍କରେ"},{"en":"Jainism","or":"ଜୈନଧର୍ମରେ ଅହିଂସା"},{"en":"Buddhism","or":"ବୌଦ୍ଧଧର୍ମରେ ଅହିଂସା"},{"en":"In Buddhist texts Ahimsa (or its Pāli cognate avihiṃsā) is part of the Five Precepts (Pañcasīla), the first of which has been to abstain from killing. This precept of Ahimsa is applicable to both the Buddhist layperson and the monk community.[112][113][114]","or":"ବୌଦ୍ଧଧର୍ମରେ ଥିବା ପାଞ୍ଚୋଟି ସିଦ୍ଧାନ୍ତ ମଧ୍ୟରୁ ଅହିଂସା ଅନ୍ୟତମ l ବୌଦ୍ଧଶାସ୍ତ୍ରାନୁସାରେ ଅହିଂସା ପାଳନର ପ୍ରଥମ ନୀତିଟି ହେଉଛି ହତ୍ୟା ଆଦି ପାପକର୍ମରୁ ନିବୃତ୍ତି l ଅହିଂସା ପାଳନ ଉଭୟ ବୌଦ୍ଧଧର୍ମ ଗ୍ରହଣ କରିଥିବା ବ୍ୟକ୍ତି ଏବଂ ବୌଦ୍ଧଧର୍ମଗୁରୁଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ l[112][113][114]"},{"en":"Mahavira, The Torch-bearer of Ahinsa","or":"ଅହିଂସା ନୀତିର ପ୍ରବର୍ତ୍ତକ ମହାବୀର"},{"en":"Ahimsa (IAST: ahiṃsā, Pāli:[1] avihiṃsā) means 'not to injure' and 'compassion' and refers to a key virtue in Indian religions.[2][3][4] The word is derived from the Sanskrit root hiṃs – to strike; hiṃsā is injury or harm, a-hiṃsā is the opposite of this, i.e. cause no injury, do no harm.[5][6] Ahimsa is also referred to as nonviolence, and it applies to all living beings—including all animals—in ancient Indian religions.[7]","or":"ଅହିଂସା (IAST: ahiṃsā, ପାଲି:[1] avihiṃsā) ଶବ୍ଦଟି ଦୁଇଟି ସଂସ୍କୃତ ଶବ୍ଦ 'ହିମ୍' ଏବଂ 'ହିଂସା'ରୁ ଉତ୍ପନ୍ନ ହୋଇଛି l 'ହିମ୍' ଶବ୍ଦର ଅର୍ଥ ପ୍ରହାର ଏବଂ 'ହିଂସା' ଶବ୍ଦଟିର ଅର୍ଥ କ୍ରୁରତା, ମାତ୍ର ନଞ୍ଜ ତତପୁରୁଷ ବ୍ୟବହାରରୁ ସୃଷ୍ଟ 'ଅହିଂସା ଶବ୍ଦର ଅର୍ଥ ଏଗୁଡିକ ଠାରୁ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ l[2][3][4][5][6] ଅହିଂସାର ଅର୍ଥ ହେଉଛି ସମସ୍ତ ଜୀବନ୍ତ ପ୍ରାଣୀ, ଏପରିକି ପଶୁମାନଙ୍କ ପ୍ରତି ସହୁଦୟତା ଏବଂ କ୍ରୁର ବ୍ୟବହାରର ପରିତ୍ୟାଗ l[7]"},{"en":"Ahimsa is one of the cardinal virtues[3] and an important tenet of Jainism, Hinduism, and Buddhism. Ahimsa is a multidimensional concept,[8] inspired by the premise that all living beings have the spark of the divine spiritual energy; therefore, to hurt another being is to hurt oneself. Ahimsa has also been related to the notion that any violence has karmic consequences. While ancient scholars of Hinduism pioneered and over time perfected the principles of Ahimsa, the concept reached an extraordinary status in the ethical philosophy of Jainism.[3][9] Most popularly, Mahatma Gandhi strongly believed in the principle of ahimsa.[10]","or":"ଅହିଂସା ଆଦିସନାତନ ଧର୍ମ ସମେତ ଜୈନଧର୍ମ ଏବଂ ବୌଦ୍ଧଧର୍ମର ମୌଳିକ କଥାବସ୍ତୁ l[3] ଅହିଂସା ଏକ ବହୁଆୟାମଭିତ୍ତିକ ସିଦ୍ଧାନ୍ତ[8] ଯାହାର ମୂଳ ଆଧାରଟି ହେଉଛି ପ୍ରତ୍ୟେକ ଜୀବରେ ଦିବ୍ୟଶକ୍ତି ତଥା ଭଗବାନଙ୍କର ଖୁଦ୍ର କଣିକାସମ ଅଂଶ ରହିଅଛି; ଏଣୁ କୌଣସି ଜୀବ ପ୍ରତି ହିଂସା ସ୍ୱୟଂ ଭଗବାନଙ୍କର ଅପମାନ ସହିତ ସମାନ l ଏହାର ଅନ୍ୟ ଏକ ଦିଗ ହେଉଛି ଯେହେତୁ ପ୍ରତ୍ୟେକ କ୍ରିୟାର ପ୍ରତିକ୍ରିୟା ମିଳିବ ଅବଶମ୍ଭାବୀ, ହିଂସାରୂପକ କର୍ମର ପ୍ରତିକ୍ରିୟା ମଧ୍ୟ କର୍ମଚକ୍ର ଅନୁସାରେ ମିଳିଥାଏ l ଯଦିଓ ଅହିଂସା ନୀତି ହିନ୍ଦୁଧର୍ମ ଦ୍ୱାରା ପ୍ରବର୍ତ୍ତିତ ହୋଇଥିଲା, ଏହା ବର୍ତ୍ତମାନ ଜୈନଧର୍ମର ଅଭିନ୍ନ ଅଙ୍ଗରୂପେ ପରିଗଣିତ l[3][9] ମହାତ୍ମାଗାନ୍ଧୀଙ୍କର ମଧ୍ୟ ଅହିଂସା ସିଦ୍ଧାନ୍ତରେ ବିଶ୍ୱାସ ଥିଲା l[10]"},{"en":"Ahimsa's precept of 'cause no injury' includes one's deeds, words, and thoughts.[11][12] Classical literature of Hinduism such as Mahabharata and Ramayana, as well as modern scholars[13] debate principles of Ahimsa when one is faced with war and situations requiring self-defence. The historic literature from India and modern discussions have contributed to theories of Just War, and theories of appropriate self-defence.[14]","or":"ଏହି ନୀତିର 'ଅନ୍ୟର କ୍ଷତି ନ କରିବା' ଅନୁସାରେ ମଣିଷ କାୟମନୋବାକ୍ୟରେ ଅନ୍ୟର କ୍ଷତି କରିବା ଉଚିତ ନୁହେଁ l[11][12] ଏତତବ୍ୟତୀତ ରାମାୟଣ ଏବଂ ମହାଭାରତ ଆଦି ମହାକାବ୍ୟରେ ଆତ୍ମ-ସୁରକ୍ଷା ଏବଂ ଏହାର ଆବଶ୍ୟକତା ଦିଗରେ ମଧ୍ୟ ଆଲୋକପାତ କରାଯାଇଛି l[13][14]"},{"en":"The Mahabharata, one of the epics of Hinduism, has multiple mentions of the phrase Ahimsa Paramo Dharma (अहिंसा परमॊ धर्मः), which literally means: non-violence is the highest moral virtue. For example, Mahaprasthanika Parva has the verse:[36]","or":"ହିନ୍ଦୁଧର୍ମର ମହାନ ମହାକାବ୍ୟ ମହାଭାରତର ବିଭିନ୍ନ ସ୍ଥାନରେ 'ଅହିଂସା ପରମୋ ଧର୍ମ'(अहिंसा परमॊ धर्मः) ଉକ୍ତିଟି ଉଲ୍ଲେଖ କରାଯାଇଛି, ଯାହାର ଆକ୍ଷରିକ ଅର୍ଥ ହେଉଛି ଅହିଂସା ହିଁ ସର୍ବୋଚ୍ଚ ନୈତିକ ଗୁଣ l ଉଦାହରଣସ୍ୱରୂପ ମହାପ୍ରସ୍ଥାନିକା ପ୍ରଭାର ନିମ୍ନଲିଖିତ ପଦଟିକୁ ଉଦ୍ଧୃତ କରାଯାଇପାରେ:[36]"},{"en":"The above passage from Mahabharata emphasises the cardinal importance of Ahimsa in Hinduism, and literally means:","or":"ମହାଭାରତରୁ ଉଦ୍ଧୃତ ଉପରୋକ୍ତ ପଦଟି ହିନ୍ଦୁ ଧର୍ମ, ବୌଦ୍ଧ ଧର୍ମ ଏବଂ ଜୈନ ଧର୍ମରେ ଅହିଂସାର ଗୁରୁତ୍ୱକୁ ପ୍ରତିପାଦିତ କରେ:"},{"en":"Ahimsa is the highest virtue, Ahimsa is the highest self-control, Ahimsa is the greatest gift, Ahimsa is the best suffering, Ahimsa is the highest sacrifice, Ahimsa is the finest strength, Ahimsa is the greatest friend, Ahimsa is the greatest happiness, Ahimsa is the highest truth, and Ahimsa is the greatest teaching.[1][2] ^ Chapple, C. (1990). Ecological Nonviolence and the Hindu Tradition. In Perspectives on Nonviolence (pp. 168–177). Springer New York. ^ Ahimsa: To do no harm Subramuniyaswami, What is Hinduism?, Chapter 45, Pages 359–361","or":"Ahimsa is the highest virtue, Ahimsa is the highest self-control, Ahimsa is the greatest gift, Ahimsa is the best suffering, Ahimsa is the highest sacrifice, Ahimsa is the finest strength, Ahimsa is the greatest friend, Ahimsa is the greatest happiness, Ahimsa is the highest truth, and Ahimsa is the greatest teaching.[1][2] ^ ସୁବ୍ରମଣ୍ୟମ ସ୍ୱାମୀଙ୍କର What is Hinduism ପୁସ୍ତକର ପଞ୍ଚଚାଳିଶତମ ଅଧ୍ୟାୟର Ahimsa: To do no harm ଶୀର୍ଷକ (ପୃଷ୍ଠା ୩୫୯-୩୬୧)"},{"en":"Some other examples where the phrase Ahimsa Paramo Dharma are discussed include Adi Parva, Vana Parva and Anushasana Parva. The Bhagavad Gita, among other things, discusses the doubts and questions about appropriate response when one faces systematic violence or war. These verses develop the concepts of lawful violence in self-defence and the theories of just war. However, there is no consensus on this interpretation. Gandhi, for example, considers this debate about non-violence and lawful violence as a mere metaphor for the internal war within each human being, when he or she faces moral questions.[37]","or":"ଏହାବ୍ୟତୀତ ଆଦିପ୍ରଭା, ବନପ୍ରଭା ଏବଂ ଅନୁଶାସନ ପ୍ରଭାରେ ଏହି ବିଷୟରେ ଆଲୋଚନା କରାଯାଇଛି l ଶ୍ରୀମଦଭାଗବତ ଗୀତାରେ ମଧ୍ୟ ଅନ୍ୟର ହିଂସା କିମ୍ବା ଅସୂୟାର ଶିକାର ହେଲେ କିପରି ନୀତିବଦ୍ଧ ଭାବେ କିପରି ଆତ୍ମସୁରକ୍ଷା କରିବା ସମ୍ଭବ, ସେ ବିଷୟରେ ବର୍ଣ୍ଣନା କରାଯାଇଛି l"},{"en":"Ahimsa","or":"ଅହିଂସା"},{"en":"The hand with a wheel on the palm symbolises the Jain Vow of Ahimsa. The word in the middle is \"Ahimsa\". The wheel represents the dharmacakra which stands for the resolve to halt the cycle of reincarnation through relentless pursuit of truth and non-violence.","or":"ପାପୁଲି ଉପରେ ଚକ୍ର ଅହିଂସାଧର୍ମୀ ଜୈନପ୍ରତିଜ୍ଞାକୁ ଚିତ୍ରିତ କରିଥାଏ l ଚକ୍ରଟି ହେଉଛି ଧର୍ମଚକ୍ର ଏବଂ ତା ଭିତରେ ଲିଖିତ ଶବ୍ଦଟି ହେଉଛି ଅହିଂସା l ସତତ ସତ୍ୟାନୁଗମନ ଏବଂ ଅହିଂସା ଦ୍ୱାରା ଜନ୍ମମୃତ୍ୟୁ ଚକ୍ର ଉପରେ ବିଜୟକୁ ଧର୍ମଚକ୍ର ବର୍ଣ୍ଣନା କରିଥାଏ l"},{"en":"In Jainism, the understanding and implementation of Ahimsā is more radical, scrupulous, and comprehensive than in any other religion.[87] Killing any living being out of passions is considered hiṃsā (to injure) and abstaining from such an act is ahimsā (noninjury).[88] The vow of ahimsā is considered the foremost among the 'five vows of Jainism'. Other vows like truth (satya) are meant for safeguarding the vow of ahimsā.[89] In the practice of Ahimsa, the requirements are less strict for the lay persons (sravakas) who have undertaken anuvrata (Smaller Vows) than for the Jain monastics who are bound by the Mahavrata \"Great Vows\".[90] The statement ahimsā paramo dharmaḥ is often found inscribed on the walls of the Jain temples.[4] Like in Hinduism, the aim is to prevent the accumulation of harmful karma.[91] When Mahavira revived and reorganised the Jain faith in the 6th or 5th century BCE,[92] Ahimsa was already an established, strictly observed rule.[93] Rishabhanatha (Ādinātha), the first Jain Tirthankara, whom modern Western historians consider to be a historical figure, followed by Parshvanatha (Pārśvanātha)[94] the twenty-third Tirthankara lived in about the 8th century BCE.[95] He founded the community to which Mahavira's parents belonged.[96] Ahimsa was already part of the \"Fourfold Restraint\" (Caujjama), the vows taken by Parshva's followers.[97] In the times of Mahavira and in the following centuries, Jains were at odds with both Buddhists and followers of the Vedic religion or Hindus, whom they accused of negligence and inconsistency in the implementation of Ahimsa.[98] According to the Jain tradition either lacto vegetarianism or veganism is mandatory.[99]","or":"ଜୈନଧର୍ମରେ ପ୍ରଚଳିତ ପାଞ୍ଚୋଟି ପ୍ରତିଜ୍ଞା ମଧ୍ୟରୁ ଅହିଂସାନୀତି ପାଳନ ଅନ୍ୟତମ l [1] ଭାବନା ବଶବର୍ତ୍ତୀ ହୋଇ କୌଣସି ପ୍ରାଣୀକୁ ହତ୍ୟା କରିବା ହେଉଛି ହିଂସା ଏବଂ ଏପରି କାର୍ଯ୍ୟରୁ ନିବୃତ୍ତ ରହିବା ହେଉଛି ଅହିଂସା l ଅହିଂସା ପାଳନରେ ନବସାଧକମାନଙ୍କର ନିୟମାବଳୀଠାରୁ ଜୈନ ଧର୍ମଗୁରୁମାନଙ୍କର ନିୟମାବଳୀ ଅଧିକ କଠୋର l[90] 'ଅହିଂସା ପରମୋ ଧର୍ମ' ଉକ୍ତିଟି ଅନେକ ଜୈନ ମନ୍ଦିରର କାନ୍ଥରେ ଖୋଦିତ ହୋଇଥିବାର ଦେଖିବାକୁ ମିଳେ l[4]  ପଞ୍ଚମ କିମ୍ବା ଷଷ୍ଠ ଶତାବ୍ଦୀରେ ମହାବୀର ଜୈନଧର୍ମ ପ୍ରବର୍ତ୍ତନ କରିବା ପୂର୍ବରୁ ଅହିଂସା ନୀତି ପ୍ରଣୟନ ହୋଇସାରିଥିଲା l[92][93] ଜୈନ ପରମ୍ପରା ଅନୁସାରେ ଏହି ଧର୍ମ ଗ୍ରହଣ କରିଥିବା ବ୍ୟକ୍ତି ସମ୍ପୂର୍ଣ ନିରାମିଷାଶୀ ହେବ ଆବଶ୍ୟକ l[99]"}]