[{"en":"A surgical strike is a military attack which results in, was intended to result in, or is claimed to have resulted in only damage to the intended legitimate military target, and no or minimal collateral damage to surrounding structures, vehicles, buildings, or the general public infrastructure and utilities.[1]","or":"ସର୍ଜିକାଲ ଷ୍ଟ୍ରାଇକ ଏକ ପ୍ରକାରର ସାମରିକ ଆକ୍ରମଣ । ଏଥିରେ କେବଳ ପ୍ରକୃତ ସାମରିକ ଲକ୍ଷ ଉପରେ ଆକ୍ରମଣ କରାଯାଇଥାଏ ବା ଏହିଭଳି କରିବା ଉଦ୍ଦେଶ୍ୟରେ ଏହି ଆକ୍ରମଣ ହୋଇଥାଏ । ଏଥିରେ ଆଖପାଖର କୌଣସି ଗାଡ଼ି, କୋଠା କିମ୍ବା ସର୍ବସାଧାରଣ ବସ୍ତୁ ଓ ବ୍ୟବସ୍ଥାର କ୍ଷତି ହୋଇନଥାଏ ।[1]"},{"en":"Precision bombing is an example of a surgical strike carried out by aircraft – it can be contrasted against carpet bombing, the latter which results in high collateral damage and a wide range of destruction over an affected area which may or may not include high civilian casualties. The bombing of Baghdad during the initial stages of the 2003 Iraq War by US forces, known as Shock and Awe is an example of a coordinated surgical strike, where government buildings and military targets were systematically attacked by US aircraft in an attempt to cripple the Ba'athist controlled Iraqi government under Saddam Hussein.","or":"ପ୍ରିସିସନ ବୋମାମାଡ଼ ସର୍ଜିକାଲ ଆକ୍ରମଣର ଏକ ଉଦାହରଣ । ଏହା ଉଡ଼ାଜାହାଜ ଉପରୁ କରାଯାଇଥାଏ ଓ କାର୍ପେଟ ବା ଅନ୍ଧାଧୁନିଆ ବୋମାମାଡ଼ଠାରୁ ଅଲଗା । ଦ୍ୱିତୀୟଟିରେ ଖୁବ ଅଧିକ ଆନୁଷଙ୍ଗିତ କ୍ଷତି ହେବା ସଙ୍ଗେ ସଙ୍ଗେ ବ୍ୟାପକ ଧ୍ୱଂସ ହୋଇଥାଏ । ତେବେ ଏଥିରେ ବେସାମରିକ ନାଗରିକଙ୍କ ଧନଜୀବନ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ମଧ୍ୟ ଥାଏ । ୨୦୦୩ ଇରାକ ଯୁଦ୍ଧ ସମୟରେ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକା ଦ୍ୱାରା ବାଗଦାଦରେ ବୋମାମାଡ଼ ଏକ ସଂଗଠିତ ସର୍ଜିକାଲ ଆକ୍ରମଣର ଉଦାହରଣ । ଏହି ଯୁଦ୍ଧ \"ସକ ଆଣ୍ଡ ଅ\" ନାମରେ ଜଣା ଓ ଏଥିରେ ଆମେରିକା ଦ୍ୱାରା ସଦାମ ହୁସେନଙ୍କ ଅଧୀନରେ ପରିଚାଳିତ ବାଆଥିଷ୍ଟକୁ ଧ୍ୱଂସ କରିବା ଲକ୍ଷରେ ସରକାରୀ କୋଠାଘର ଓ ସାମରିକ ଲକ୍ଷସବୁ ଉପରେ ସଂଗଠିତ ଭାବେ ଆକ୍ରମଣ କରାଯାଇଥିଲା ।"},{"en":"Point targets","or":"ପଏଣ୍ଟ ଟାର୍ଗେଟ"},{"en":"Surgical strike","or":"ସର୍ଜିକାଲ ଆକ୍ରମଣ"},{"en":"Documentaries","or":"ବୃତ୍ତଚିତ୍ର"},{"en":"Michelle Bachelet - Symbol des neuen Chile (Ebbo Demant/SWR, 2004)[148] La hija del General [\"The General's Daughter\"] (María Elena Wood/2006)[149]","or":"ମିସେଲ ବାଚେଲେଟ - ସିମ୍ବଲ ଡେସ ନୁଏନ ଚିଲି (ଏବ ଡେମାଣ୍ଟ/SWR, ୨୦୦୪)[148] ଲା ହିଜା ଡେଲ ଯେନେରାଲ [\"ଜେନେରାଲଙ୍କ ଝିଅ\"] (ମାରିଆ ଏଲେନା ଉଡ଼/୨୦୦୬)[149]"},{"en":"Publications","or":"ପ୍ରକାଶନ"},{"en":"Bachelet, Michelle. 2002. Los estudios comparados y la relación civil-militar. \"Reflexiones tras una década de consolidación democrática en Chile\", Revista Fuerzas Armadas y Sociedad, 17(4): 29-35.","or":"ବାଚେଲେଟ, ମିସେଲ. ୨୦୦୨. Los estudios comparados y la relación civil-militar. \"Reflexiones tras una década de consolidación democrática en Chile\", Revista Fuerzas Armadas y Sociedad, 17(4): 29-35."},{"en":"Verónica Michelle Bachelet Jeria (Spanish pronunciation: [beˈɾonika miˈtʃel βatʃeˈle ˈxeɾja]; born 29 September 1951) is a Chilean Socialist Party politician who has served as the President of Chile since 11 March 2014. She previously served as President from 2006 to 2010, becoming the first woman in her country to do so. After leaving the presidency and while not immediately re-electable, she was appointed the first executive director of the newly created United Nations Entity for Gender Equality and the Empowerment of Women (UN Women). In December 2013, Bachelet was re-elected as President of Chile with over 62% of the vote, bettering the 53.5% she obtained in 2006. She is the first person since 1932 to win the presidency of Chile twice in competitive elections.[1]","or":"ଭେରୋନିକା ମିସେଲ ବାଚେଲେଟ ଜେରିଆ (Spanish pronunciation: [beˈɾonika miˈtʃel βatʃeˈle ˈxeɾja]; ଜନ୍ମ ୨୯ ସେପ୍ଟେମ୍ବର ୧୯୫୧) ଜଣେ ଚିଲି ସୋସିଆଲିଷ୍ଟ ପାର୍ଟି ରାଜନେତା । ସେ ଚିଲିର ରାଷ୍ଟ୍ରପତି ଭାବେ ୨୦୧୪ ମସିହା ମାର୍ଚ୍ଚ ୧୧ଠାରୁ କାର୍ଯ୍ୟକରୁଛନ୍ତି । ସେ ଆଗରୁ ୨୦୦୬ରୁ ୨୯୧୦ ଯାଏ ରାଷ୍ଟ୍ରପତି ଭାବେ କାର୍ଯ୍ୟକରିଥିଲେ । ସେ ଆଗରୁ ୨୦୦୬ରୁ ୨୦୧୦ ଯାଏ ରାଷ୍ଟ୍ରପତି ଭାବେ କାମ କରି ଦେଶର ପ୍ରଥମ ମହିଳା ରାଷ୍ଟ୍ରପତି ହୋଇଥିଲେ । ରାଷ୍ଟ୍ରପତି ପଦରୁ ଅବସର ନେବା ପରେ ସଙ୍ଗେ ସଙ୍ଗେ ଆଉଥରେ ସେହି ନିର୍ବାଚିତ ହେବା ନିୟମ ନ ଥିବାରୁ ସେ ନବଗଠିତ ମିଳିତ ଜାତିସଂଘ ଲିଙ୍ଗଗତ ସମତା ଓ ନାରୀ ସଶକ୍ତିକରଣ ସଂଘ (ଇଉଏନ ଉଇମେନ)ର କାର୍ଯ୍ୟନିର୍ବାହୀ ପରିଚାଳକ ଭାବେ ନିଯୁକ୍ତ ହୋଇଥିଲେ । ୨୦୧୩ ଡିସେମ୍ବରରେ ବାଚେଲେଟ ଚିଲିର ରାଷ୍ଟ୍ରପତି ଭାବେ ନିଜେ ୨୦୦୬ ମସିହାରେ ପାଇଥିବା ୫୩.୫% ବହୁମତରୁ ଅଧିକ ୬୨% ବହୁମତ ସହ ପୁନର୍ନିବାଚିତ ହୋଇଥିଲେ । ୧୯୩୨ ପରଠାରୁ ପ୍ରତିଯୋଗିତାମୂଳକ ନିର୍ବାଚନରେ ଚିଲିର ରାଷ୍ଟ୍ରପତି ଭାର ଦୁଇଥର ଗ୍ରହଣ କରିବାରେ ସେ ପ୍ରଥମ ବ୍ୟକ୍ତି ।[1]"},{"en":"Bachelet, a physician with studies in military strategy, served as Health Minister and Defense Minister under her predecessor, President Ricardo Lagos. She is a separated mother of three and describes herself as an agnostic.[2] Aside from her native Spanish, she also speaks, with varying levels of fluency, English, German, Portuguese and French.[3][4]","or":"ବାଚେଲେଟ ଜଣେ ଡାକ୍ତର ଭାବେ ମୁଖ୍ୟତଃ ସାମରିକ କୌଶଳ ଅଧ୍ୟୟନ କରି ପ୍ରଥମେ ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରୀ ଭାବେ ଓ ପରେ ତାଙ୍କ ରାଷ୍ଟ୍ରପତିତ୍ୱ ଆଗରୁ ଥିବା ରାଷ୍ଟ୍ରପତି ରିକାର୍ଡ଼ ଲାଗୋସଙ୍କ ମନ୍ତ୍ରୀମଣ୍ଡଳରେ ପ୍ରତିରକ୍ଷା ମନ୍ତ୍ରୀ ଭାବେ କାର୍ଯ୍ୟକରିଥିଲେ । ସେ ତିନୋଟି ସନ୍ତାନର ଜନନୀ ଓ ତାଙ୍କ ବରଙ୍କଠାରୁ ଅଲଗା ରହନ୍ତି । ସେ ଜଣେ ଅଜ୍ଞାନବାଦୀ ।[2] ତାଙ୍କ ମାତୃଭାଷା ସ୍ପାନିସ ଛଡ଼ା ସେ ବିଭିନ୍ନ ବାକପଟୁତା ସଙ୍ଗେ ଇଂରାଜୀ, ଜର୍ମାନ, ପର୍ତ୍ତୁଗୀଜ ଓ ଫରାସୀ ଭାଷା କ ହିପାରନ୍ତି ।[3][4]"},{"en":"E. aureum with larger leaves","or":"ମନି ପ୍ଲାଣ୍ଟ ପତ୍ର"},{"en":"Epipremnum aureum is a species of flowering plant in the family of Araceae, native in Mo'orea, French Polynesia. The species is a popular houseplant in temperate regions, but has also become naturalised in tropical and sub-tropical forests worldwide, including northern Australia, Southeast Asia, India, Pakistan, Nepal, Bangladesh, Hawaii and the West Indies,[2][3] where it has caused severe ecological damage in some cases.","or":"ମନି ପ୍ଲାଣ୍ଟକୁ ଜୀବବି Epipremnum aureum is a species of flowering plant in the family of Araceae, native in Mo'orea, French Polynesia. The species is a popular houseplant in temperate regions, but has also become naturalised in tropical and sub-tropical forests worldwide, including northern Australia, Southeast Asia, India, Pakistan, Nepal, Bangladesh, Hawaii and the West Indies,[2][3] where it has caused severe ecological damage in some cases."},{"en":"Epipremnum aureum","or":"ମନି ପ୍ଲାଣ୍ଟ"},{"en":"Irom Chanu Sharmila (born 14 March 1972),[1] also known as the \"Iron Lady\"[2] or \"Mengoubi\" (\"the fair one\")[3] is a civil rights activist, political activist, and poet from the Indian state of Manipur. On 2 November 2000,[4] she began a hunger strike which she ended on 9 August 2016, after 16 years of fasting. Having refused food and water for more than 500 weeks, she has been called \"the world's longest hunger striker\".[5] On International Women’s Day, 2014 she was voted the top woman icon of India by MSN Poll.[6][7]","or":"ଇରମ ଚାନୁ ଶର୍ମିଳା (ଜନ୍ମ ୧୪ ମାର୍ଚ୍ଚ ୧୯୭୨)[1] \"ଲୌହ ନାରୀ\"[2] ବା \"ମେଙ୍ଗୁବି\" (\"ଗୋରୀ\")[3] ନାମରେ ଜଣା ଓ ଭାରତୀୟ ରାଜ୍ୟ ମଣିପୁରର ଜଣେ ନାଗରିକ ଅଧିକାର କର୍ମୀ, ରାଜନୀତିକ କର୍ମୀ ଓ କବି । ସେ ୨୦୦୦ ମସିହା ନଭେମ୍ବର ୨ ତାରିଖରେ[4] ଆମରଣ ଅନଶନ ଆରମ୍ଭ କରି ୧୬ ବର୍ଷ ପରେ ୨୦୧୬ ଅଗଷ୍ଟ ୯ ତାରିଖରେ ସାରିଥିଲେ । ୫୦୦ ସପ୍ତାହରୁ ଅଧିକ କାଳ ଖାଦ୍ୟ ଓ ପାଣି ମନାକରି ସେ \"ବିଶ୍ୱର ସର୍ବାଧିକ କାଳ ଆମରଣ ଅନଶନ\" କରିଥିଲେ ।[5] ୨୦୧୪ ମସିହାର ବିଶ୍ୱ ନାରୀ ଦିବସରେ ସେ MSN ଭୋଟ ଅନୁସାରେ ସେ ଭାରତର ଶ୍ରେଷ୍ଠ ନାରୀ ଚରିତ୍ର ଭାବେ ବଛାଯାଇଥିଲେ ।[6][7]"},{"en":"In 2014 two parties asked her to stand in the national election, but she declined. She was then denied the right to vote as a person confined in jail cannot vote according to law.[8][9][10] On 19 August 2014 a court ordered her release from custody, subject to there being no other grounds for detention. She was re-arrested on 22 August 2014 on similar charges to those for which she was acquitted, and remanded in judicial custody for 15 days.[11] Amnesty International has declared her as a prisoner of conscience.","or":"୨୦୧୪ ମସିହାରେ ଭାରତୀୟ ଜାତୀୟ ନିର୍ବାଚନରେ ସଂଖ୍ୟାଗରିଷ୍ଠ ଦୁଇ ରାଜନୀତିକ ଦଳ କଂଗ୍ରେସ ଓ ଭାରତୀୟ ଜନତା ଦଳ ଇରମଙ୍କୁ ନିର୍ବାଚନରେ ଲଢ଼ିବା ପାଇଁ ଅନୁରୋଧ କରିଥିଲେ ମଧ୍ୟ ସେ ମନାକରିଦେଇଥିଲେ । ତା'ପରେ ନିୟମ ଅନୁସାରେ ଜେଲରେ ଥିବାରୁ କୌଣସି ନାଗରିକଙ୍କୁ ଭୋଟ ଦେବାର ଅଧିକାର ନ ଥିବାରୁ ତାଙ୍କୁ ଭୋଟଦାନ ପାଇଁ ମନାକରାଯାଇଥିଲା । ।[8][9][10] କୌଣସି ଆଧାର ନଥିବାରୁ ୨୦୧୨ ଅଗଷ୍ଟ ୧୯ରେ ତାଙ୍କୁ ନ୍ୟାୟାଳୟ ତରଫରୁ ପୁଲିସ ହେପାଜତରୁ ବାହାରିବା ଲାଗି ଅନୁମତି ମିଳିଥିଲା । ତାଙ୍କୁ ୨୦୧୪ ଅଗଷ୍ଟ ୨୨ରେ ଆଗର ଗିରଫ ଭଳି ସମାନ ଆଧାରରେ ଆଉଥରେ ଗିରଫ କରାଯାଇ ୧୫ ଦିନ ହେପାଜତରେ ରଖାଯାଇଥିଲା ।[11] ଆମେନ୍‌ଷ୍ଟି ଇଣ୍ଟରନ୍ୟାସନାଲ ତାଙ୍କୁ ଜଣେ ରାଜନୀତିକ ବନ୍ଦୀ ଘୋଷଣା କରିଥିଲା ।"},{"en":"Books","or":"ବହି"},{"en":"Fragrance of Peace (2010)","or":"ଫ୍ରାଗ୍ରାନ୍ସ ଅଫ ପିସ (୨୦୧୦)"},{"en":"Vishwanath Pratap Singh (25 June 1931 – 27 November 2008), Indian politician and government official, was the Prime Minister of India (1989–90) and the 41st nominal Raja Bahadur (ruler) of the northern kingdom of Manda.","or":"ବିଶ୍ୱନାଥ ପ୍ରତାପ ସିଂହ (୨୫ ଜୁନ ୧୯୩୧ - ୨୭ ନଭେମ୍ବର ୨୦୦୮), ଜଣେ ଭାରତୀୟ ରାଜନେତା ଓ ଭାରତର ପ୍ରଧାନମନ୍ତ୍ରୀ ଥିଲେ(୧୯୮୯-୯୦)। ସେ ମଣ୍ଡ ଶାସନ(ରାଜ୍ୟ)ର ୪୧ତମ ଶାସକ ମଧ୍ୟ ଥଲେ।"},{"en":"Early career","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ"},{"en":"Singh was born in the Rajput zamindar (traditional landlord) family ruling the kingdom of Manda on 25 June 1931.[4] He obtained his education from Colonel Brown Cambridge School, Dehra Dun and studied at Allahabad and Pune universities.[5]","or":"ସିଂହ, ୧୯୩୧ ମସିହାରେ ମଣ୍ଡ ଶାସନର ଏକ ରାଜପୁତ ଜମିଦାର ପରିବାରରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ।[4] ସେ ନିଜର ଶିକ୍ଷା ଡେହରାଡୁନ ସ୍ଥିତ କର୍ଣେଲ ବ୍ରାଉନ କ୍ୟାମ୍ବ୍ରିଜ ବିଦ୍ୟାଳୟରେ ଆରମ୍ଭ କରିଥିଲେ,ପରେ ପୁଣେ ଓ ଆଲ୍ହାବାଦ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ଉଚ୍ଚ ଶିକ୍ଷା ଗ୍ରହଣ କରିଥଲେ।[5]"},{"en":"Singh became a Member of the Legislative Assembly of Uttar Pradesh in 1969 as a member of the Indian National Congress (Congress Party). He won election to the Lok Sabha in 1971 and was appointed a Deputy Minister of Commerce by Prime Minister Indira Gandhi in 1974. He served as the Minister of Commerce in 1976–77.[6]","or":"୧୯୬୯ ମସିହାରେ ସିଂହ କଂଗ୍ରେସ ଦଳରୁ ଉତ୍ତର ପ୍ରଦେଶ ବିଧାନସଭା ପାଇଁ ନିର୍ବାଚିତ ହେଇଥିଲେ। ୧୯୭୧ ମସିହାରେ ସିଂହ ଲୋକସଭା ଆସନ ଜିତିଥିଲେ ଓ ଇନ୍ଦିରା ଗାନ୍ଧୀଙ୍କ ସରକାରରେ ଉପ ବାଣିଜ୍ୟ ମନ୍ତ୍ରୀ ଭାବେ ଯୋଦ ଦେଇଥିଲେ। ବିଶ୍ୱନାଥ ସିଂହ ୧୯୭୬-୭୭ ଯାଏଁ ଭାରତର ବାଣିଜ୍ୟ ମନ୍ତ୍ରୀ ଥିଲେ।[6]"},{"en":"V. P. Singh","or":"ବିଶ୍ୱନାଥ ପ୍ରତାପ ସିଂହ"},{"en":"Personal life","or":"ପାରିବାରିକ ଜୀବନ"},{"en":"Singh married Princess Sita Kumari, the daughter of the Raja of Deogarh-Madaria, Rajasthan, on 25 June 1955. It was an arranged marriage. He was 24 (He turned 24 on that day), and she was 18. Kumari was a Sisodia Rajput descended from Rana Pratap of Udaipur. The couple had two sons. Ajay Singh (born 1957) is a chartered accountant in New York, and Abhai Singh (born 1958) is a doctor at the All India Institute of Medical Sciences in New Delhi.[53]","or":"୨୫ ମଇ ୧୯୫୫ରେ ସିଂହ ରାଜସ୍ଥାନର ଦେଉଗଡ଼ର ରାଜକୁମାରି ଶିତା କୁମାରିଙ୍କୁ ବିବାହ କରିଥିଲେ।[53]"},{"en":"Neena Gupta is an Assistant Professor at the Statistics and Mathematics Unit of the Indian Statistical Institute (ISI), Kolkata. Her primary fields of interest are commutative algebra and affine algebraic geometry. Gupta was previously a visiting scientist at the ISI and a visiting fellow at the Tata Institute of Fundamental Research (TIFR).","or":"ନୀନା ଗୁପ୍ତା କୋଲକାତା ଭାରତୀୟ ପରିସଂଖ୍ୟାନ ଅନୁଷ୍ଠାନର (ଆଇଏସାଆଇ) ପରିସଂଖ୍ୟାନ ଓ ଗଣିତ ବିଭାଗର ଜଣେ ଉପପ୍ରାଧ୍ୟାପକ । ବିନିମୟ ବୀଜଗଣିତ (କମ୍ୟୁନିକେଟିଭ ଆଲଜେବ୍ରା) ଓ ଆଫିନ ବୀଜଗାଣିତିକ ଜ୍ୟାମିତି ତାଙ୍କର ପ୍ରାଥମିକ ଅଧ୍ୟୟନ । ଗୁପ୍ତା ଆଗରୁ ଆଇଏସାଅଇର ଜଣେ ପରିଦର୍ଶନୀ ବୈଜ୍ଞାନିକ ଓ ଟାଟା ଇନଷ୍ଟିଚ୍ୟୁଟ ଅଫ ଫଣ୍ଡାମେଣ୍ଟାଲ ରିସର୍ଚ (ଟିଆଇଏଫାଅର)ର ପରିଦର୍ଶନୀ ଫେଲୋ ଥିଲେ ।"},{"en":"Gupta graduated with honours in Mathematics from Bethune College in 2006. She earned her Post Graduation in Mathematics from the ISI in 2008[1] and subsequently, her Ph.D. degree in 2011 with algebraic geometry as her specialization, under the guidance of Professor Amartya Kumar Dutta.[2] Gupta's Ph.D. dissertation was \"Some Results on Laurent Polynomial Fibrations and Quasi A* Algebras\"[3]","or":"ଗୁପ୍ତା ୨୦୦୬ ମସିହାରେ ଗଣିତରେ ଅନର୍ସ ରହିତ ବେଥୁନ କଲେଜରୁ ସ୍ନାତକ ଲାଭକରିଥିଲେ । ପରେ ସେ ୨୦୦୮ ମସିହାରେ ଆଇଏସାଅଇରୁ ଗଣିତରେ ସ୍ନାତକୋତ୍ତର ଲାଭକରିଥିଲେ ।[1] ୨୦୧୧ ମସିହାରେ ସେ ବୀଜଗାଣିତିକ ଜ୍ୟାମିତିରେ ପ୍ରଫେସର ଅମର୍ତ୍ତ୍ୟ କୁମାର ଦତ୍ତଙ୍କ ଅଧୀନରେ ଡକ୍ଟରେଟ ଲାଭ କରିଥିଲେ ।[2] ଗୁପ୍ତାଙ୍କ ପିଏଚଡି ନିବନ୍ଧର ନାମ ଥିଲେ \"Some Results on Laurent Polynomial Fibrations and Quasi A* Algebras\"[3]"},{"en":"Gupta received the Indian National Science Academy Young Scientist award in 2014[4] for the solution she proposed to the Zariski Cancellation Problem[5] in positive characteristic. Her work on the conjecture had also earned her the inaugural Saraswathi Cowsik Medal in 2013, awarded by the TIFR Alumni Association.[6]","or":"ଗୁପ୍ତା ୨୦୧୪ ମସିହାରେ ଭାରତୀୟ ଜାତୀୟ ବିଜ୍ଞାନ ଏକାଡେମୀର ଯୁବ ବୈଜ୍ଞାନିକ ପୁରସ୍କାରରେ ସମ୍ମାନୀତ ।[4] ଏହା ତାଙ୍କୁ ଜାରିକି କ୍ୟାନ୍ସଲେସନ ପ୍ରୋବ୍ଲେମର ସକରାତ୍ମକ ଗୁଣରେ ସମାଧାନ ନିମନ୍ତେ ଦିଆଯାଇଥିଲା ।[5] ୨୦୧୩ରେ ଏହି କାମ ଉପରେ ମତବାଦକୁ ଭିତ୍ତିକରି ୨୦୧୩ ମସିହାରେ ତାଙ୍କୁ ଟିଆଇଏଫାଆର ପୁରାତନ ଛାତ୍ରସଂସଦ ତରଫରୁ \"ସରସ୍ୱତୀ କୌସିକ ମେଡ଼ାଲ\"ରେ ସମ୍ମାନୀତ କରାଯାଇଥିଲା ।[6]"},{"en":"Haradanahalli Doddegowda Deve Gowda (born 18 May 1933)[2][4] is an Indian politician who was the Prime Minister of India from June 1996 to April 1997.[5] Previously he was the 14th Chief Minister of Karnataka from 1994 to 1996.","or":"ହରଦାନହଲ୍ଲୀ ଡୋଡ଼େଗୌଡ଼ା ଦେବଗୌଡ଼ା(ଜନ୍ମ ୧୮ ମଇ ୧୯୩୩)[2][4] ଜଣେ ଭାରତୀୟ ରାଜନେତା ଓ ଜୁନ ୧୯୯୬- ଅପ୍ରିଲ ୧୯୯୭ ଯାଁଏ ଭାରତର ପ୍ରଧାନମନ୍ତ୍ରୀ ଥିଲେ।[5] ପ୍ରଧାନମନ୍ତ୍ରୀ ହେବା ପୂର୍ବରୁ ଗୌଡ଼ା ୧୯୯୪-୧୯୯୬ ଯାଁଏ କର୍ଣାଟକର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଥିଲେ।"},{"en":"He is a member of the 16th Lok Sabha representing the Hassan constituency of Karnataka, is the National President of the Janata Dal (Secular) party, and enjoys strong support in the Vokkaliga community which is at the forefront of the state politics.[6]","or":"ଗୌଡ଼ା ୧୬ତମ ଲୋକ ସଭାର ସଦସ୍ୟ ଓ କର୍ଣାଟକର ହସନ ନିର୍ବାଚନ ମଣ୍ଡଳିରୁ ସାଂସଦ। ଗୌଡ଼ା ଜନତା ଦଳ (ସେକ୍ୟୁଲାର)ର ରାଷ୍ଟ୍ରୀୟ ସଭାପତି ମଧ୍ୟ ଅଟନ୍ତି।[6]"},{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଓ ଶିକ୍ଷା"},{"en":"Deve Gowda was born on 18 May 1933 in Haradanahalli village of Holenarasipura taluk, Hassan District, Karnataka in a Vokkaliga caste family, which is categorised as an Other Backward Class by the Indian government.[7][8][9][10][11] He earned his Diploma in Civil Engineering from Smt. L. V. Polytechnic, Hassan, Karnataka.[1] He married Chennamma and the couple have four sons and two daughters.[3]","or":"ଗୌଡ଼ାଙ୍କ ଜନ୍ମ କର୍ଣାଟକର ହରଦନହଲ୍ଲୀ ଗ୍ରାମରେ ୧୮ ମି ୧୯୩୩ରେ ହେଇଥିଲେ।[7][8][9][10][11] ସେ ସିଭିଲ ଇଞ୍ଜିନିୟରିଙ୍ଗରେ ଡିପ୍ଲୋମା ପ୍ରାପ୍ତ କରିଥିଲେ।[1] ସେ ଚେନ୍ନମାଙ୍କୁ ବିବାହ କରିଥିଲେ ଓ ବିବାହ ପରେ ଚାରୋଟି ପୁଅ ଓ ଦୁଇଟି ଝିଅଙ୍କ ବାପା ହେଇଥିଲେ।[3]"},{"en":"Political career","or":"ରାଜନୈତିକ ଜୀବନ"},{"en":"Gowda joined the Indian National Congress party in 1953 and remained a member until 1962.[14] During that period, he was the President of Anjaneya Cooperative Society of Holenarasipura and later became a member of the Taluk Development Board, Holenarasipura taluk, Hassan.","or":"ଗୌଡ଼ା ୧୯୫୩ ମସିହାରେ ଭାରତୀୟ‌ କଂଗ୍ରେସରେ ଯୋଗ ଦେଇଥିଲେ ଓ ୧୯୬୨ ଯାଏଁ କଂଗ୍ରେସର ସଦସ୍ୟ ଥିଲେ।[14]"},{"en":"In 1962, Deve Gowda was elected to the Karnataka Legislative Assembly from Holenarasipura constituency as an independent candidate. Later, he was elected from the same constituency to the Karnataka Legislative Assembly for six consecutive terms from 1962 to 1989. He joined the Congress(O) during the Congress split and served as the Leader of Opposition in the Assembly from March 1972 to March 1976 and again from November 1976 to December 1977.[15] During the Emergency (1975–77), he was imprisoned in the Bangalore Central Jail.","or":"୧୯୬୨ ମସିହାରେ ଗୌଡ଼ା ହୋଲେନରସିପୁରା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ସ୍ୱାଧୀନ ପାର୍ଥୀ ଭାବେ କର୍ଣାଟକ ବିଧାନସଭାର ସଦସ୍ୟ ହେଇଥିଲେ। ପରେ, ଗୌଡ଼ା ୬ଥର ଯାଏଁ ସେହି ମଣ୍ଡଳୀରୁ ନିର୍ବାଚିତ ହେଇଥିଲେ। କଂଗ୍ରେସର ବିଭାଜନ ପରେ ଗୌଡ଼ା କଂଗ୍ରେସ (ଅନ୍ୟ) ରେ ଯୋଗ ଦେଇଥିଲେ ଓ ମାର୍ଚ୍ଚ ୧୯୭୨ ରୁ ମାର୍ଚ୍ଚ ୧୯୭୬ ଯାଏଁ ଓ ପରେ ଡିସ୍ୱମ୍ବର ୧୯୭୭ ଯାଏଁ ବିରୋଧୀ ଦଳର ନେତା ଥିଲେ।[15] ଆପାତ୍ତକାଳିନ ସ୍ଥିତିରେ ଗୌଡା ୧୯୭୫-୭୭ ଯାଏଁ ଜେଲରେ ବନ୍ଦୀ ଥିଲେ।"},{"en":"Deve Gowda was twice the President of state unit of the Janata Party. He served as a minister in the Janata Party Government in Karnataka headed by Shri Ramakrishna Hegde from 1983 to 1988. He became President of the state unit of Janata Dal in 1994 and was the driving force behind the victory of the party in the 1994 State Assembly elections. He was elected from the Ramanagara constituency sworn in as the 14th Chief Minister of Karnataka in December 1994.","or":"ଦେବଗୌଡ଼ା ଦୁଇଥର ଯାଏଁ  ଜନତା ପାର୍ଟିର ସଭାପତି ଥିଲେ। ପରେ ଡିସେମ୍ବର ୧୯୯୪ ମସିହାରେ ସେ କର୍ଣାଟକର ୧୪ତମ ମୁଖ୍ୟମନ୍ତ୍ରୀ ଭାବେ ସପଥ ଗ୍ରହଣ କରିଥିଲେ।"},{"en":"In the 1996 general elections, the Congress party headed by P.V. Narasimha Rao lost decisively but no other party won enough seats to form a government. When the United Front (a conglomeration of non-Congress and non-BJP regional parties) decided to form the Government at the Centre with the support of the Congress, Deve Gowda was unexpectedly chosen to head the government and became the 12th Prime Minister of India.[6] He took over as Prime Minister of India on 1 June 1996 and continued until 11 April 1997. Also, he was the Chairman of the Steering Committee of the United Front, the policy making apex body of all the constituents of the ruling front.[6]","or":"୧୯୯୬ ନିର୍ବାଚ୍ଚନରେ ଗୌଡ଼ା ଭାରତର ୧୨ତମ ପ୍ରଧାନମନ୍ତ୍ରୀ ହେଇଥିଲେ।"},{"en":"1962–89 : Member, Karnataka Legislative Assembly (seven terms)","or":"୧୯୬୨–୮୯ : କର୍ଣାଟକ ବିଧାନସଭା ସଦସ୍ୟ"},{"en":"1972–76 : Leader of Opposition, Karnataka Legislative Assembly","or":"୧୯୭୨-୭୬ : ବିରୋଧୀ ଦଳ ନେତା।"},{"en":"1991 : Elected to 10th Lok Sabha","or":"୧୯୯୧ : ୧୦ମ ଲୋକସଭା ସଦସ୍ୟ।"},{"en":"1994–96 : Chief Minister of Karnataka","or":"୧୯୯୪-୯୬ : କର୍ଣାଟକ ର ମୁଖ୍ୟମନ୍ତ୍ରୀ"},{"en":"Jun. 1996 – Apr. 1997 : Prime Minister of India and also in charge of Ministries/Departments of Petroleum and Chemicals, Personnel, Public Grievances and Pensions, Atomic Energy, Home Affairs, Agriculture, Food Processing Industries, Urban Affairs and Employment and Non-Conventional Energy Sources","or":"ଜୁନ ୧୯୯୬-ଅପରିଲ ୧୯୯୭: ଭାରତର ପ୍ରଧାନମନ୍ତ୍ରୀ"},{"en":"H. D. Deve Gowda","or":"ଏଚ.ଡି. ଦେବଗୌଡ଼ା"},{"en":"Madan Lal Udhouram Sharma[1]  pronunciation (help·info) (Punjabi ਮਦਨ ਲਾਲ, Hindi मदन लाल and Urdu مدن لال ادی رام شرما ) born 20 March 1951 in Amritsar, Punjab is a former Indian cricketer (1974–1987) and Indian national cricket coach. He was also a member of the World Cup winning Indian squad of 1983.","or":"ମଦନଲାଲ, ନାମରେ ବହୁଳ ପରିଚିତ ଭାରତୀୟ କ୍ରିକେଟ ଖେଳାଇ ଙ୍କ ପୂର୍ଣ ନାମ ମଦନଲାଲ ଉଧୋଊରାମ ଶର୍ମା ( ଜନ୍ମ ୨୦ ମାର୍ଚ ୧୯୫୧ ) । ସେ ପଞ୍ଜାବ ର ଅମୃତସର ଠାରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଟେଷ୍ଟ ଓ ଏକଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ଖେଳିଥିଲେ ଓ ଭାରତ ପ୍ରଥମ କରି ଜିତି ଥିବା ୧୯୮୩ ବିଶ୍ଵ କପ ଦଳର ଜଣେ ମୁଖ୍ୟ ସଦସ୍ୟ ଥିଲେ ।"},{"en":"Playing career","or":"ଖେଳ ଜୀବନ"},{"en":"Madan Lal enjoyed outstanding all-round success at first-class level scoring 10,204 runs (av 42.87), including 22 hundreds, also capturing 625 wickets (av 25.50). He had a side-on bowling action.","or":"ମଦନଲାଲାଲ ଜଣେ ଅଲ ରାଉଣ୍ଡର । ସେ ଦ୍ରୁତ ଗତି ବୋଲିଂ କରିବା ସହ ଭଲ ବାଟିଙ୍ଗ ମଧ୍ୟ କରିପାରୁଥିଲେ । ଭାରତ ପାଇଁ ସେ ୩୯ ଟି ଟେଷ୍ଟ ଖେଳି ୨୨.୬୫ ହାର ରେ ୧,୦୪୨ ରଣ ସହ ୭୧ ଟି ୱିକେଟ ନେଇଥିଲେ । ତଳ ଅଦର ରେ ବାଟିଙ୍ଗ ଭଲ ସମ୍ଭାଳି ପରୁଥିବା ଖେଳାଳି ହିସାବ ରେ ତାଙ୍କର ଖ୍ଯାତି ରହିଛି ।"},{"en":"He played 39 Test matches for India, scoring 1,042 runs at an average of 22.65, taking 71 wickets at 40.08 and holding 15 catches. He was a fairly competent lower order batsman, often extricating the Indian team from tricky situations which earned him the nickname, Maddat Lal by grateful Indian fans.","or":"ଏକ ଦିବାସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ମେଚ ରେ ମଦନଲାଲ ଜଣେ ଖୁବ ଉପଯୋଗୀ ଅଲ ରାଉଣ୍ଡର ହିସାବ ରେ ପ୍ରସିଦ୍ଧ ଥିଲେ । ୧୯୮୩ ବିଶ୍ଵ କପ ରେ କପିଲ  ଦେବ ଙ୍କ ନେତୃତ୍ଵ ରେ ଜିତି ଥିବା ଦଳ ରେ ୬ ଜଣ ଅଲ ରାଉଣ୍ଡର ଥିଲେ ମଧ୍ୟ ମଦନଲାଲ ତାଙ୍କର ଅବଦାନ ଦ୍ଵାରା ତାଙ୍କର ସ୍ଵାତନ୍ତ୍ରତା ବଜାୟ ରଖିଥିଲେ  । ସେ ଫାଇନାଲ ମେଚ ରେ ଚମତ୍କାର ବୋଲିଂ କରି ୱେଷ୍ଟ ଇଣ୍ଡିଜ ର ଭିଭିୟାନ ରିଚାର୍ଡ ଙ୍କୁ ଆଉଟ କରିବା ଫଳ ରେ ଭାରତୀୟ ଦଳ ଫାଇନାଲ ରେ ଜିତିବା ସମ୍ଭବ ହେଇଥିଲା ।   ମଦନଲାଲ ତାଙ୍କ ଖେଳ ଜୀବନ ରେ ଭାରତ ପାଇଁ ୬୭ ଟି ଏକଦିବସୀୟ ଅନ୍ତର୍ରାଷ୍ଟ୍ରୀୟ ଖେଳିଥିଲେ । ପରେ ସେ ଖେଳ ରୁ ଅବସର ନେଇ କ୍ରିକେଟ କୋଚିଙ୍ଗ ଦେଇଥିଲେ ।"},{"en":"Coaching career","or":"ମାଦନଲାଲ ଙ୍କ କୋଚିଙ୍ଗ ଅବଦାନ"},{"en":"In his retirement, Madan Lal has been actively involved in the game in various capacities. Madan Lal coached the UAE team[3] for 1996 Cricket World Cup. Madan Lal had a stint as India's national cricket coach between September 1996 and September 1997[4]","or":"ଅବସର ପରେ ସେ ୧୯୯୬ ରୁ ୧୯୯୭ ପର୍ଯ୍ୟନ୍ତ ଭାରତୀୟ ଜାତୀୟ ଦଳ ର କୋଚ ଥିଲେ । ସେ ଆରବ ଏମିରଟ ଜାତୀୟ କ୍ରିକେଟ ଦଳ ର କୋଚ ଭାବରେ ମଧ୍ୟ କିଛି ବର୍ଷ କାମ ଅରିଥିଲେ । ଦିଲ୍ଲୀ ରେ ତାଙ୍କର ଏକ କ୍ରିକେଟ ପ୍ରଶିକ୍ଷଣ ଏକାଡେମୀ ମଧ୍ୟ ଅଛି ।"},{"en":"Political career","or":"ରାଜନୀତି ରେ ମାଦନଲାଲ"},{"en":"In March 2009, the Indian National Congress decided to field Madan Lal as their candidate for the Hamirpur Parliamentary constituency bye elections in Himachal Pradesh. Madan Lal was chosen to contest the bye elections against Anurag Thakur, son of the Himachal Pradesh BJP leader, Prem Kumar Dhumal.[7]","or":"ମାର୍ଚ , ୨୦୦୯ ରେ ମଦନଲାଲ ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ ଦଳ ପକ୍ଷ ରୁ ହମୀରପୁର ଲୋକସଭା ଆସନ ପାଇଁ ପ୍ରତ୍ୟାଶୀ ଥିଲେ । କିନ୍ତୁ ସେ ପରାଜିତ ହେଇଥିଲେ ।"}]