[{"en":"Sukhna Lake in Chandigarh","or":"ଚଣ୍ଡିଗଡ ର ସୁଖନା ହ୍ରଦ"},{"en":"Kanjia lake is a natural lake on the northern outskirts of Bhubaneswar, Odisha. While the main lake consist of 75 hectares (190 acres), the total wetland covers an area of 105 hectares (260 acres) with the scuba diving facility.[1] It has rich biodiversity, and is a wetland of national importance which is helpful for maintaining the city's ecology.[2][1] The lake ecosystem consist of 37 species of birds, 20 species of reptiles, 10 species of amphibians, 46 species of fishes and 3 species of prawns, 10 species of sub-merged macrophytes, 14 species of floating macrophytes and 24 species of emergent macrophytes.[3] The lake is facing threat from uncontrolled quarrying, dumping of solid waste and haphazard real estate construction on its fringe areas.[4][1][5] The lake constitute a part of the Nandankanan Zoological Park, and is used for recreational boating by the visitors.","or":"କାଞ୍ଜିଆ ହ୍ରଦ , ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ରାଜଧାନୀ ଭୁବନେଶ୍ବର ର ଉତ୍ତର ଦିଗ ରେ ନିକଟସ୍ଥ ସ୍ତ୍ଥାନ ରେ ଏହି ପ୍ରକୃତିକ ହ୍ରଦ ଅବସ୍ଥିତ । ଏହାର ଆୟତନ ପ୍ରାୟ 75 ହେକ୍ଟର ବା 190 ଆକାର । ତେବେ ଏହା ସମୁଦାଯ 260 ଆକାର ପରିମିତ ସ୍ଥାନ ଆର୍ଦ୍ର ଭୂମି ହିସାବ ରେ ପରିବ୍ୟାପ୍ତ କରିଥାଏ ।  ଜୀବଜନ୍ତୁ  ଏହି ହ୍ରଦ ରେ ୩୭ ପ୍ରଜାତି ର ପକ୍ଷୀ , ୨୦ ପ୍ରଜାତି ର ସରୀସୃଓୟା , ୪୬ ପ୍ରକାର ମାଛ ,ଚିଙ୍ଗୁଡି ସହ  ଅନ୍ୟ ସବୁ ପ୍ରକାର ଜଳ ଜନ୍ତୁ ରହିଥାନ୍ତି ।ଏହା ସହ ଏଠାରେ ୨୪ ପ୍ରକାର ର  microphyite[3] ଜାତୀୟ ପ୍ରାଣୀ ରହନ୍ତି ।  ପରିବେଶ  ଏହି ହ୍ରଦ ସହର ର ପରିବେଶ ସନ୍ତୁଳନ[2][1] ପାଇଁ ବହୁତ ଅବଦାନ ଦେଇଥାଏ । ଏହାର ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ଥିବା ଆର୍ଦ୍ର ଭୂମି ଅଞ୍ଚଳ ର ପରିବେଶ ପାଇଁ ବହୁଳ ଉପଯୋଗୀ ହେଇଥାଏ ।  ସମସ୍ୟା ସମୂହ  ଏହି ହ୍ରଦ ନିକଟ ରେ ଅବାରିତ ପ୍ରସ୍ତର ଖଦାନ ସବୁ ହେଇ ଏହାର ପରିବେଶ କୁ ନଷ୍ଟ କରୁଛି । ପୁଣି ସହର ର ପରିମଳ ଏହି ହ୍ରଦ ନିକଟ ରେ ପକାଯାଉଥିବାରୁ ଏବଂ ଏହା ନିକଟ ରେ ଅନେକ ନିର୍ମାଣ କାର୍ଯ୍ୟ ବଢିଚାଲିଥିବାରୁ ହ୍ରଦ ର ଅବସ୍ଥିତି ସଂକଟାପନ୍ନ ଅବସ୍ଥା କୁ ଆସିଗଲାଣି । [4][1][5] ପର୍ଯ୍ୟଟନ  ଏହି ହ୍ରଦ ନନ୍ଦନକାନନ ବନ୍ୟା ଜନ୍ତୁ ପାର୍କ ର ଏକ ଅଂଶ ଭାବରେ ପରିଚାଳିତ ହୁଏ । ଏଠାରେ ସ୍କୁବା ଡାଇଭିଙ୍ଗ ର ମଧ୍ୟ ବ୍ୟବସ୍ଥା ରହିଛି ଓ ମୋଟର ବୋଟ ଯୋଗେ ପର୍ଯ୍ୟଟକ ମାନେ ଭ୍ରମଣ କରିବା ସୁବିଧା ଉପଲବ୍ଧ ।"},{"en":"Reservoirs","or":"ଜଳଭଣ୍ଡାର ସମୂହ"},{"en":"Low Altitude Lakes","or":"ନିମ୍ମ ଅବତଳ ସ୍ଥିତ ହ୍ରଦ ସମୂହ"},{"en":"Mid Altitude Lakes","or":"ମଧ୍ୟ ଅବତଳ ସ୍ଥିତ ହ୍ରଦ ସମୂହ"},{"en":"Khajjiar, Chamba","or":"ଖଜ୍ଜିଆର , ଚମ୍ବା"},{"en":"High Altitude Lakes","or":"ଉଛ ଅବତଳ ସ୍ଥିତ ହ୍ରଦ ସମୂହ"},{"en":"In the Shimla area lie the small rain water fed lakes of Tani Jubbar, Kunihar and Karwali that lies of the Choti Shali Peak. There are several natural ponds in the area-one lies below New Shimla and there is another between Mashobra and Carignano.[1]","or":"ଶିମଳା ଅଞ୍ଚଳ ରେ ବର୍ଷାଜଳ ପ୍ଳାବିତ ଛୋଟ ହ୍ରଦ ଟାଣି ଜୁନନର , କୁନିହାର , ଓ କରବାଲି ରହିଛି । ତତ୍ ବ୍ଯତୀତ ତାଳି ଅଞ୍ଚଳ ରେ ପ୍ରକୃତିକ ପୁଷ୍କରିଣୀ ସବୁ ମଶୋବରା ଓ କରିଗ୍ନାନୋ ଅଞ୍ଚଳ ରେ ରହିଛି । [1]"},{"en":"Renuka lake is in the Sirmaur district of Himachal Pradesh in India and it is 672 m above the sea level. It is the largest lake in Himachal Pradesh, with a circumference of about 3214 m. This lake was named after the goddess Renuka. It is well connected by the road. Boating is available on the lake. A lion safari and a zoo are there at Renuka. It is the site of an annual fair held in November.","or":"ରେଣୁକା ହ୍ରଦ , ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳ ପ୍ରଦେଶ ର ଶିରମଉର ଜିଲ୍ଲା ରେ ଅବସ୍ଥିତ । ଏହା ସମୁଦ୍ରପତ୍ତାନ ଠାରୁ 672 ମିଟର ଉଛ ରେ ଅବସ୍ଥିତ । ଏହା ହିମାଚଳ ପ୍ରଦେଶ ର ବୃହତ୍ତମ ହ୍ରଦ । ଏହାର ପରିଧି 3,214 ମିଟର । ଦେବୀ ରେଣୁକା ଙ୍କ ନାମାନୁସାରେ ନାମିତ ଏହି ହ୍ରଦ ସ୍ଥଳ ପଥ ରେ ମୁଖ୍ୟ ଅଞ୍ଚଳ ସହ ସଂଯୁକ୍ତ । ଏହି ହ୍ରଦ ରେ ବୋଟିଙ୍ଗ ସୁବିଧା ରହିଛି । ନିକଟ ରେ ଏକ ସିଂହ ସଫରୀ ସହ ଚିଡିଆଖାନା ମଧ୍ୟ ରହିଛି । ଏଠାରେ ପ୍ରତ୍ଯେକ ବର୍ଷ ନଭେମ୍ବର ରେ ଏକ ମେଳା ହୁଏ ।"},{"en":"Distance from Parwanoo: 123 km. Distance from Paonta Sahib: via satuan 51 km Distance from Nahan: 38 km.[1]","or":"ପର୍ବନୂ ଠାରୁ 123 km ପାୟନତା ସାହେବ ଠାରୁ 53 km ନିହାଣ ଠାରୁ 38 km.[1]"},{"en":"History of Renuka Fair","or":"ରେଣୁକା ମେଳା"},{"en":"On the eve of Prabodhini Ekadashi, the Five day long International level Shri Renuka Ji fair begins with the arrival of son Lord Parshuram at Shri Renuka Ji the Lake in Himachal, the home of his divine mother Shri Renuka Ji. During five day fair several lakhs of devotees from all over the country arrives here to witness the holy occasion of divine meeting of Lord Parshum &his mother Renuka Ji .","or":"ପ୍ରବୋଦିନୀ ଏକାଦଶୀ ସମୟ ରେ ଏଠାରେ 5 ଦିନ ବ୍ୟାପୀ ଅନ୍ତର୍ଜାତିକ ସ୍ତର ର ମେଳା ଶ୍ରୀ ରେଣୁକା ଜୀ ହେଇଥାଏ । ପୁରାଣ ଅନୁସାରେ ଭଗବାନ ପରଶୁରାମ ତାଙ୍କ ମାତା ରେଣୁକା ଦେବୀ ଙ୍କ ଆସ୍ଥାନ ଏହି ହ୍ରଦ କୁ ଆସିଥାନ୍ତି । ଏହି ମେଳା ପାଇଁ ଦେଶ ବିଦେଶ ରୁ ଭକ୍ତ ମାନେ ଏଠାକୁ ଆସିଥାନ୍ତି ।"},{"en":"Sanctuary","or":"ଅଭୟାରଣ୍ୟ"},{"en":"The sanctuary is situated in Sirmour district in Himachal Pradesh. The sanctuary is well connected by the network of motorable roads. The total area of the sanctuary is about 4.028 km². The entire sanctuary consists of Renuka Reserve Forest and has been declared as Abhayaranya. An area of roughly about 3 km² that lies outside the sanctuary has been declared as a buffer belt.","or":"1,028 ବର୍ଗ କିଲୋମିଟର ଅଞ୍ଚଳ ରେ ପରିବ୍ୟାପ୍ତ ରେଣୁକା ରିଜର୍ଭ ଜଙ୍ଗଲ ମଧ୍ୟ ରେ ଅଭୟାରଣ୍ୟ ଅବସ୍ଥିତ । ଏଠାରେ"},{"en":"Threats","or":"ସଙ୍କଟ"},{"en":"The lake is threatened by continuously shrinking size. The silt which is being deposited in the lake is causing a worry to the locals and the administration. The main cause of this is the soil being deposited on the banks, with the rain water and landslides in the nearby mountains. Also the waste of construction material is being dumped into the lake for years, which is a big threat to the environment. Administration and Renuka Vikas Smiti is trying its best to protect the lake. Plastic bags are banned in the entire region.","or":"ଏହି ହ୍ରଦ ଦିନକୁ ଦିନ ସଙ୍କୋଚିତ ହଉଥିବାରୁ ଏହା ଚିନ୍ତା ର କାରଣ ହେଇଛି । ଜଳ ସହ ପଟୁ ମାଟି ଆସି ଏହାର ଜଳଧାରଣ କ୍ଷ୍ୟମତା କମ କରୁଥିବାରୁ ଏବଂ ଏଥିରେ ଉଦ୍ବୃତ୍ତ ନିର୍ମାଣ ସାମଗ୍ରୀ ପକେଇ ଦିଆ ଯାଉଥିବାରୁ ଏହା ପ୍ରଦୂଷିତ ହେଇ ଯାଉଛି । ପ୍ରଶାସନ ତରଫ ରୁ ଏଠି ପାଇଁ ପଦକ୍ଷେପ ନିଆ ଯାଉଛି ।"},{"en":"Kareri Lake (also known as Kumarwah Lake) is a high altitude, shallow, fresh water lake south of the Dhauladhar range approximately 9 km North West of Dharamsala in Kangra district, Himachal Pradesh. Its surface is 2934 metres above the sea level. Snow melting from the Dhauladhar range serves as the source of the lake and a stream, Nyund is the outflow. Since the source is fresh melting snow and the lake is shallow, water visibility is very high and in most places, the lake bed can be seen.","or":"କରେଡ଼ି ହ୍ରଦ ବା କୁମାରବାହ ହ୍ରଦ ଭାରତୀୟ ରାଜ୍ୟ ହିମାଚଳପ୍ରଦେଶ ର କାଙ୍ଗରା ଜିଲ୍ଲା ର ଧର୍ମଶାଳା ନିକଟ ରେ ଅବସ୍ଥିତ । ଏକା ଏକ ମୃଦୁ ଜଳ ବିଶିଷ୍ଟ ତଥା ସମୁଦ୍ର ପତ୍ତନ ରୁ 2934 ମିଟର ଉଛ ରେ ଧଉଳିଧାର ପର୍ବତ ମାଲା ର ଦକ୍ଷିଣ ରେ ଅବସ୍ଥିତ । ଧଉଳିଧାର ପର୍ବତ ଶିକ୍ଷାର ର ବରଫ ତରଲି ଏହି ହ୍ରଦ କୁ ଜଳ ପ୍ରଦାନ କରେ । ବରଫ ରୁ ଜଳ ଆସୁଥିବାରୁ ଏହାର ଜଳ ସ୍ବଚ୍ଛ ଥାଏ ଓ କେତେକ ସ୍ଥାନ ରେ ହ୍ରଦ ର ନିମ୍ମ ଭୂମି ଦେଖା ଯାଉଥାଏ ।"},{"en":"Kareri lake is best known for being a trekking destination in the Dhauladhars. The lake remains frozen from early December to March–April. There is a temple dedicated to Lord Shiva and Shakti on a hilltop overlooking the lake.. A few gaddi kothis are present on the other side of the lake, an area which is used by the gaddis as a grazing ground for their animals. Kareri Lake serves as a base for trekking further into the Dhauladhar and onward to Chamba and Bharmour via the Minkiani Pass (4250m) and Baleni Pass (3710m).","or":"ଏଠାରେ ଏକ ଶିବ ଓ ଶକ୍ତି ମନ୍ଦିର ରହିଛି । ଏହା ଏକ ଟ୍ରେକିଙ୍ଗ ଅଞ୍ଚଳ ଭାବରେ ପର୍ଯ୍ୟଟକ ମାନଙ୍କୁ ଆକର୍ଷିତ କରେ । ହ୍ରଦ ଟି ଶୀତ କଳା ରେ ବରଫାବୃତ ରହିଥାଏ ।"},{"en":"Kareri Lake is named after the nearby gaddi village of Kareri, situated 9 km south east of the lake.","or":"ନିକଟ ରେ ଥିବା ଗଦଦି ଗ୍ରାମ କରେଇ ର ନାମାନୁସାରେ ଏହା କରେଇ ହ୍ରଦ ରହିଛି ।"},{"en":"Kareri Lake is not connected by a road. The closest roadhead is at Kareri (also known as Kareri Village), a village near Dharamshala. A 9km dirt road links Kareri to the nearest town, Ghera. Footpaths also connect Kareri to Ghera and are a bit shorter (5km). Ghera is accessed either by shared jeep from Dharamsala (17km, about one hour) or on foot from Naddi (about 2km by forest trails). As such, Kareri can be reached on foot from Mcleodganj, but its a bit too long for a return day hike. Most people who visit Kareri stay overnight in preparation for the hike to Kareri lake.","or":"ହ୍ରଦ ସମୀପ କୁ ରାସ୍ତା ପକ୍କା ରାସ୍ତା ନଥିଲେ ମଧ୍ୟ ନିକଟସ୍ଥ କରେଇ ଯାଏ ଧର୍ମଶାଳା ରୁ ଆସି ସେଠାରୁ ମାଟି ରାସ୍ତା ରେ ହ୍ରଦ ନିକଟ ରେ ପହଞ୍ଚି ହୁଏ । ଏଠାରେ ଯାତ୍ରୀ ମାନଙ୍କ ପାଇଁ ରହଣି ର ମଧ୍ୟ ବ୍ୟବସ୍ଥା ରହିଛି । ଜିପ ରେ ଏଠାକୁ ମାକ ଲିୟଡଗଞ୍ଜ ଠାରୁ ଆସି ହୁଏ ।"},{"en":"Kareri Lake","or":"କରେରି ହ୍ରଦ"},{"en":"The Anasāgar Lake.","or":"ଆନା ସାଗର ହ୍ରଦ"},{"en":"Ana Sagar Lake is an artificial lake situated in the city of Ajmer in Rajasthan state in India. It was built by Arnoraja (Ana), the grandfather of Prithviraj Chauhan, in 1135 -1150 AD and is named after him. The catchments were built with the help of local populace. The lake is spread over 13 Kilometers. The Baradari or pavilions were built by Shahjahan in 1637 and Daulat Bagh Gardens by Jehangir. There is a Circuit house on a hill near the lake that used to be British Residency. There is an island in the center of the lake which is accessible by boat. Boats could be hired from the east side of the Dault Bagh. There are Chowaptty and Jetty walkway next to each other and Baradari to capture the scenic of the lake. The lake is the biggest one in Ajmer, with the maximum catchments area (5 square km built up area). The maximum depth of lake is 4.4 m with storage capacity of 4.75 million cubic meter. The Rajasthan High Court has banned construction in the catchment areas of the lake basins.","or":"ଆନା ସାଗର ହ୍ରଦ ,  ଭାରତୀୟ ରାଜ୍ୟ ରାଜସ୍ଥାନ ର ଅଜମର ସହର ରେ ଅବସ୍ଥିତ ଏକ କୁତ୍ରିମ ହ୍ରଦ । ଏହା ଏଇତିହାସିକ ସମ୍ରାଟ ପୃଥ୍ଭିରାଜ ଚୌହାନ ଙ୍କ ପିତାମହ ଅମୋରାଜା ( ଆନା ) ଙ୍କ ଦ୍ଵାରା ୧୧୩୫ ରୁ ୧୧୫୦ ମସିହା ମଧ୍ୟ ରେ ନିର୍ମିତ ହେଇଥିଲା । ଏହି ହ୍ରଦ ୧୩ କିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ । ପରେ ୧୬୩୭ ମସିହା ରେ ଦିଲ୍ଲୀ ର ମୋଗଲ ସମ୍ରାଟ ସାହାଜାହାନ ଏହାର ବରାଦରୀ ବା ପାଭିଲିଆନ ନିର୍ମାଣ କରେଇଥିଲେ । ଜାହାଙ୍ଗୀର ତାଙ୍କ ରାଜୁତି କାଳ ରେ ଏଠାରେ ଦୌଲତ ବାଗ ବଗିଚା ସ୍ଥାପନ କରିଥିଲେ ।  ପର୍ଯ୍ୟଟନ  ଏହା ଏକ ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀ ଭାବରେ ଜନପ୍ରିୟ ସ୍ଥାନ । ଏହି ହ୍ରଦ ର ନିକଟ ରେ ଅବସ୍ଥିତ ପାହାଡ ଉପରେ ଏକ ସର୍କିଟ ହାଉସ ରହିଛି । ଏହି ସର୍କିଟ ହାଉସ ବ୍ରିଟିଶ ମାନଙ୍କ ଶାସନ ସମୟ ରେ ନିର୍ମିତ ହେଇଥିଲା । ହ୍ରଦ ମଧ୍ୟ ରେ ଥିବା ଦ୍ଵିପ କୁ ବୋଟ ସାହାଯ୍ୟ ରେ ଯିବାର ସୁବିଧା ରହିଛି । ଏହି ହ୍ରଦ ର ସୁନ୍ଦରତା କୁ ବଜାୟ ରଖିବାକୁ ଏହା ନିକଟବର୍ତୀ ଅଞ୍ଚଳ ରେ ନୂତନ ନିର୍ମାଣ କୁ ହାଇ କୋର୍ଟ ବନ୍ଦ କରିଛନ୍ତି ।"},{"en":"Legend of Auliya Moinuddin Chisti When the Muslim saint Moinuddin Chisti arrived in Ajmer, he and his followers were banned from using water from Ana Sagar. He requested to get a cup of water that was granted. When the cup was filled the water of the lake got dried up miraculously. People requested to return the water, the saint gracefully did so. Since then Moinuddin Chisty got multitude of followers.","or":"କିମ୍ବଦନ୍ତୀ ଲୋକ କଥା ରେ ପ୍ରଚଳିତ ଅଛି , ଯେତେବେଳେ ମୁସଲିମ ସନ୍ଥ ମୋଇନୁଦ୍ଦିନ ଚୃଷ୍ଟି ତାଙ୍କର ସହଚର ମାନଙ୍କ ସହ ଏହି ହ୍ରଦ ଭ୍ରମଣ ରେ ଆସିଲେ ତାଙ୍କୁ ଏହି ହ୍ରଦ ର ପାଣି ବ୍ୟବହାର କରିବାକୁ ବାରଣ କରାଗଲା । ସେ ଗୋଟିଏ କପ ରେ ପଣି ମାଗିଲେ । ତାହା ତାଙ୍କୁ ଦିଅ ଯିବା ପରେ ସେ ସେଇ ପାଣି ପିଇବା ପରେ ଦେଖାଗଲା ପୁରା ହ୍ରଦ ର ପାଣି ଶୁଖିଗଲା । ଏହା ପରେ ଲୋକ  ମାନେ ମାଫି ମାଗି ତାଙ୍କୁ ଅନୁରୋଧ କରିବାରୁ  ସେ ପୁଣି ହ୍ରଦ ରେ ଜଳ ଭର୍ତି ହେଇଯିବାକୁ ଆଦେଶ ଦେଲେ । ସେହି ଦିନ ରୁ ତାଙ୍କର ବହୁ ସଂଖ୍ୟା ରେ ଅନୁଗତ ସେ ଅଞ୍ଚଳ ରେ ରହିଲେ ।"},{"en":"List of Lake In India","or":"ଭାରତ ର ହ୍ରଦ ସମୂହ ର ତାଲିକା"},{"en":"Rabindra Sarobar (Bengali: রবীন্দ্র সরবর) (previously known as Dhakuria Lake) is an artificial lake in south Kolkata in the Indian state of West Bengal.","or":"ରବୀନ୍ଦ୍ର ସରୋବର  (Bengali: রবীন্দ্র সরবর) (ପୂର୍ବତନ ଢାକୁରିଆ ହ୍ରଦ)  ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ଦକ୍ଷିଣ କଲିକତା ଠାରେ ଅବସ୍ଥିତ ଏକ କୁତ୍ରିମ ହ୍ରଦ ।"},{"en":"The name also refers to the area surrounding the lake. It is flanked by Southern Avenue to the North, Rashbehari Avenue(Russa Road) to the West, Dhakuria to the East and the Kolkata Suburban Railway tracks to the south.","or":"ଏହାର ଚତୁର୍ଦିଗ ରେ ଦକ୍ଷିଣ ଆଭେନ୍ୟୁ,ରାସବିହାରୀ ଆଭେନ୍ୟୁ ଧାକୁରିଆ ଓ କଲିକତା ସବ ଅରବାନ ରେଳପଥ ଘୃ ରହିଛନ୍ତି । ,"},{"en":"In the early 1920s, the Calcutta Improvement Trust (CIT), a body responsible for developmental work in the Kolkata metropolitan area, acquired about 192 acres (0.78 km2) of marshy jungles. Their intention was to develop the area for residential use – improving the roads, raising and levelling some of the adjacent land and building lakes and parks. Excavation work was undertaken with the plan of creating a huge lake. Originally known as Dhakuria Lake, in May 1958, CIT renamed the lake as Rabindra Sarovar, as a tribute to the great Bengali writer and Nobel Laureate, Rabindranath Tagore.","or":"୧୯୨୦ ମସିହା ର ପ୍ରାରମ୍ଭ ରେ କଲିକତା ଉନ୍ନୟନ ଟ୍ରଷ୍ଟ ୧୯୨ ଏକର କର୍ଦମାକ୍ତ ଜଙ୍ଗଲ ଅଞ୍ଚଳ ଅଧିଗ୍ରହଣ କଲେ ।ଏହି ଅଞ୍ଚଳ କୁ ଉନ୍ନୟନ କରି ଏଠାରେ ବାସ ଗୃହ ନିର୍ମାଣ ର ଯୋଜନା ରାଖି ଏଥିପାଇଁ ରାସ୍ତା ଓ ପାର୍ଶ୍ଵବର୍ତୀ ଅଞ୍ଚଳ ଉନ୍ନୟନ କଲେ । ଏଠାରେ ମଧ୍ୟ ଭାଗ ଖନନ କରି ଏକ ବିଶାଳ ହ୍ରଦ ର ନିର୍ମାଣ କାଲେ । ଏହା ସେ ସମୟ ରେ ଧକୁରିଆ ହ୍ରଦ ନାମ ରେ ପରିଚିତ ହେଲା । ୧୯୬୮ ମଯ ମାସ ରେ ତାହାକୁ ରବୀନ୍ଦ୍ର ସରୋବର ନାମ ଦିଆ ଗଲା ।ଏହା ନୋବେଲ ପୁରସ୍କାର ବିଜେତା ସାହିତ୍ୟିକ ରବୀନ୍ଦ୍ର ନାଥ ଠାକୁର ଙ୍କ ସମ୍ମାନାର୍ଥେ ଦିଆଯାଇଥିଲା ଓ ଏହାର ପାର୍ଶ୍ଵବର୍ତୀ ଅଞ୍ଚଳ ମଧ୍ୟ ରବୀନ୍ଦ୍ର ସରୋବ ରଞ୍ଚଲ  ଭାବରେ ପରିଚିତ ହେଲା ।"},{"en":"The area around this excavated lake was later developed to build recreational complexes, which included children's parks, gardens and auditoria.","or":"ଏହି ହ୍ରଦ ର ଚତୁର୍ପାର୍ଶ୍ୱ ରେ ବାସ ଗୃହ ମାନ ନିର୍ମିତ ହେବା ସହ ପାର୍କ , ଅଡିଟୋରିମ ଆଦି ମଧ୍ୟ ନିର୍ମିତ ହେଲା । ଏହା କଲିକତା ସହର ର ସବୁଠୁ ଜନପ୍ରିୟ ରହଣି ସ୍ଥାନ ଭାବରେ ପରିଚିତ । ଏହି ହ୍ରଦ ନିକଟରେ ବହୁ ପୁରାତନ ବୃକ୍ଷ ମାନ ରହିଥିବାରୁ ଏହା ପରିବେଶ କୁ ଆହୁରି ସୁନ୍ଦର ରଖିଥାଏ । ଶୀତ କାଳ ରେ ହ୍ରଦ କୁ ବହୁ ବିଦେଶାଗତ ପକ୍ଷୀ ମଧ୍ୟ ଆଗମନ କରିଥାନ୍ତି ।"},{"en":"Landmarks","or":"ମୁଖ୍ୟ ଆକର୍ଷଣ"},{"en":"To the north is a football stadium, known as the Rabindra Sarobar Stadium, with a seating capacity of approximately 26,000 people. It was established in the 1950s and is today, the city's first stadium to be fully equipped with audio-visual training facilities. Also to the north is the open-air theatre, Mukta Mancha. The only Japanese Buddhist temple in Kolkata is located on the southern fringe of the Rabindra Sarovar. It was established in 1935 by Nichidatsu Fujii, founder of the worldwide Buddhist association, the Nipponzan Myohoji. Monks offer prayers in Japanese, to the sound of beating drums, in the early morning hours and at dusk. There are no restrictions on entry to the main temple even when prayers are in progress. Outside the main temple building there is a pillar, with a message of peace engraved in Japanese, and a pair of lions that symbolise the guardians of the faith. The Japanese refer to these figures as Komainu (lion-dog). There is a mosque on one of the lake's islands, which predates the excavation of the lake itself. This island is connected to the southern shore by a cable-stayed wooden (now iron) suspension bridge, which was built in 1926 and renovated in 1962. The fish sanctuary under this bridge is an additional attraction. There are some cannons lying on the lake's west bank that were found during the excavation in the early 1920s and retained by the CIT for beautification. It is believed that they were used by Nawab Siraj-ud-daulah, the last independent ruler of Bengal. The complex contains a safari garden and children's play center with a lily pool, and a swimming pool. A toy train, operational between 1985 and 1989, was a popular draw for children. A number of rowing and swimming clubs are situated within the Rabindra Sarovar complex. While the former are located to the north of this lake, the latter are located to its south. In 1858 the British founded the Calcutta Rowing Club (CRC), presently one of the oldest clubs in India, to promote rowing activities in Kolkata. In 1901, it got affiliated to the prestigious Amateur Rowing Association of the East (ARAE) and in 1923 signed a reciprocal arrangement deal with the London Rowing Club. The CRC has been the hub of competitive rowing in Kolkata for more than 150 years and has organised many intra- and inter-club competitions. Rowing facilities are available to members on a regular basis, from 6 am to 7:30 am and from 3:30 pm to 5 pm. The Bengal Rowing Club, Lake Club and Calcutta University Rowing Club are a few other rowing clubs located in the Rabindra Sarovar complex. One of the most prestigious and oldest swimming clubs in Kolkata, the Indian Life Saving Society (formerly known as Anderson Club) has its office in the lake complex. The lake is within walking distance of the Ramakrishna Mission at Golpark. There is an auditorium or a hall within the sarovar complex which adjoins the Rabindra Sarovar Stadium. Its name is Pavilion Hall.","or":"୧୯୫୦ ମସିହା ରୁ ଏହି ହ୍ରଦ ନିକଟ ରେ ରବୀନ୍ଦ୍ର ସରୋବର ଷ୍ଟାଡିୟମ ନାମରେ ଏକ ଫୁଟବଲ ଷ୍ଟାଡିୟମ ନିର୍ମିତ ହେଇଛି । ଏଠାରେ ୨୬,୦୦୦ ଲୋକ ବସିବାର ସୁବିଧା ରହିଛି ।  ଏହାର ଉତ୍ତର ରେ ମୁକ୍ତ ମଞ୍ଚ ନାମରେ ଏକ ଥିଏଟର ରହିଛି ।  ହ୍ରଦ ର ଦକ୍ଷିଣ ରେ ଏକ ଜାପାନୀ ବୁଦ୍ଧ ମନ୍ଦିର ରହିଛି । ଏହା କଲିକତା ର ଏକମାତ୍ର ବୁଦ୍ଧ ମନ୍ଦିର । ଏହା ୧୯୩୫ ମସିହା ରେ ଜାପାନୀ ନିଚିଦାତ୍ସୁ ଫିଜୀ , ଯିଏ ବିଶ୍ଵ ବୁଦ୍ଧ ଆସୋସିଏସନ ପ୍ରତିଷ୍ଠା କରିଥିଲେ , ତାଙ୍କ ଦ୍ଵାରା ସ୍ଥାପିତ ହେଇଥିଲା ।  ୧୯୨୬ ରେ ନିର୍ମିତ ଏକ ମସଜିଦ ହ୍ରଦ ସ୍ଥ ଏକ ଦ୍ଵିପ ରେ ରହିଛି । ଖନନ ବେଳେ ଏହା ଭୂମି ତଳୁ ଉଦ୍ଧାର ହେଇଥିଲା ଓ ତାହାକୁ ପୁନର୍ନିର୍ମାଣ କରଯାଇଥିଲା ।  ଏହି ମସଜିଦ କୁ ଯିବା ପାଇଁ ଏକ ଝୁଲା ସେତୁ ର ନିର୍ମାଣ ହେଇଛି । ସେତୁ ତଳେ ଏକ ମାଛ ସଂଗ୍ରହାଳୟ ମଧ୍ୟ ନିର୍ମିତ ହେଇଛି ।  ଏହି ହ୍ରଦ ରେ ସ୍ଵୀମିଂ ଓ ରୋୟିଂ ର ସୁବିଧା ରହିଛି । ଅନେକ ଜାତୀୟ ସ୍ତର ର ପ୍ରତିଯୋଗୀତା ଏଠାରେ ହେଇଥାଏ ।"},{"en":"Degradation","or":"ଅବକ୍ଷୟ"},{"en":"Like a majority of artificial lakes in the country, Rabindra Sarovar is suffering environmental degradation. Water pollution is on the rise, owing to an increase in tourist flow and habitation around the lake. The Ministry of Environment and Forests, Government of India, has recently included this lake under the National Lake Conservation Plan in the hope that this will help preserve it. The local authorities have also begun an extensive tree plantation programme.","or":"ଏହି ହ୍ରଦ ବର୍ତମାନ ପରିବେଶ ପ୍ରଦୂଷଣ ଯୋଗୁ ଅବକ୍ଷୟ ଅବସ୍ଥା କୁ ଆସିଲାଣି । ଏହାକୁ ଭାରତ ସରକାର ଙ୍କ ଜଙ୍ଗଲ ଓ ପରିବେଶ ବିଭାଗ ଜାତୀୟ ହ୍ରଦ ସୁରକ୍ଷ୍ୟା ଯୋଜନା ରେ ଅନାରଭୁକ୍ତ କରି ଏହାର ସୁରକ୍ଷ୍ୟା ଦିଗ ରେ ଧ୍ୟାନ ଦେଇଛନ୍ତି ।"},{"en":"Rabindra Sarovar is 30 km away from Dum Dum airport and 12 km from the Howrah railway station.","or":"ରବୀନ୍ଦ୍ର ସରୋବର ଦମ ଦମ ବିମାନ ବନ୍ଦର ଠାରୁ ୩୦ କିଲୋମିଟର ଓ ହାୱଡା ରେଳ ଷ୍ଟେସନ ଠାରୁ ୧୨ କିଲୋମିଟର ଦୂର । ଏଠାକୁ କଲିକତା  ମେଟ୍ରୋ ଟ୍ରେନ ଚଳାଚଳ କରେ ।"},{"en":"National Lake Conservation Development Committee (NLCDC) is government body of Nepal who is responsible for the development of lakes, pond and daha under Ministry of Culture, Tourism and Civil Aviation (Nepal).[1]","or":"ଜାତୀୟ ହ୍ରଦ ସୁରକ୍ଷ୍ୟା ଓ ଉନ୍ନୟନ କମିଟି ( NLCDC) ନେପାଲ ରାଜ୍ୟ ସରକାରଙ୍କ ଏକ କମିଟି ଯିଏ ନେପାଲ ସ୍ଥିତ ହ୍ରଦ ସମୂହ ର ଉନ୍ନୟନ , ରକ୍ଷଣ କାର୍ଯ୍ୟ ର ଭାର ଗ୍ରହଣ କରନ୍ତି । ଏହା ନେପାଲ ର ସଂସ୍କୃତି , ପର୍ଯ୍ୟଟନ ଓ ସାମାଜିକ ଉଡାଣ ବିଭାଗ ଅଧୀନ ରେ ରହିଛି ."},{"en":"Objectives","or":"ଲକ୍ଷ୍ୟ ସବୁ"},{"en":"Kolari railway station, July 2007 (with a pair of VR Dv12 diesel locomotives at the station's one platform)","or":"କୋଲରି ରେଳ ଷ୍ଟେସନ ପ୍ଲ୍ଯାଟଫର୍ମ ରେ ଡିଯେଲ ଇଞ୍ଜିନ ସହ"},{"en":"VR Class Dv12 locomotives at Kolari","or":"VR ଶ୍ରେଣୀ ର ଡିଜେଲ  ଇଞ୍ଜିନ ,କୋଲରି ଷ୍ଟେସନ ରେ"},{"en":"Kolari railway station is located in the municipality of Kolari in the Lapland Province of Finland. It is the northernmost railway station in Finland, located 1,067.2 kilometres (663.1 mi) north of Helsinki Central railway station (via Oulu, Seinäjoki and Haapamäki stations).","or":"କୋଲରି ରେଲୱେ ସ୍ଟେଶନ ଫିନଲାଣ୍ଡ ର ଲପଲାଣ୍ଡ ଉପଖଣ୍ଡ ରେ ଥିବା କୋଲରି ମୁନିସିପାଲିଟି ରେ ଥିବା ଏକ ରେଳ ଷ୍ଟେସନ । ଏହା ଫିନଲାଣ୍ଡ ର ରାଜଧାନୀ ହେଲସିଙ୍କି ରେ କେନ୍ଦ୍ରୀୟ ରେଳ ଷ୍ଟେସନ ଠାରୁ 1,067.2 କିଲୋମିଟର ଦୁରବର୍ତୀ ଥିବା ଫିନଲାଣ୍ଡ ର  ଉତ୍ତରାଞ୍ଚଲ ର ସର୍ବଶେଷ ଷ୍ଟେସନ ।"},{"en":"Kolari station is the terminus of the track from Tornio to Kolari, and serves both passenger and cargo traffic. Passenger traffic is at its highest during the skiing season and, as well as Kolari, the station also serves Levi, Ylläs, Äkäslompolo, Pallas and Muonio, all of which can be reached by bus from the station. For part of the year, the station is also served by car transporter trains from Helsinki, Turku and Tampere. During the most active season, trains to Kolari include a VR Group club car, offering a nightclub during the trip.","or":" କୋଲାରି ଷ୍ଟେସନ ତୋରଣୀୟ ରୁ କୋଲାରି ରେଳ ଲାଇନ ର ଟର୍ମିନସ ଓ ଏହି ଷ୍ଟେସନ ଜରିଆ ରେ ଉଭୟ ଯାତ୍ରୀ ଓ ମାଳ ପରିବହନ ହେଇଥାଏ । ସ୍କିଇଙ୍ଗ ସିଜନ ରେ ପାସେଞ୍ଜର ଯାତାୟାତ ସର୍ବାଧିକ ହେଇଥାଏ । ଏହି ଷ୍ଟେସନ କୋଲରି ବ୍ୟତୀତ ଲେଭି , ୟଲ୍ଲାସ, ଆକାଶଲୋମପୋଲୋ, ପାଲ୍ଲାସ, ମୁୟନୀଓ ସହର କୁ ସେବା ଯୋଗେଇଥାଏ । ଏହି ସବୁ ସ୍ଥାନ କୁ ଷ୍ଟେସନ ରୁ ବସ ଯୋଗେ ଯାତ୍ରା କରି ହୁଏ । ବର୍ଷ ର କିଛି ଭାଗ ରେ  ହେଲସିଙ୍କି , ଟୁର୍କୁ ଓ ଟେମ୍ପେରେ ରୁ ଏହି ଷ୍ଟେସନ କାର ଟ୍ରାଂସ୍ପୋର୍ଟର ସେବା ଯୋଗେଇଥାଏ । ସବୁଠାରୁ ସକ୍ରିୟ ଋତୁ ରେ କୋଲରି କୁ ଟ୍ରେନ ସେବା ରେ VR ଗ୍ରୁପ କ୍ଲବ କର ସେବା ଦେଇଥାଏ  ଯାଉଥିରେ ଯାତ୍ରା କାଳ ରେ ନାଇଟ କ୍ଲବ ସେବା ମଧ୍ୟ ଦେଇଥାଏ ।"},{"en":"A new station building was constructed at Kolari in 2000, in the style of a Lappish hut. Most trains (both freight and passenger) at Kolari are hauled by VR Class Dr16 diesel locomotives, with smaller Dv12 locomotives also seeing use.","or":"କୋଲରି ଠାରେ  ଲାପିସ କୁଟୀର ଢାଞ୍ଚା ରେ ଏକ ନୂତନ ଷ୍ଟେସନ ଗୃହ 2000 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା । କୋଲରି ଠାରେ ସଂଖ୍ୟାଧିକ ଟ୍ରେନ ରେ ଭିଆର ଶ୍ରେଣୀ ର ଡିଜେଲ ଇଞ୍ଜିନ ର ବ୍ୟବହାର ହେଇଥାଏ ।"},{"en":"2004 carnival","or":"୨୦୦୪ କାର୍ନିଭାଲ"},{"en":"2011 carnival","or":"୨୦୧୧ କାର୍ନିଭାଲ"},{"en":"2014 carnival","or":"୨୦୧୪ କାର୍ନିଭାଲ"},{"en":"The Helsinki Samba Carnaval is an annual samba carnival held in Helsinki, the capital of Finland, since 1991.","or":"ହେଲସିଙ୍କି ସାମ୍ବା କାର୍ନିଭାଲ ଏକ ବାର୍ଷିକ ସାମ୍ବା କାର୍ନିଭାଲ ଯାହା ଫିନଲାଣ୍ଡ ର ରାଜଧାନୀ ହେଲସିଙ୍କି ରେ 1991 ରୁ ହେଇଆସୁଛି ।"},{"en":"The carnival takes place on the weekend in early to middle June, normally close to the Helsinki Day on 12 June. Unlike the Rio Carnival, it is not possible to hold the carnival in January through March, because like many other places in northern Europe, the outdoor temperature in Helsinki is far too low at that time.","or":"ଏହି କାର୍ନିଭାଲ ପ୍ରତିବର୍ଷ ମଇ ମାସ ର ପ୍ରଥମ ତୋ ମଧ୍ୟ ଯାଏ ସପ୍ତାହ ଶେଷ ରେ ହେଇଥାଏ । ଏହା ଫିନଲାଣ୍ଡ ର ଜାତୀୟ ଦିବସ ମେ ୧୨ ନିକଟ ସମୟ ରେ ହୁଏ । ଋଓ କାର୍ନିଭାଲ ପରି ଏହା ଜାନୁୟାରୀ ରୁ ମାର୍ଚ ମଧ୍ୟ ରେ ହେଇ ପାରେ ନାହିଁ , କାରଣ ସେହି ସମୟ ରେ ଫିନଲାଣ୍ଡ ରେ ତାପମାନ ଖୁବ କମ ରହି ବରଫପାତ ହେଇଥାଏ ।"},{"en":"The carnival lacks a proper historical tradition. It mostly grew from experimenting and organising, but was still influenced by Brazilian traditions. In 2007, Tarja Halonen, President of Finland at the time, participated in the event.","or":"ଏହି ଫେସ୍ତିଭାଲ ର ନିଜର କଉଣଶି ଏଇତିହାସିକ ପୃଷ୍ଠଭୂମି ନାହିଁ । ତେବେ ଏହା ବ୍ରାଜିଲ ଦେଶ ର ଋଓ ସହର ରେ ହଉଥିବା ସମପରକାର ଉତ୍ଶାବ ଦ୍ଵାରା ପ୍ରେରିତ । ୨୦୦୭ ମସିହା ରେ ଫିନଲାଣ୍ଡ ର ରାଷ୍ଟ୍ରପତି ତରଜା ହାଲୋନେନ ସେହି ଉତଶବ ରେ ଭାଗ ନେଇଥିଲେ । ଏହି ଫେସ୍ତିଭାଲ ଫିନ୍ନିସ ସମ୍ବା ସ୍କୁଲ ଆସୋସିଏସନ ଦ୍ଵାରା ସଂଗଠିତ ହେଇଥାଏ ।"},{"en":"Helsinki (/hɛlˈsɪŋki/; Finnish pronunciation: [ˈhelsiŋki] ( listen); Swedish: Helsingfors) is the capital and largest city of Finland. It is in the region of Uusimaa, in southern Finland, on the shore of the Gulf of Finland. Helsinki has a population of 629,512,[3] an urban population of 1,214,210,[7] and a metropolitan population of over 1.4 million, making it the most populous municipality and urban area in Finland. Helsinki is located some 80 kilometres (50 mi) north of Tallinn, Estonia, 400 km (250 mi) east of Stockholm, Sweden, and 388 km (241 mi) west of Saint Petersburg, Russia. Helsinki has close historical connections with these three cities.","or":"ହେଲସିଙ୍କି  (/hɛlˈsɪŋki/; Finnish pronunciation: [ˈhelsiŋki] ( listen); Swedish: Helsingfors) ଫିନଲାଣ୍ଡ ଦେଶ ର ରାଜଧାନୀ ଓ ସର୍ବବୃହତ ସହର । ଏହା ଦକ୍ଷିଣ ଫିନଲାଣ୍ଡ ର ଉସିମା ଅଞ୍ଚଳ ରେ ଗଲ୍ଫ ଅଫ ଫିନଲାଣ୍ଡ ତଟ ରେ ଅବସ୍ଥିତ ।   ଜନ ଆବାଦୀ ହେଲସିଙ୍କି  ସହର ର ଲୋକସଂଖ୍ୟା 629,512 , ସହରାଞ୍ଚଳ ର ଲୋକ ସଂଖ୍ୟା 1,214,210 ଏବଂ ସଂଯୁକ୍ତ ମେଟ୍ରୋପଲିଟାନର ଜଣ ସଂଖ୍ୟା 1.4 ମିଲିୟନ ।ଏହା ଫିନଲାଣ୍ଡ ର ସର୍ବାଧିକ ଜନବହୁଳ ମୁନିସିପାଲିଟି ଓ ସହରାଞ୍ଚଳ ।   ଅବସ୍ଥିତି  ହେଲସିଙ୍କି ଦକ୍ଷିଣ ରେ ଏସ୍ତୋନିଆ ର ତାଲିନ୍ନ ଠାରୁ 80 କିଲୋମିଟର , ସ୍ଵିଡେନ ର ଷ୍ଟକହୋମ ଠାରୁ 400 କିଲୋମିଟର ପୂର୍ବ ରେ , ପଶ୍ଚିମ ରେ ରୁସିୟାର ସେଣ୍ଟ ପିତରସବର୍ଗ ଠାରୁ 3888 କିଲୋମିଟର ଦୂର ରେ ଅବସ୍ଥିତ । ଏହି ତିନି ସହର ସହ ହେକ୍ସିଙ୍କି ର ଏଇତିହାସିକ ଭାବରେ ଘନିଶ .ସମ୍ବନ୍ଧ  ରହିଛି । ."},{"en":"Hawa Mahal, the \"Palace of Winds\", in Jaipur","or":"ହୱା ମହଲ \" ପାଲେଶ ଅଫ ୱିଣ୍ଡ\" , ଜଯପୁର ଠାରେ"},{"en":"Lake palace in Udaipur","or":"ଉଦୟପୁର ର ହ୍ରଦ ମହଲ"}]