[{"en":"Personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"He met Gladys June in 1981 while working for leprosy patients, and they married in 1983, and had worked together since then. They had three children, a daughter (Esther) and two sons (Philip and Timothy). Staines assisted in translating a part of the Bible into the Ho language of India, including proofreading the entire New Testament manuscript, though his focus was on a ministry to lepers. He reportedly spoke fluent Odia and was popular among the patients whom he used to help after they were cured. He used to teach how to make mats out of rope and basket from Saboigrass and trees leaves. [citation needed]","or":"କୁଷ୍ଠ ରୋଗୀଙ୍କୁ ସେବା କରିବା ସମୟରେ ଷ୍ଟେନ୍ସ ଗ୍ଲାଡିଶଙ୍କୁ ଭେଟିଥଲେ ପରେ ୧୯୮୩ ମସିହାରେ ଦୁହେଁ ପରସ୍ପରଙ୍କୁ ବିବାହ କରିଥିଲେ। ତାଙ୍କର ତିନୋଟି ସନ୍ତାନ ଥିଲେ, ଜଣେ ଝିଅ (ଏସ୍ଥର) ଓ ଦୁଇଟି ପୁଅ ଥିଲେ (ଫିଲିପ ଏବଂ ଟିମୋଥି)। ଷ୍ଟେନ୍ସ ହୋ ଭାଷାରେ ବାଇବେଲ ଅନୁବାଦ କରିବାରେ ସାହାୟତା କରିଥିଲେ।"},{"en":"Death and reaction","or":"ମୃତ୍ୟୁ ଓ ପ୍ରତିକ୍ରିୟା"},{"en":"In her affidavit before the Commission on the death of her husband and two sons, Gladys Staines stated:[13]","or":"ପତି ଓ ଦୁଇ ଛୁଆଙ୍କ ମୃତ୍ୟୁ ପରେ କମ୍ସିନରଙ୍କ ପାଖରେ ନିଜର ଏକ ହଲଫନାମାରେ ଗ୍ଲାଡିଶ ଦର୍ଶାଇଥିଲେ କି: [13]"},{"en":"Graham Staines","or":"ଗ୍ରାହାମ ଷ୍ଟେନ୍ସ"},{"en":"List of SC present in the Kosal region other than the list above :-","or":"ଅଧିବାସୀ  ଅନୁସୂଚିତ ଜାତି"},{"en":"List of ST present in the Kosal region other than the list above :-","or":"ଅନୁସୂଚିତ ବର୍ଗ"},{"en":"Songs and dances","or":"କଳା ଓ ସଂସ୍କୃତି"},{"en":"Art and culture","or":"ସମ୍ବଲପୁରୀ ନାଟକ"},{"en":"Folk musical instruments","or":"ଲୋକ ଗୀତ ଓ ଲୋକ ନୃତ୍ୟ"},{"en":"Indoor games of Kosal","or":"ରଙ୍ଗବତୀ"},{"en":"Rangabati","or":"ଲୋକ ବାଦ୍ୟ"},{"en":"The Sambalpuri saree","or":"ମୃତିକା କଳା"},{"en":"Chhaka is an indoor game popular among women of the Kosal-Sambalpuri region. It is played with 6 pieces of large-sized shell (Couri) and 16 pieces of multi-coloured wooden dots. The game is traditional enough that a complete set of \"Couris’ and dots is taken by new brides to their husbands' houses after marriage. Ganjapa is probably named after its inventor Gajapada.[18] It is played with circular shaped cards one and one-half inches in diameter. The pack consists 144 cards, divided into 12 suits of 12 cards each, six of the suits belong to Ram’s division and other six suits, to Ravana’s division. Thus, the game centers around the epic battle between Ram and Ravana. The village Champamal in the Sonepur district is famous for its traditional manufacture of beautiful Ganjapa cards.","or":"କ୍ରିଡା ସମୂହ"},{"en":"Traditional costumes of Sambalpuri women","or":"ବିଶ୍ଵପ୍ରସିଦ୍ଧ ସମ୍ବଲପୁରୀ ଶାଢୀ"},{"en":"","or":"ପଶ୍ଚିମ ଓଡିଆ ଖାଦ୍ୟପେୟ"},{"en":"Notable persons of Western Odisha","or":"ମୁଖ୍ୟ ଶିଳ୍ପାନୁଷ୍ଠାନ ଓ ଖଣିଜ ସମ୍ପଦ"},{"en":"Tourist places of Western Odisha","or":"ପଶ୍ଚିମ ଓଡିଶା ର କିମ୍ବଦନ୍ତୀ ବ୍ୟକ୍ତିତ୍ବ"},{"en":"Bargarh","or":"ପଶ୍ଚିମ ଓଡିଶା ର ଦର୍ଶନୀୟ ସ୍ଥାନ"},{"en":"Phurlijharan Waterfall","or":"ଫୁଲଝରଣ ଜଳପ୍ରପାତ"},{"en":"Jakham","or":"ଜାଖମ"},{"en":"Permunji","or":"ପେର୍ମୁଞ୍ଜି"},{"en":"Indiravati Dam","or":"ଇନ୍ଦ୍ରାବତୀ ନଦୀବନ୍ଧ  ପ୍ରକଳ୍ପ"},{"en":"Western Odisha((odia:ପଶ୍ଚିମ ଓଡ଼ିଶା))is a territory in western part of Odisha, India, extending from the Kalahandi district in the south to the Sundargarh district in the northwest. Western Odisha includes the districts of Balangir, Bargarh, Boudh, Deogarh, Jharsuguda, Kalahandi, Nuapada, Sambalpur, Sonepur, Sundargarh, and Athmallik Sub-division of Angul District. Many residence refer to Western Odisha as Kosal region as well.[1]","or":"ପଶ୍ଚିମ ଓଡିଶା ( ଇଂରାଜୀ ; western odisha ) ଓଡିଶା, ଭରତ ର , କଳାହାଣ୍ଡି ଜିଲ୍ଲା ରୁ ଆରମ୍ଭ କରି ସୁନଦାରଗରହ ଜିଲ୍ଲା ପର୍ଯ୍ୟନ୍ତ ପରିବ୍ୟାପ୍ତ ଭୂଖଣ୍ଡ କୁ ପଶ୍ଚିମ ଓଡିଶା କୁହା ଯାଏ । ଏହି ଅଞ୍ଚଳ ଭିତରେ ସମ୍ବଲପୁର, ବଲାଙ୍ଗିର , ବରଗଡ, ଦେବଗଡ , ଝାରସୁଗୁଡା , କଳାହାଣ୍ଡି , ବୌଦ, ସୁନ୍ଦରଗଡ  ନୂଆପଡା ,ସୁବର୍ଣପୁର( ସୋନପୁର) ଜିଲ୍ଲା ସାନୁହ ସହ ଅନୁଗୁଳ ଜିଲ୍ଲା ର ଆଠମଲ୍ଲିକ ସବ ଡିଭିଜନ ଅନ୍ତର୍ଭୁକ୍ତ । କେତେକ ଏହାକୁ କୋଶଳ ଅଞ୍ଚଳ ବୋଲି କହି ଥାଆନ୍ତି ।"},{"en":"Prior to the 5th century, Dakshin Kosal was one of the several names by which this region was known. It is a vast geographical area, exhibiting a great degree of cultural uniformity in terms of demography and life-style.","or":"ପଞ୍ଚମ ଶତାବ୍ଦୀ ପୂର୍ବରୁ ଏହି ଅଞ୍ଚଳ ଦକ୍ଷିଣ କୋଶଳ ନାମରେ ପରିଚିତ ଥିଲା ଏନଙ୍ଗ ଏହା ଏକ ବିଶାଳ ଭୌଗୋଳିକ ଅଞ୍ଚଳ ଥିଲା । ଏହା କୃଷିପ୍ରଧାନ ଅଞ୍ଚଳ ଭାବରେ ଏକ  ସାଂସ୍କୃତିକ  ସମନ୍ନ୍ୟୟ ପୂର୍ଣ ଅଞ୍ଚଳ ଥିଲା । ."},{"en":"This geographical area is also recognised by state government of Odisha as the area under Western Odisha Development Council (WODC).[2] The Sonepur, Balangir, Nuapada, and Kalahandi districts of this region are also part of the Kalahandi Balangir Koraput or \"KBK\" area, noted for its high death rate from starvation and poverty. The book Cultural Profile of South Kosal depicts the rich history and culture of Kosalanchal.","or":"ଏବେ କଳାହାଣ୍ଡି , କୋରାପୁଟ ଓ ବଲାଙ୍ଗିର ମରୁଡ଼ି ପ୍ରବଣ  ଜିଲ୍ଲା ଭାବେ KBK ନାମରେ ଚିହତ ହେଇ ଅନେକ ବର୍ଷ ହେଲା କେନ୍ଦ୍ର ତଥା ରାଜ୍ୟ ସରକାର ଙ୍କ ଦ୍ଵାରା ସ୍ଵତନ୍ତ୍ର ସାହାଯ୍ୟ ପ୍ରାପ୍ତ ହେଇଥିଲେ ଭି ଖୁବ ଦରିଦ୍ର ଓ ଅନା ଟନ ଭିତରେ ଏହାର ଅଧିକାଂଶ ଅଧିବାସୀ ରହିଛନ୍ତି ।  ପୁଣି ପୁରା ପଶ୍ଚିମ ଓଡିଶା ର ବିକାଶ ପାଇଁ ରାଜ୍ୟ ସରକାର ସ୍ଵତନ୍ତ୍ର 'ପଶ୍ଚିମ ଓଡିଶା ବିକାଶ ପରିଷଦ ' ( WODC ) ଗଠନ କରିଛନ୍ତି ।"},{"en":"2 February is observed as the Western Odisha day.[3]","or":"୨ ଫେବ୍ରୁୟାରୀ କୁ ପଶ୍ଚିମ ଓଡିଶା ଦିବସ ହିସାବ ରେ ପାଳନ କରାଯାଏ ।"},{"en":"In the epic Ramayana, Western Odisha or Kosal region is described as a part of \"Dandakaranya\". During the period of conquest of Kalinga by emperor Ashoka, this area was known as Attabika, i.e. a region inhabited by people of forests and mountains.[4] This region was part of Dakhin Kosal in ancient times.","or":"ରାମାୟଣ ରେ ମଧ୍ୟ କୋଶଳ ର ନାମ ଉଲ୍ଲେଖ ଥିବା ଜଣା ପଡେ । ଏହାକୁ ବୃହତ ଦଣ୍ଡକାରଣ୍ୟ ର ଅଂଶ ହିସାବ ରେ ବର୍ଣନା କରା ଯାଉଥିଲା । ସମ୍ରାଟ ଅଶୋକ ଙ୍କ କଳିଙ୍ଗ ବିଜଯ ସମୟ ରେ ଏହି ଅଞ୍ଚଳ କୁ ଆତ୍ତବିକା ବୋଲି କୁହାଯାଉଥିବାର ଉଲ୍ଲେଖ ରହିଛି ।"},{"en":"Som Dynasty","or":"ସୋମ ରାଜବଂଶ"},{"en":"Many small kingdoms, ruled by local chieftains, existed in ancient times, in what is now called Western Odisha. Tibardeb of the Som dynasty, whose capital was at Sripur, in Chhattisgarh was the first ruler, who defeated all these chieftains and established a large kingdom in Dakhin Kosal comprising what is present day Chhattisgarh and Western Odisha. There upon, he used the title of \"Kosaladhipati\". He ruled in the 6th century. 'Janmejaya Mahabhab Gupta' became king in 640. He subsequently shifted his capital, first to ‘Binitpur’ (now known as Bin’ka) and then to \"Son-pur\" in Western Odisha. In the middle of the 10th century, Yayati, a king of the Som dynasty of South Kosal, whose capital was at Sonpur, acquired control of Utkal and shifted his capital to Yayatinagar in Utkal region. There upon he kept Sonpur under a prince of his clan.[5]","or":"ପୂର୍ବ ସମୟ ରେ ଅନେକ ସାନା ରାଜ୍ୟ ହିସାବ ରେ ଜମିଦାର ବା ମୁଖ୍ୟ ମାନଙ୍କ ଦ୍ଵାରା ଶାସିତ ହେଉଥିବା ଅଞ୍ଚଳ ସବୁ କୁ ସୋମ ବଂଶ ର ରାଜା ତିବରଦେବ ଯାହାଙ୍କ ରାଜଧାନୀ ଆଧୁନିକ ଛାତିଶଗରହ ର ଶ୍ରୀପୁର ଠାରେ ଥିଲା , ସେ ସବୁକୁ ଅଧିକାର କରି ନେଇ ଦକ୍ଷିଣ କୋଶଳ ନାମରେ ରାଜ୍ୟ ଗଠନ କରିଥିଲେ ।ତତ୍ ପରେ ୬୪୦ ମସିହା ରେ ଜନ୍ମେଜୟ ମହାଭାବ ଗୁପ୍ତା ନାମରେ ଜେନ ରାଜା ରାଜୁତି କାଲେ ଏବଂ ସେ ତାଙ୍କର ରାଜଧାନୀ ବିନିତପୁର ( ବର୍ତମାନ ବିନକା ) କୁ ଉଠେଇ ଆଣିଥିଲେ । ପରେ ତାହା ସୋନପୁର ରେ ବସେଇଥିଲେ । ୧୦ ମ ଶତାବ୍ଦୀ ର ମଧ୍ୟ ବେଳକୁ ସୋମ ବଂଶୀୟ ରାଜା ଯଯାଟି ଶାସନ କାଲେ ଏବଂ ସେ ପୁରା ଉତ୍କଳ ଅଧିଗ୍ରହଣ କରି ତାଙ୍କ ରାଜଧାନୀ ଭାବେ ଯଜତିନଗର କୁ କରିଥିଲେ । ସେହି ସମୟ ରେ ସୋନପୁର ରେ ଜଣେ ଅଧିନସ୍ଥ ରାଜା ଙ୍କୁ ରଖିଥିଲେ ।"},{"en":"Chola Dynasty","or":"ଚୋଳ ରାଜବଂଶ"},{"en":"'Yasoraj', an army commander of 'Rajendra Chola' of the South, conquered Sonpur in 1040 and ruled Western Odisha. Four rulers of this dynasty ruled until 1110.","or":"୧୦୪୦ ମସିହା ବେଳକୁ ଚୋଳ ବଂଶ ରାଜା ରାଜେନ୍ଦ୍ର ଚୋଳ ଙ୍କ ସେନାପତି ଯଶୋରାଜ ସୋନପୁର ଆକ୍ରମଣ କରି ଅଧିକାର କରିନେଲେ ଓ ତାଙ୍କ ବଂଶ ର ୪ ଜଣ ରାଜା ପଶ୍ଚିମ ଓଡିଶା କୁ ୧୧୧୦ ମସିହା ଯାଏ ଶାସନ କାଲେ ।"},{"en":"Kalchuri Dynasty","or":"କଲଚୁରୀ ରାଜୁତିକାଳ"},{"en":"Jajalla Deb, a ruler of the Kalchuri dynasty of Ratanpur, defeated the ruler of Sonpur and annexed it with his kingdom in 1110. It was under the Kalchuri rulers of Ratanpur (Now in Chhattisgarh state) from 1110 to 1238.[6] Thus, South Kosal again remained as one unit. Both, eastern part of South Kosal (Western Odisha) and western part of South Kosal (Chhattisgarh) were united and ruled by the Kalchuri rulers of Ratanpur.","or":"୧୧୧୦ ମସିହା ରେ ପୁଣି କଲଚୁରୀ ବଂଶ ର ଶାସକ ଯଜଲ୍ଲ ଦେବ ଷୋନେପୁର ଆକ୍ରମଣ କରି ଅଧିକାର କରିନେଲେ ଓ ଛତିଶଗଦ ସହ ପୁଣି ମିଶେଇ ଦେଲେ । ଏହା ୧୨୩୮ ଯାଏ ସେହି ବଂଶ ଦ୍ଵାରା ଶାସିତ ହେଲା ।"},{"en":"Ganga Dynasty","or":"ଗଙ୍ଗା ରାଜୁତିକାଳ"},{"en":"'Anangbhim Deb' of the Ganga dynasty of Kalinga, gained control of Western Odisha region in 1238 by defeating the ruler of Ratanpur.","or":"୧୨୩୮ ରେ ଗଙ୍ଗା ବଂଶ ର ଅନଙ୍ଗ ଭୀମ ଦେବ ପଶ୍ଚିମ ଓଡିଶା ଅଧିଗ୍ରହଣ କାଲେ ।"},{"en":"Chauhan Dynasty","or":"ଚୌହାନ ରାଜୁତିକାଳ"},{"en":"'Ramai Deb' of the Chauhan dynasty established his kingdom in 1320 with his capital at 'Patnagarh' in present day's Balangir Dist, and virtually ruled independently. He used the title of \" Hirakhand Nrupati\".","or":"୧୩୨୦ ବେଳକୁ ପୁଣି ଏହି ଅଞ୍ଚଳ ର ଶାସନ ପରିବର୍ତନ ହେଲା ଯେତେବେଳେ ଚୁହାଁ ବଂଶ ର ରମାଇ ଦେବ ପାଟଣାଗଡ ସହର କୁ ରାଜଧାନୀ କରି ତାଙ୍କର ରାଜ୍ୟ ସ୍ଥାପନ କଲେ । ସେ ନିଜକୁ ' ହୀରାଖଣ୍ଡ ନୃପତି ' ଭାବେ ପରିଚୟ ଦେଲେ  ।"},{"en":"Maratha Rule","or":"ମରାଠା ଶାସନ"},{"en":"British Rule","or":"ବ୍ରିଟିଶ ଶାସନ"},{"en":"Separate Kosal state movement","or":"ସ୍ଵତନ୍ତ୍ର କୋଶଳ ରାଜ୍ୟ ଆନ୍ଦୋଳନ"},{"en":"Proposed \"Kosal state\" among the aspirant states of India","or":"ପ୍ରସ୍ତାବିତ କୋଶଳ ରାଜ୍ୟ ର ମାନଚିତ୍ର"},{"en":"Natural resources","or":"ପ୍ରକୃତିକ ସମ୍ପଦ"},{"en":"Demographics","or":"ଜାତି ପ୍ରଜାତି"},{"en":"Population","or":"ଜନସଂଖ୍ୟା"},{"en":"The national flag of Nepal (Nepali: नेपालको झण्डा) is the world's only non-quadrilateral national flag. The flag is a simplified combination of two single pennons, the vexillological word for a pennant. Its crimson red is the colour of the rhododendron, the country's national flower. Red is also the sign of victory in war.[citation needed] The blue border is the colour of peace. Until 1962, the flag's emblems, the sun and the crescent moon, had human faces. They were removed to modernize the flag.","or":"ନେପାଳର ରାଷ୍ଟ୍ରଧ୍ୱଜ (ନେପାଳୀ: नेपालको झण्डा) ପୃଥିବୀର ଏକମାତ୍ର ତ୍ରିକୋଣୀୟ ଜାତୀୟ ପତକା। ଏହି ପତକାଟି ଦୁଇଟି ତ୍ରିକୋଣକୁ ତଳେ ଓ ଉପରେ ଯୋଗ କରି ବନାଯାଇଛି। ପତକାର ଉପର ତ୍ରିଭୁଜରେ ଅର୍ଦ୍ଧ ଚନ୍ଦ୍ର ଅଂକିତ ହୋଇଛି ଓ ତଳ ତ୍ରିଭୁଜରେ ସୂର୍ଯ୍ୟ ଅଂକିତ ହୋଇଛି। ପତକାର ରେଖା ନୀଳ ରଙ୍ଗ ଅଂକିତ ଓ ଏହା ଶାନ୍ତିର ପ୍ରତୀକ ଭାବେ ଦର୍ଶାଯାଇଛି। ପତକାର ରଙ୍ଗ ନାଲି ଓ ଏହା ବିଜୟର ପ୍ରତୀକ ଭାବେ ଦର୍ଶାଯାଇଛି।"},{"en":"The flag was adopted, with the formation of a new constitutional government, on December 16, 1962. The individual pennants had been used for the preceding two centuries and the double pennant since the 19th century. The flag borrows the basic design from the original design, which has been in use for more than 2,000 years.[citation needed]","or":"୧୬ ଡିସେମ୍ବାର, ୧୯୬୨ ମସିହାରେ ନେପାଳରେ ନୁଆ ସରକାର ହେଲା ପରେ ଏହି ପତକାକୁ ରାଷ୍ଟ୍ରଧ୍ୱଜ ଭାବେ ଘୋଷଣା କରାଯାଇଥିଲେ।"},{"en":"Flag of Nepal","or":"ନେପାଳର ରାଷ୍ଟ୍ରଧ୍ୱଜ"},{"en":"Statue of Afanasy Nikitin in Tver","or":"ଅଫାନାସି ନିକିତିନଙ୍କ ମୂର୍ତ୍ତି"},{"en":"Afanasy Nikitin (Афана́сий Ники́тин in Russian) (died 1472) was a Russian[1][2][3][4][5][6][7][8][9] merchant of Tver and one of the first Europeans (after Niccolò de' Conti) to travel to and document his visit to India. He described his trip in a narrative known as The Journey Beyond Three Seas (Khozheniye za tri morya).","or":"ଆଫାନାସି ନିକିତିନ (ଋଷି ଭାଷା: Афана́сий Ники́тин ) (ମୃତ୍ୟୁ 1472) ଜଣେ ଋଷିୟ ବ୍ୟବସାୟୀ[1][2][3][4][5][6][7][8][9] ଓ ନିକୋଲୋ 'ଡେ' କୋଣ୍ଟିଙ୍କ ପରେ ଇଉରୋପରୁ ଭାରତ ଭ୍ରମଣରେ ଆସି ନିଜ ଗସ୍ଥକୁ ଲିଖିତ ଦଲିଲ ରଖିଥିଲେ। ନିଜ ବ‌ହି ଦି ଜର୍ନି ବିଓଣ୍ଡ ଥ୍ରୀ ସି'ସ (The Journey Beyond Three seas)ରେ ସେ ନିଜ ଗସ୍ଥ ବିଷୟରେ ଲେଖିଥିଲେ।"}]