[{"en":"The New Market witnessed two major fires on 13 December 1985 and 20 July 2011. [2]There was another massive fire on 18 May 2015.[9] [10]","or":"ଡିସେମ୍ବର 13 , 18\\985 ଓ 20 ଜୁଲାଇ 2011 ରେ ଏହି ମାର୍କେଟ ରେ ଦୁଇଥର ଅଗ୍ନିକାଣ୍ଡ ହେଇଥିଲା । ପୁନର୍ବାର ମେ 2015 ରେ ଆଉଥରେ ଅଗ୍ନି ବିପ୍ପାତ ହେଇଥିଲା .[9] [10]"},{"en":"The Asiatic Society was founded by Sir William Jones on 15 January 1784 in a meeting presided over by Sir Robert Chambers, the Chief Justice of the Supreme Court at the Fort William in Calcutta, then capital of the British Raj, to enhance and further the cause of Oriental research. At the time of its foundation, this Society was named as \"Asiatick Society\". In 1825, the society dropped the antique k without any formal resolution and the Society was renamed as \"The Asiatic Society\". In 1832 the name was changed to \"The Asiatic Society of Bengal\" and again in 1936 it was renamed as \"The Royal Asiatic Society of Bengal.\" Finally, on 1 July 1951 the name of the society was changed to its present one. The Society is housed in a building at Park Street in Kolkata (Calcutta). The Society moved into this building during 1808. In 1823, the Medical and Physical Society of Calcutta was formed and all the meetings of this society were held in the Asiatic Society.","or":"ଏସିଆଟିକ ସୋସାଇଟି ସୈର ୱିଲିୟମ ଜୋନ୍ସ ଙ୍କ ଦ୍ଵାରା 1784 ରେ ବ୍ରିଟିଶ ରାଜ ଦ୍ଵାରା ସୁପ୍ରିମ କୋଟ ର ମୁଖ୍ୟ ବିଚାରପତି ଙ୍କ ସଭାପତିତ୍ଵ ରେ ନିଷ୍ପତ୍ତି ନିଆଯାଇ ଫୋର୍ଟ ୱିଲିୟମ ଠାରେ ସ୍ଥାପିତ ହେଇଥିଲା ।  ଏହା ଦ୍ଵାରା ଏସିୟ ଦେଶ ସମୂହ ରେ ଗବେଷଣା ର ଉନ୍ନତି ପାଇଁ କାର୍ଯ୍ୟ ହେବାର ବ୍ୟବସ୍ଥା ରହିଥିଲା । 1832 ମସିହା ରେ ଏହାର ନାମ ଏସିଆଟିକ ସୋସାଇଟି ଅଫ ବେଙ୍ଗଲ ନାମ ଥିବା ବେଳେ 1936 ରେ ତାହା ' ରୟାଲ ଏସିଆଟିକ ସୋସାଇଟି ଅଫ ବେଙ୍ଗଲ\" କୁ ପରିବର୍ତନ ହେଲା । ତେବେ ସ୍ଵାଧୀନତା ପରେ ଏହା ପୁନର୍ବାର \"ଏସିଆଟିକ ସୋସାଇଟି\" ରହିଲା । ଏବେ ଏହା ପାର୍କ ଷ୍ଟ୍ରିଟ କଲିକତା ରେ ରହିଛି । ଏହା ସହ ମେଡିକାଲ ଓ ଫିଜିକାଲ ସୋ ସାଇଟି ମଧ୍ୟ 1823 ରୁ ସ୍ଥାପିତ ହେଇ ରହିଛି । "},{"en":"In January 1784 Sir William Jones sent out a circular-letter to a selected number of British residents of Calcutta with a view to establish a society for the Asiatic studies. At his inivitation, thirty British residents met in the Grand Jury Room of the Supreme Court (in Calcutta's Fort William) on 15 January 1784. The meeting was presided over by Sir Robert Chambers. At this meeting, Jones explained the aims of the Society, he would establish. The Memorandum of Articles of the Asiatick Society, prepared by Jones said:[1]","or":" ଜାନୁଆରୀ 15 , 1784 ରେ ସାର ୱିଲିୟମ ଜୋନ୍ସ ଙ୍କ ଉଦ୍ୟମ ରେ କଲିକତା ର ଫୋର୍ଟ ୱିଲିୟମ ଠାରେ ଥିବା ସୁପ୍ରିମ କୋର୍ଟ ର ସଭା ଗୃହ ରେ ମୁଖ୍ୟ ବିଚାରପତି ଙ୍କ ସଭାପତିତ୍ଵ ରେ ହେଇଥିବା ସଭା ରେ ଏହାର ମେମୋରାଣ୍ଡମ ଅଫ ଆର୍ଟିକିଲ୍ ପ୍ରକାଶ ହେଇ ଏହାର ସ୍ଥାପନ ହେଲା [1]"},{"en":"The bounds of investigations will be the geographical limits of Asia, and within these limits its enquiries will be extended to whatever is performed by man or produced by nature.","or":"ଏହାର ଏକ ପଂକ୍ତି ଏହିପରି ଥିଲା ,  \"The bounds of investigations will be the geographical limits of Asia, and within these limits its enquiries will be extended to whatever is performed by man or produced by nature.\""},{"en":"The old Asiatic Society building","or":"ଏସିଆଟିକ ସୋସାଇଟି ର ପ୍ରାଚୀନ ଗୃହ"},{"en":"Notable early members were Charles Wilkins and Alexander Hamilton (the cousin of the American statesman). Initially, the Grand Jury Room of the Supreme Court was used for the meetings of the members, who had to pay a quarterly fee of two mohurs. The members were elected through ballot-voting. On 29 September 1796 the Society decided to have its own building. J.H. Harrington, then Vice-President selected the corner of Park Street and Chowringhee Road (present location) for the Society's house. The site was granted to the society on 15 May 1805. The original plan for the new building was prepared by Captain Thomas Preston. The French architect, Jean Jacques Pichon (or Jean Jacques Pissaun) made certain modifications to it and constructed a two storeyed building at the site. This 15,071 ft² building was built at a cost of Rs. 30,000.00. The first quarterly meeting of the Society for 1808 was held at its new building on 3 February 1808.[1]","or":"ପ୍ରଥମେ ସେହି ସୁପ୍ରିମ କୋର୍ଟ ଘରେ ଏହାର ଦପ୍ତର ରହିଥିଲା । ପରେ 1808 ମସିହା ରେ ଫରାଶି ସ୍ଥପତ୍ୟବିଦ ଜିନ ଜାକୁଆସ ପିଚନ ଙ୍କ ନକଷା ଅନୁସାରେ ପାର୍କ ଷ୍ଟ୍ରିଟ ଠାରେ ଏହାର ସ୍ଥାୟୀ ଦୁଇ ମହଲା ଗୃହ ନିର୍ମିତ ହେଇଥିଲା ।  held at its new building on 3 February 1808.[1]"},{"en":"From 1784 to 1828, only Europeans were elected members of the Society. In 1829, at the initiative of H.H. Wilson, a number of Indians were elected members, which include Dwarakanath Tagore, Sivchandra Das, Maharaja Baidyanath Roy, Maharaja Bunwari Govind Roy, Raja Kalikrishna Bahadur, Rajchunder Das, Ram Comul Sen and Prasanna Coomar Tagore. On 12 December 1832 Ram Comul Sen was elected 'Native Secretary'. Later, Rajendralal Mitra became the first Indian President in 1885.[1]","or":"ସ୍ଥାପନ ଠାରୁ କେବଳ ଉରୋପୀୟ ମାନେ ସଦସ୍ୟ ନିର୍ବାଚିତ ହଉଥିବାବେଳେ 1829 ମସିହା ରେ ପ୍ରଥମେ ଭାରତୀୟ ମାନଙ୍କୁ ସେଥିରେ ନିଆଗଲା । ରବୀନ୍ଦ୍ରନାଥ ଠାକୁର ଙ୍କ ପିତା ଦ୍ଵାରକାନାଥ ଠାକୁର , ମହାରାଜା ବୈଦ୍ୟନାଥ ରାୟ ଙ୍କ ପରି ଭାରତୀୟ ମାନେ ବିଭିନ୍ନ ସମୟ ରେ ସଭ୍ୟ ରହିଥିଲେ । 1885 ମସିହା ରେ ପ୍ରଥମ କରି ଜଣେ ଭାରତୀୟ ଭାବେ ରାଜେନ୍ଦ୍ରଲାଲ ମିତ୍ର ଏହାର ପ୍ରେସିଡେଣ୍ଟ ହେଇଥିଲେ । .[1]"},{"en":"Library","or":"ଲାଇବ୍ରେରୀ"},{"en":"One of the main activities of the Asiatic Society was to collect the old manuscripts of India.[2] There was an enomous collection of Sanskrit manuscripts with the society. [2] At present, the library of the Asiatic Society has a collection of about 117,000 books and 79,000 journals printed in almost all the major languages of the world. It has also a collection of 293 maps, microfische of 48,000 works, microfilm of 387,003 pages, 182 paintings, 2500 pamphlets and 2150 photographs. The earliest printed book preserved in this library is Juli Firmici's Astronomicorum Libri published in 1499.[1] It has in its possession a large number of books printed in India in the late 18th and early 19th centuries. The library also possesses many rare and scarcely available books. The library has a rich collection of about 47,000 manuscripts in 26 scripts. The most notable amongst them are an illustrated manuscript of the Qur'an, a manuscript of the Gulistan text, and a manuscript of Padshah Nama bearing the signature of Emperor Shahjahan. The number of journals in the possession of the library is about 80,000 at present.","or":" ଏହି ସୋସାଇଟି ଏକ ମୁଖ୍ୟ  ଉଦେଶ୍ୟ ହେଲା ପୁରାତନ ପାଣ୍ଡୁଲିପି ଗୁଡିକ ସଂଗ୍ରହ କରି ତାହାକୁ ନିରାପଦ ରେ ରଖିବା ।  [2] ଏଠାରେ ଅଗଣିତ ସଂଖ୍ୟା ରେ ପୁରାତନ ସଂସ୍କୃତ ପାଣ୍ଡୁଲିପି ରକ୍ଷା ଯାଇଛି ।  [2] ବର୍ତମାନ ଏହି ଲାଇବ୍ରେରୀ ରେ ବିଶ୍ଵ ର ପ୍ରାୟ ସବୁ ଭାଷା ର ଦୁର୍ଲଭ 117,000 ପୁସ୍ତକ ଓ 79,000 ଜର୍ନାଲ ରହିଛି ।293 ଟି ମେପ , 48,000 ଗବେଷଣା କାର୍ଯ୍ୟ ର ଦଲିଲ , 387,003 ମାଇକ୍ରୋ ଫିଲ୍ମ , 182 ଟି ପେଣ୍ଟିଙ୍ଗ, 2500 ପାମ୍ପଲେଟ ଓ 2150 ଫୋଟୋ ରହିଛି ।1499 ରେ ମୁଦ୍ରିତ \" Astronomicorum Libri\" ନାମକ ପୁସ୍ତକ ସର୍ବ ପୁରାତନ ପ୍ରିଣ୍ଟ ହେଇଥିବା ପୁସ୍ତକ ଏଠାରେ ରହିଛି । [1] 18 ତମ ଓ 19 ତମସତାବ୍ଦୀ ରେ ଭାରତ ରେ ଛପା ହେଇଥିବା ଦୁର୍ଲଭ ପୁସ୍ତକ ସମୂହ , ସହଜହନ ଙ୍କ ହସ୍ତଲିପି ଥିବା ଦଲିଲ ପଦଶାହ ନାମା  , କୋରାନ , ଓ ଅନନ୍ୟ ମୁଲ୍ଯବନ ପୁସ୍ତକ ଓ ପାଣ୍ଡୁଲିପି ରହିଛି ।"},{"en":"The Indian Museum, Calcutta","or":"ଭାରତୀୟ ମିଉଜିଆମ , କଲିକତା"},{"en":"The museum of the Society was founded in 1814 under the superintendence of Nathaniel Wallich. The rapid growth of its collection is evident from its first catalogue, published in 1849. By 1849 the Society had its own museum consisting of inscriptions in stone and metal, icons, old coins and Sanskrit manuscripts etc. [2]","or":" ସୋସାଇଟି ର ମିଉଜିଆମ 1814 ମସିହା ରେ ଖୋଲି ଥିଲା । ଏହାର ପ୍ରଥମ କଟାଳଗ 1849 ରେ ପ୍ରକାଶିତ ହେଇଥିଲା । ଏଠାରେ ପାଣ୍ଡୁଲିପି ସମେତ ବିଭିନ୍ନ ପ୍ରତ୍ନତତ୍ଵିକ ଯଥା ପୁରାତନ ମୁଦ୍ରା , ପ୍ରସ୍ତର , ଧାତୁ , ସଂସ୍କୃତ ପାଣ୍ଡୁଲିପି ଆଦି  ରହିଛି ।  [2]"},{"en":"When the Indian Museum of Calcutta was established in 1814, the Society handed over most of its valuable collections to it. The Society however still has a museum of its own which possesses a rock edict of Asoka (c. 250 BCE) and a significant collection of copper plate inscriptions, coins, sculptures, manuscripts and archival records. Some masterpieces, like Joshua Reynolds’ Cupid asleep on Cloud , Guido Cagnacci's Cleopatra, Thomas Daniell's A Ghat at Benares and Peter Paul Rubens’ Infant Christ are also in the possession of this museum.","or":"1814 ରେ କଲିକତା ମିଉଜିଆମ ପ୍ରତିଷ୍ଠା ହେଲା ପରେ ଏହି ମିଉସିଆମ କୁ ଅନେକ ଦ୍ରବ୍ଯ ପ୍ରଦାନ କରାଯାଇଥିଲା ।"},{"en":"References and sources","or":"ଆଧାର ସମୂହ"},{"en":"Sources","or":"ଆଧାର"},{"en":"Diamond Harbour (Bengali: ডায়মন্ড হারবার) is in the southern suburbs of Kolkata, on the eastern banks of the Hooghly River quite near where the river meets the Bay of Bengal. This small town is a popular weekend tourist spot located in South 24 Parganas district.","or":"ଡାଇମଣ୍ଡ ହାର୍ବର (Bengali: ডায়মন্ড হারবার) ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର 24 ପ୍ରଗଣା ଜିଲ୍ଲା ରେ ହୁଗୁଳି ନଦୀ ର ପୂର୍ବ ତଟ ରେ ଏହା ଏକ ବନ୍ଦର ସହର । ପ୍ରକୃତ ରେ ଏହାକୁ କଲିକତା ସହର ର ଉପ ସହର କୁହା ଯାଇ ପରେ ।"},{"en":"Earlier known as Hajipur, this charming place was named Diamond Harbour by the British although currently there are no piers or jetties at this location, except for the ruins of a fort. It used to be considered a safe resting spot for oceangoing ships and offered a spectacular view of the river. After the Rupnarayan River joins the Hughli, the river bends south and widens out to a form a huge expanse of water. A little further down, the Haldi river joins it.","or":"ପୂର୍ବରୁ ହାଜିପୁର ନାମ ରେ ପରିଚିତ ଥିବା ଏହି ସୁନ୍ଦର ସ୍ଥାନ କୁ ବ୍ରିଟିଶ ଶାସନ ସମୟ ରେ ଦାୟମଣ୍ଡ ହାର୍ବର କୁହାଗଲା । ଏକଦା ବନ୍ଦର ଥିବା ଏହି ସହର ରେ ଆଉ  ବନ୍ଦର ନାହିଁ । ପୂର୍ବରୁ ଜାହାଜମାନଙ୍କ ପାଇଁ ଏହା ଏକ ନିରାପଦ ରହଣି ଜାଗା ଥିଲା । ପରେ ରୂପନାରାୟଣ ନଦୀ ର ଗତିପଥ ବଦଳି ହୁଗୁଳି ନଦୀ ଶ ମିଶି ଦିଗ ପରିବର୍ତନ କଲା ।"},{"en":"In earlier days Diamond Harbour used to be a stronghold of Portuguese pirates. The ruins of the fort of Chingrikhali (locally known as Purano Kella) can still be seen. It is believed to be linked with the Portuguese but some opine that the East India Company built it before they could establish themselves in Kolkata. There is an old lighthouse nearby. Diamond Harbour municipality was established in 1982.","or":"ବିଗତ ଦିନ ରେ ଦାୟମଣ୍ଡ ହାର୍ବର ପର୍ତୁଗୀଜ ଜଳ ଦସ୍ୟୁ ମାନଙ୍କ ଆଡ୍ଡା ଭାବରେ ରହିଥିଲା । ଏହାର ତଟ ରେ ଚିଙ୍ଗୃଖାଳି ନାମକ ଏକ ଦୁର୍ଗ ର ଭଗ୍ନାବଶେଷ ରହିଛି । କେତେକ ଙ୍କ ମତ ରେ ଏହା ପର୍ତୁଗୀଜ ମାନେ ନିର୍ମାଣ କରିଥିଲେ । ତେବେ ତାହାର ସଠିକ ତଥ୍ୟ ମିଳିନାହିଁ । ନଦୀ ତଟ ରେ ଏକ ପ୍ରାଚୀନ ବତୀଘର ରହିଛି । ଦାୟମଣ୍ଡ ହାର୍ବର କୁ 1982 ରେ ଏକ ମୁନିସିପାଲିଟି କରାଗଲା ।"},{"en":"As per 2011 Census of India Diamond Harbour had a total population of 41,802, of which 21,050 (50%) were males and 20,752 (50%) were females. Population below 6 years was 3,688. The total number of literates in Diamond Harbour was 32,753 (85.93% of the population over 6 years).[1]","or":"2011 ଜନଗଣନା ଅନୁସାରେ ଦାୟମଣ୍ଡ ହାର୍ବର ର ଜଣ ସଂଖ୍ୟା 41.802 ଥିଲା । ଏହା ମଧ୍ୟ ରୁ ପୁରୁଷ ସଂଖ୍ୟା 50% ଓ ମହିଳା ସଂଖ୍ୟା ଭି 50 % ଥିଲା । 6 ବର୍ଷ ରୁ କମ ଆବାଡି 3,688 ଥ୍ବା ବେଳେ ସାକ୍ଷ୍ୟରତା ହାର 85.93 , ଯାହା ଜାତୀୟ ହାର ଠାରୁ ଖୁବ ଅଧିକ ଥିଲା । .[1]"},{"en":"As of 2001[update] India census,[2] Diamond Harbour had a population of 37,238. Males constitute 51% of the population and females 49%. Diamond Harbour has an average literacy rate of 72%, higher than the national average of 59.5%: male literacy is 77% and, female literacy is 67%. In Diamond Harbour, 10% of the population is under 6 years of age.","or":"2001 ଜନଗଣନା ସମୟ ରେ ଦାୟମଣ୍ଡ ହାର୍ବର ର ଲୋକ ସଂଖ୍ୟା 37,802 ଥିଲା ।"},{"en":"Nearby places","or":"ନିକଟସ୍ଥ ସ୍ଥାନ"},{"en":"This small town with a picturesque setting is the gateway to the south-western part of the district leading to such places as Gangasagar, Kakdwip, Namkhana and Bakkhali. Gangasagar is a Hindu pilgrimage site where Hindus perform ablutions to wash away their sins. Bakkhali is gaining in popularity as a beach resort. There is a five star hotel with a magnificent panoramic view of the river at Raichak. Jetties at Diamond Harbour, Raichak and 'Nurpur' provide steamer service to the other bank of the wide river estuary. There are few heritage places like Village Bolshiddhi's Shiv Temple i.e. 3 km alway from Diamond Harbour Town. Sarisha hat is famous and nice joint for weekend grocery and Ramkrisha Vidya Mandir.","or":"ଏହି ସ୍ଥାନ ଦେଇ ଗଙ୍ଗାସାଗର , କାକ  ଦ୍ଵିପ  , ନାମ ଖାନ , ବାଖାଳି ଆଦି ଅଞ୍ଚଳ କୁ ଯାଇ ହୁଏ । ଗଙ୍ଗାସାଗର ଏକ ହିନ୍ଦୁ ତୀର୍ଥ ଅଥଲ । ବାଖାଳି ଏକ ବେଳାଭୂମି ରିସର୍ଟ ।"},{"en":"Port development","or":"ବନ୍ଦର ଉନ୍ନୟନ"},{"en":"The area being in the proximity of the Bay of Bengal, there is scope for development of ports and shipping activity. The special economic zone at Falta is one of the eight such zones of the Government of India. It has container-handling jetty. The Government of West Bengal proposes to construct a minor port at Kulpi with facilities for handling containers.","or":"ବଙ୍ଗୋପସାଗର ର ନିକଟ ରେ ଥାଇ ନଦୀ ର ସୁରକ୍ଷ୍ୟା ଅୟାଉଥିବାରୁ ପୁନର୍ବାର ଏଠାରେ ଏକ ବନ୍ଦର ନିର୍ମାଣ ପାଇଁ ସରକାରଙ୍କ ଯୋଜନା ଥିବା କଥା ଜଣାପଡେ । ମାଳ ପରିବହନ ପାଇଁ ଏଠାରେ ଜେଟୀ ନିର୍ମାଣ ପାଇଁ ନିଷ୍ପତ୍ତି ନିଆଯାଉଛି ।"},{"en":"Diamond Harbour","or":"ଡାଇମଣ୍ଡ ହାର୍ବର"},{"en":"Asutosh Museum of Indian Art is an art museum located in the main campus of University of Calcutta on College Street, Kolkata (previously Calcutta), India. Established in 1937, it is the first public museum in any University in India.[1] The university museum is named after Sir Ashutosh Mukherjee who was the Vice-Chancellor of the university for four consecutive two-year terms (1906–1914) and a fifth two-year term (1921–23). The objective of the museum was to collect and preserve specimens of various phases of Indian art with special emphasis on the art of Bengal.[2]","or":"ଆଶୁତୋଷ ମିଉଜିଅମ ଅଫ ଇଣ୍ଡିଆନ ଆର୍ଟ , ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର କଲିକତା ଠାରେ ଅବସ୍ଥିତ ଏକ ସ୍ଵତନ୍ତ୍ର ମିଉଜିଅମ । ଏହା କଲିକତା ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ରହିଛି । ଏହା ସାର ଆଶୁତୋଷ ମୁଖାର୍ଜୀ ଙ୍କ ନାମାନୁସାରେ ନାମକରଣ ହେଇଛି । ସାର ଆଶୁତୋଷ କ୍ରମାଗତ ଭାବେ 4 ଥର ପାଇଁ କୁଳପତି ରହିଥିଲେ ଓ ଏହି ମିଉଜିଆମ ଭାରତ ର ଏକମାତ୍ର ଆର୍ଟ ମିଉଜିଅମ ଯାହା ବିଶ୍ୱବିଦ୍ୟାଳୟ ରେ ରହିଛି । [1] ବିଭିନ୍ନ ସମୟ ର ଭାରତୀୟ କଳା କୁ ସାଇତି ରଖିବା ଉଦେଶ୍ୟ ରେ ଏହି ମିଉଜିଆମ ର ପ୍ରତିଷ୍ଠା ହେଇଥିଲା । ଏଠାରେ ବଙ୍ଗ କଳା ପ୍ରତି ସ୍ଵତନ୍ତ୍ର ଧ୍ୟାନ  ଦିଆଯାଏ । .[2]"},{"en":"Lankeswari","or":"ମାଁ ଲଙ୍କେଶ୍ଵରୀ"},{"en":"Lankeswari temple is located inside the river Mahanadi at Sonepur town, Subarnapur district, Odisha, India. Once upon a time Sonepur region was known as Paschima Lanka. Goddess Lankeswari was the presiding deity of Paschima Lanka.[1] Now Maa Lankeswari is worshiped by the Kaivarta (fisherman) community of Sonepur and people of Subarnapur district. One can see this temple while travelling on the road connecting Ulunda, Dharmasala, Sonepur and Birmaharajpur.","or":"ଲଙ୍କେଶ୍ଵରୀ ମନ୍ଦିର ଭାରତୀୟ ରାଜ୍ୟ ଓଡିଶା ର ସୋନପୁର  ଠାରେ ମହାନଦୀ ଭିତରେ ଅବସ୍ଥିତ ଏକ ମନ୍ଦିର । ଏକଦା ସୋନପୁର କୁ ପଶ୍ଚିମ ଲଙ୍କା ବୋଲି କୁହାଯାଉଥିଲା । ଲଙ୍କେଶ୍ଵରୀ ଷୋନେପୁର ସହର ର ଆରାଧ୍ୟା ଦେବୀ ।[1] ମୂଳତଃ  ମାଁ ଲଙ୍କେଶ୍ଵରୀ ଦେବୀ ସୋନପୁର ର କୈବର୍ତ ( fisherman) ସଂପ୍ରଦାଯ ର ଲୋକ ଆରାଧନା କରିଥାନ୍ତି ।ଏହି ମନ୍ଦିର ଷୋନେପୁର -ଉଲୁଣ୍ଡା ରାସ୍ତା ରେ ରହିଛି ।"},{"en":"Lankeswari Temple","or":"ଲଙ୍କେଶ୍ଵରୀ ମନ୍ଦିର"},{"en":"The 12809/10 Howrah Mumbai Mail is a superfast express train belonging to Indian Railways - South Eastern Railways that runs between Howrah Junction and Mumbai CST in India.","or":"ହାୱଡା ମୁମ୍ବାଇ ମେଲ ଭାରତୀୟ ରେଳବାଇ ର  ଏକ  ସୁପରଫାଷ୍ଟ  ଟ୍ରେନ। ଏହା ଦକ୍ଷିଣ ପୂର୍ବ  ରେଳବାଇ ଡିଭିଜନ ଅଧୀନ ରେ  ହାୱଡା  ଜଙ୍କସନ ରୁ ମୁମ୍ବାଇ  ଛତ୍ରପତି  ଶିବାଜୀ ଟର୍ମିନସ ଯାଏ  ଚଳାଚଳ  କରିଥାଏ ।"},{"en":"The 12809/10 Howrah Mumbai Mail presently has 1 AC 1st Class, 2 AC 2 tier, 3 AC 3 tier, 13 Sleeper Class, 2 sitting cum luggage rack coaches & 1 Pantry Car. In addition it also carries a Railway Mail coach thus earning its mail title.","or":"ଏଥିରେ 1 ଟି  AC ପ୍ରଥମ ଶ୍ରେଣୀ ସହ AC 2 ଟାଇର 2 ଟି , AC 3 ଟାଇର 3 ଟି ସହ 13 ଟି ସ୍ଳିପର ଓ ଅନ୍ୟ ବଗି ଥାଏ । ଏହା ସହ ମେଲ ବଗି ଲାଗୁଥିବାରୁ ଏହା ମେଲ ର ମାନନ୍ୟତା ପାଇଥାଏ ।"},{"en":"Howrah Mumbai Mail - Sleeper Coach - Lucky Number 13","or":"ହାୱଡା ମୁମ୍ବାଇ ମେଲ  ସ୍ଳିପର  କୋଚ"},{"en":"The 12809/10 Howrah Mumbai Mail covers the distance of 1968 kilometers in 33 hours 15 mins as 12809 Mumbai Howrah Mail (59.19 km/hr) & in 33 hrs 10 mins as 12810 Howrah Mumbai Mail (59.34 km/hr).","or":"ଏହି  ଟ୍ରେନ ସମୁଦାଯ 1968 କିଲୋମିଟର ଯାତ୍ରାପଥ ଯାଇଥାଏ । ଏହାକୁ ପହଞ୍ଚିବାକୁ 33 ଘଣ୍ଟା 15 ମିନିଟ ଲାଗିଥାଏ । ଏହାର ହାରାହାରି ବେଗ ଘଣ୍ଟା ପିଛା 59.34 କିଲୋମିଟର । ଏହି ଟ୍ରେନ ପିନ ସୁପରଫାଷ୍ଟ ଭାଡ ନିଆଯାଇଥାଏ ।"},{"en":"Routeing","or":"ରହଣି"},{"en":"The 12809/10 Howrah Mumbai Mail runs via Kharagpur Junction, Bilaspur Junction, Nagpur Junction, Bhusaval Junction Manmad Junction, Kalyan Junction to Mumbai CST.","or":"ଯାତ୍ରାପଥ ରେ ଏହା  ଖଡକପୁର,ବିଳାସପୁର , ନାଗପୁର ଜଙ୍କସନ , ଭୂଷାବଳ , ମନମାଦ, କଲ୍ୟାଣ ଆଦି ଷ୍ଟ୍ରେସନ ରେ ରହଣି କରେ ।"},{"en":"Time Table","or":"ସମୟ  ସାରଣୀ"},{"en":"12810 Howrah Mumbai Mail leaves Howrah Junction on a daily basis at 20:15 hrs IST and reaches Mumbai CST at 05:25 hrs IST on the 3rd day.","or":"12810  ନମ୍ବର  ହାୱଡା  ଟ୍ରେନ ପ୍ରତିଦିନ  ରାତି 8 . 15 ରେ ଛାଡି  ତୃତୀୟ ଦିନ ସକାଳ 5. 25 ରେ ମୁମ୍ବାଇ  ଅହଞ୍ଚେ । ସେପଟ ଟ୍ରେନ ରାତି 8. 35 ରେ ମୁମ୍ବାଇ ଛାଡି ତୃତୀୟ ଦିନ ସକଳ 5.50 ରେ ହାୱଡା ପହଞ୍ଚେ ।"},{"en":"External links","or":"ବାହ୍ୟ ସଂଯୋଗ ସବୁ"},{"en":"Metropolitan Building (Bengali: মেট্রোপলিটান বিল্ডিং) is the number 46.26 building on Jawaharlal Nehru Road in Kolkata near Esplanade. Formerly known as the Whiteway Laidlaw department store, it was a famous department store in Calcutta during the British Rule in India. This neo-baroque emporium—with domes, a clock tower, and arched recessed windows—exemplifies fashionable shopping during the British Raj in British India. The building was built in 1905. Post Independence Metropolitan Life Insurance Co. assumed ownership, so people know it more commonly as Metropolitan Building.[1][2]","or":"ମେଟ୍ରୋପଲିଟାନ ସୌଧ (Bengali: মেট্রোপলিটান বিল্ডিং)  କଲିକତା ର ଜବାହାରଲା ନେହେରୁ ମାର୍ଗ ରେ ତ୍ଥିବା ଏକ ପ୍ରାଚୀନ ଓ ଏଇତିହାସିକ ସୌଧ । ବ୍ରିଟିଶ ଅମଳ ରେ ଏହା ଏକ ବୃହତ ବିଭାଗୀକୃତ ଭଣ୍ଡାର ଭାବରେ ବ୍ଯବହ୍ରୁତ ହାଉଥିଲା ଓ ଏହାର ନାମ ମଦଜ୍ଞା ଅଲଗା ଥିଲା । ( Whiteway Laidlaw department store ) । ଏହି ସୌଧ 1905 ମସିହା ରେ ନିର୍ମିତ ହେଇଥିଲା  । ସ୍ଵାଧୀନତା ପରେ ମେଟ୍ରୋପଲିଟାନ ଇଂସୁରେନ୍ସ କମ୍ପାନୀ ମାଲିକାନା କୁ ଆସିବା ପରେ ଏହାକୁ ମେଟ୍ରୋପଲିଟାନ ସୌଧ କୁହାଯାଏ । [1][2]"},{"en":"It is located near the Shaheed Minar and the Grand Hotel.","or":"ଶହୀଦ ମିନାର ଓ ଗ୍ରାଣ୍ଡ ହୋଟେଲ ଏହା ପାଖରେ ରହିଛି । ."},{"en":"Destruction","or":"ଧ୍ଵଂଶତା"},{"en":"In 1991, a fire ravaged the top floor of the majestic Metropolitan Building and hundreds of original negatives of Bourne and Shepherd, reputed to be the world’s oldest operational photography studio,[4] established in the late 19th century, perished in the fire.[5]","or":"1991 ମସିହା ରେ ଅଗ୍ନିକାଣ୍ଡ ଘଟି ଏହି ସୌଧ ର ଉପର ମହଲା ଓ ଏଠାରେ ଥିବା ପୃଥିବୀ ର ସର୍ବପୁରାତନ ଫୋଟୋ ଷ୍ଟୂଡିଓ କମ୍ପାନୀ ବୌର୍ଣେ ଆଣ୍ଡ ଶେପାର୍ଡ ର  ଦୋକାନ ସମ୍ପୂର୍ଣ ନଷ୍ଟ ହେଇଯାଇଥିଲା । [4]  ଷ୍ଟୂଡିଓ ଟି ଏଠାରେ 19 ତମ ଶତାବ୍ଦୀ ରୁ ଥିଲା । .[5]"},{"en":"Renovation","or":"ପୁନରୁଦ୍ଧାର"},{"en":"Chowringhee (also spelt Chourangi) (Bengali: চৌরঙ্গী) is a neighbourhood in central Kolkata, earlier known as Calcutta, in the Indian state of West Bengal. Jawaharlal Nehru Road (earlier known as Chowringhee Road) runs on its western side. A neighbourhood steeped in history, it is a business district,[1] as well as a shopper’s destination and entertainment-hotel centre.","or":"ଚୌରିଙ୍ଗି (ଚଉରଙ୍ଗି ମଧ୍ୟ କୁହାଯାଏ ) (Bengali: চৌরঙ্গী) ଭାରତୀୟ ରାଜ୍ୟ ପଶ୍ଚିମ ବଙ୍ଗ ର ରାଜଧାନୀ କଲିକତା ସହର ର  କେନ୍ଦ୍ର ରେ ଅବସ୍ଥିତ ଏକ ଅଞ୍ଚଳ । ଏହାର ଏକ ପାର୍ଶ୍ଵ ରେ ଜବାହରଲାଲ ନେହେରୁ ମାର୍ଗ ରହିଛି । ଏହା ଏକ ବ୍ୟବସାୟିକ ଅଞ୍ଚଳ । [1]"},{"en":"The name ‘Chowringhee’ has defied etymologists. There is, however, the legend of a yogi, Chourangi Giri, who discovered an image of the goddess Kali’s face and built the first and founded the original Kalighat temple.[2]","or":" ଏହି ନାମ ର ବ୍ୟୁପତ୍ତି ବିଷୟ ରେ ବିଷାରଦ ମାନେ ମଧ୍ୟ ଦ୍ଵନ୍ଦ ରେ ରହନ୍ତି  । ତେବେ ଚୌରିଙ୍ଗି ଗିରି ନାମକ ଜଣେ ଯୋଗୀ ଯିଏ ମାଁ କାଳି ଙ୍କ ଏକ ମୁଖର ପ୍ରତିକୃତି ପାଇ ତାହାକୁ ମୂଳ କାଳୀଘାଟ ମନ୍ଦିର ନିର୍ମାଣ ସ୍ଥାପନା କରିଥିଲେ , ତାଙ୍କ ନାମ ଅନୁସାରେ ଏହି ଅଞ୍ଚଳ ର ର ନାମ ଚୌରିଙ୍ଗି ହେଇଥିବାର କୁହା ଯାଇ । [2]"},{"en":"The village","or":"ଗ୍ରାମ"},{"en":"Chowringhee in 1798","or":"1798 ରେ  ଚୌରିଙ୍ଗି"},{"en":"In the seventeenth century or prior to it, the area now occupied by the Maidan and Esplanade was a tiger-infested jungle. At the eastern end of it was an old road, which had once been built by the Sabarna Roy Choudhury family from Barisha to Halisahar. Beyond it there were “pools, swamps and rice-fields, dotted here and there with the straggling huts of fishermen, falconers, wood-cutters, weavers and cultivators. In that region were three small hamlets – Chowringhee, Birjee and Colimba.[3]","or":"17 ଶ ଶତାବ୍ଦୀ ରେ ଏହି ଅଞ୍ଚଳ ଜଙ୍ଗଲ ରେ ପୂର୍ଣା ଥିଲା । ସେଠାରେ ଚୌରିଙ୍ଗି , ବିରାଜି ଓ କୋଲିମ୍ବା ନାମକ ଗ୍ରାମ ସବୁ ଥିଲା । [3]"},{"en":"Chowringhee looking south","or":"ଚୌରିଙ୍ଗି ର ଦକ୍ଷିଣ ରାସ୍ତା"},{"en":"J L Nehru Road - The main stretch of Chowringhee","or":"ଜବାହାର ଲାଲ ନେହେରୁ ରାସ୍ତା"},{"en":"The Chowringhee is located in central Kolkata. It has Janbazar on the north, Taltala and certain areas under Park Street Police Station on the east, Bhowanipore on the south and the Maidan on the west. The neighbourhood is spread over areas under New Market,[10] Park Street,[11] and Shakespeare Sarani police stations.[12]","or":" କେନ୍ଦ୍ର କଲିକତା ରେ ଥିବା ଚୌରିଙ୍ଗି ର ଉତ୍ତର ରେ ଜନବଜର , ପୂର୍ବ ରେ ତାଳତାଲା ଦକ୍ଷିଣ ରେ ଭାବନିପୁର , ପଶ୍ଚିମ ରେ ମଇଦାନ ରହିଛି । ଏହାର ନିକଟ ଅଞ୍ଚଳ ନିଉ ମାର୍କେଟ ପାଖ ଯାଏ ରହିଛି । [10] [11].[12]"}]