[{"en":"Yameshwar Temple","or":"ଯମେଶ୍ୱର ମନ୍ଦିର"},{"en":"Kiran Shankar More  pronunciation (help·info) (pronounced Mo-ray) (born 4 September 1962) was the wicket-keeper for the Indian cricket team from 1984 to 1993. He was the Chairman of the Selection Committee of the BCCI till Dilip Vengsarkar took over the job in 2006.","or":"[[File:KiranMore.jpg|thumb|KiranMore]]  କିରଣ ଶଙ୍କର ମୋରେ ( ଜନ୍ମ ୪ ସେପ୍ଟେମ୍ବର ୧୯୬୨ ) ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ର ଜଣେ  ୱିକେଟ କିପର ।ସେ ୧୯୮୪ ରୁ 1୧୯୯୩ ମଧ୍ୟ ରେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ପାଇଁ ଖେଳିଥିଲେ । ସେ ୨୦୦୬ ଯାଏ ଭାରତୀୟ କ୍ରିକେଟ ର ସେଲେକ୍ସନ କମିଟି ର ଚେୟାରମେନ ମଧ୍ୟ ଥିଲେ  ।"},{"en":"Early career","or":"କ୍ରିକେଟ ଜୀବନୀ"},{"en":"More played for the India Under-19 team in the late 1970s.[1] He played for Tata Sports Club in the Times Shield in Bombay and for Barrow in the North Lancashire League in 1982. He toured West Indies as the understudy to Syed Kirmani in 1982–83 without playing in a Test.","or":"କିରଣ ମୋର ୧୯୭୦ ଦଶକ ରେ ଭାରତୀୟ ୧୯ ବର୍ଷରୁ ତଳ ଜାତୀୟ ଦଳ ରେ ଖେଳୁଥିଲେ । ସେ ମୁମ୍ବାଇ ରରଫ ରୁ ଘରେଇ କ୍ରିକେଟ ଖେଳିବା ସହ , ଇଂଲଣ୍ଡ କାଉଣ୍ଟି ମଧ୍ୟ ଖେଳୁଥିଲେ । ପ୍ରଥମ କରି ସେ ଜାତୀୟ ଦଳ ରେ ୧୯୮୨/୮୩ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଏସ ଗସ୍ତ ପାଇଁ ବଛା ହେଇଥିଲେ ମଧ୍ୟ ସେ ଶୟଦ କିରିମାନି ଙ୍କ  ଉପସ୍ଥିତି ଯୋଗୁ ଆଦୌ ମେଚ ଖେଳିବାର ସୁଯୋଗ ପାଇ ନ ଥିଲେ ।"},{"en":"More played two major innings for Baroda in the Ranji Trophy in 1983–84 – 153* against Maharashtra and 181* against Uttar Pradesh. On the latter occasion, he added 145 for the last wicket with Vasudev Patel which stood as a Ranji record for nearly a decade. Baroda qualified for the semifinal before losing to Delhi. More appeared in two One Day Internationals against England in 1984–85.","or":"୧୯୮୩ /୮୪ ରେ ଘରେଇ ରଣଜୀ ଟ୍ରଫି ରେ ବରୋଦା ଦଳ ପାଇଁ ଉଭୟ ବାଟିଙ୍ଗ ଓ କିପିଙ୍ଗ ରେ  ସ୍ମରଣୀୟ ଖେଳ ଦେଖେଇ ଦଳ କୁ ସେମିଫିନାଲ ପହଞ୍ଚିବାରେ ସାହାଯ୍ୟ କରିଥିଲେ । ପ୍ରଥମ କରି ସେ ଇଂଲଣ୍ଡ ବିପକ୍ଷ ରେ 2 ଟି ଏକଦିବାସୀୟ ଅନ୍ତର୍ଜାତିକ ଖେଳି ଥିଲେ ୧୯୮୪ /୮୫ ରେ ।"},{"en":"International cricket","or":"ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ରେ ମୋରେ"},{"en":"More toured Australia with the Indian team in 1985–86. When an injury in an early match of the World Series Cup virtually ended the international career of Kirmani, More played in the remaining matches of the tournament. This tour starting in late 1985 is not to be confused with the famous winning tour for the World Championship of Cricket in early 1985, also in Australia. From then till 1993, More was the first choice as the wicket keeper for India in Tests. In one day matches, he often lost the place to wicket keepers who were better batsmen.","or":"୧୯୮୫ ବିଶ୍ଵ ସିରିଜ କ୍ରିକେଟ ରେ କିରିମଣି ଆହତ ହେବା କାରଣ ରୁ ମୋରେ ଅବଶିଷ୍ଟ ମେଚ ଖେଳିବାର ସୁଯୋଗ ପାଇଲେ ଆଉ ନିଜ ସ୍ଥାନ ବଜାୟ ରଖିବାରେ ସଫଳ ହେଲେ । ସେହି ଦିନ ରୁ ୧୯୯୩ ଯାଏ କିରଣ ଭାରତୀୟ ଟେଷ୍ଟ ଦଳ ର ନିୟମିତ ୱିକେଟ କିପର ରହିଥିଲେ । ଏକଦିବାସୀୟ ରେ ଭଲ ବାଟିଙ୍ଗ କରୁଥିବା ଅନ୍ୟ ଇକେଟ କିପର ମାନେ ସ୍ଥାନ ପାଉଥିଲେ ।"},{"en":"More's first Test series, against England in 1986, was his most successful. He took 16 catches in three Tests – an Indian record against England – and came second in the batting averages. More was a small, busy batsman who often played important innings when the regular batsmen failed. He scored 50 at Barbados against West Indies in 1988–89 when India lost the first six wickets for 63, and 58* against Pakistan at Karachi when India were struggling to save the follow-on. More considered the Karachi innings the best of his career.[1] Against West Indies at Madras in 1988–89, he stumped six batsmen, five of them in the second innings, both of which remain as Test records.","or":"କିରମ ମୋରେ ତାଙ୍କର ପାତାମ ପୂର୍ଣା ସିରିଜ ଇଂଲଣ୍ଡ ସହ ଖେଳି 3 ଟି ଟେଷ୍ଟ ରେ  ରେକର୍ଡ ସଂଖ୍ୟକ 16 ଟି କେଚ ନେଇଥିଲେ । ୧୯୮୬ ର ଏହି ସିରିଜ ରେ ସେ ବାଟିଙ୍ଗ ମଧ୍ୟ ଉନ୍ନତ ମାନ ର କରି ଦ୍ଵିତୀୟ ସ୍ଥାନ ରେ ଥିଲେ । ତାହା ପରେ ୱେଷ୍ଟ ଇଣ୍ଡିସ ଓ ପାକିସ୍ତାନ ସିରିଜ ରେ ମଧ୍ୟ ସେ ଉଭୟ କିପିଙ୍ଗ ଓ ବାଟିଙ୍ଗ ଖୁବ ଭଲ ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ । ୧୯୮୮/୮୯ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ସିରିଜ ରେ ଏକ ଟେଷ୍ଟ ରେ ସେ ବିଶ୍ଵ ରେକର୍ଡ 6 ଟି ଷ୍ଟମ୍ପିଙ୍ଗ କରିଥିଲେ । ୧୯୮୯/୯୦ ରେ ସେ ଅଝାରୁଦ୍ଦିନ ଙ୍କ ଅଧୀନ ରେ ଉପାଧିନାୟକ ଥିଲେ । ୧୯୯୨ ବିଶ୍ଵ କପ ରେ ମୋରେ ଜାଭେଦ ମିଆଦାଦ ଙ୍କ ସହ ପଡିଆ ରେ ବିବାଦ ଗ୍ରସ୍ତ ହେଇଥିଲେ ଯାହା କି ଦର୍ଶକ ମାନେ ମାନେ ରଖନ୍ତି ।  ୧୯୯୪ ପରେ ତାଙ୍କର ଖେଳ ର ସ୍ତର ଘଟିବାକୁ ଆରମ୍ଭ ହେଲା ଓ ସେ ଜାତୀୟ ଦଳ ରେ ତାଙ୍କ ରାଜ୍ୟ ଦଳ ସାଥି ନୟନ ମୋଙ୍ଗିଆ ଙ୍କ  ଦ୍ଵାରା  ତାଙ୍କର ସ୍ଥାନ ହରେଇଲେ ।"},{"en":"1990 and after","or":"କ୍ରିକେଟ ପାଇଁ ଅନ୍ୟ ଅବଦାନ"},{"en":"More was selected as Mohammad Azharuddin's vice captain in the team that toured New Zealand in 1989-90. In the second Test at Napier he scored his highest score of 73. He lost the vice captaincy to Ravi Shastri later that year in England. In the Lord's Test, More dropped the English opener Graham Gooch when he was 36, who went on to score 333 runs. In the 1992 World Cup More was involved in a minor controversy when his constant appealing led Javed Miandad to mockingly leap up and down, apparently imitating More.[2]","or":"ମୋରେ ଅବସର ପରେ ଏକ କ୍ରିକେଟ ଏକାଡେମୀ ଖୋଲିଥିଲେ ଓ 2002 ରୁ 2006 ଯାଇ ଜାତୀୟ କ୍ରିକେଟ ଦଳ ପାଇଁ ମନୋନଯନ କରି କମିଟି ର ଚେୟାରମାନ ଥିଲେ । ସେ ତାଙ୍କ କାର୍ଯ୍ୟ ଆଲ ମଧ୍ୟ ରେ ଅନେକ ବରିଷ୍ଠ ଖେଳାଳି ଙ୍କୁ ଦଳ ରୁ ବାହାର କରି ଯୁବ ପ୍ରତିଭା ଙ୍କୁ ସ୍ଥାନ ଦେଇଥିଲେ ।"},{"en":"Krishna welcomes Sudama, Bhagavata Purana, 17th-century manuscript.","or":"ଭାଗବତ ରେ ବର୍ଣିତ କଥା ର ଚିତ୍ର ; ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ଭକ୍ତ ସୁଦାମା ଙ୍କୁ ସ୍ଵାଗତ ।"},{"en":"Sudama (Sanskrit सुदामा IAST Sudāmā also known as Kuchela, mostly in South India) was a Brahmin childhood friend of Hindu deity Krishna from Mathura, the story of whose visit to Dwaraka to meet Krishna is mentioned in the Bhagavata Purana.[1] He was born as a poor man in order to enjoy the transcendental pastimes.","or":"ଭାଗବତ ଗୀତା ରେ ବାର୍ନୀତ କଥା ରେ ଅଛି ସୁଦାମା ( ସସ୍କୃତ ରେ सुदामा, ଦକ୍ଷିଣ ଭାରତ ରେ କୁଚେଲା ) ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ବାଲ୍ୟ ବନ୍ଧୁ ଥିଲେ । ସେ ଜଣେ ଦରିଦ୍ର ବ୍ରାହ୍ମଣ ଭକ୍ତ ଥିଲେ । ତାଙ୍କର ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ଭେଟିବାକୁ ଦ୍ଵରକା ଯାଇଥିବା ବିଷୟ ଭାଗବତ ଗୀତା ରେ ବିଷାଦ ବର୍ଣନା ରହିଛି ।"},{"en":"The story","or":"ସୁଦାମା ଙ୍କ କାହାଣୀ"},{"en":"Sudama offers a Garland to Krishna. Folio from a 16th-century Bhagavata Purana manuscript","or":"ସୁଦାମା ତାଙ୍କ ବାଲ୍ୟବନ୍ଧୁ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ଫୁଲହାର ଦଉଥିବାର ପଟ୍ଟଚିତ୍ର , ୧୬ ଶ ଶତାବ୍ଦୀ ର ଭଗବତ ପୁରାଣ ର ପାଣ୍ଡୁଲିପି ରୁ"},{"en":"Sudama was from a poor family. His father's name was Matuka and his mother was Rocana-devi. Krishna was from the royal family. But this difference in social status did not come in the way of their friendship. They lost contact over the years and while Krishna became a military leader and King of great repute at Dwaraka, Sudama stayed as a humble and somewhat impoverished villager.[2]","or":"ସୁଦାମା ଜେନ ଦରିଦ୍ର ବ୍ରାହ୍ମଣ ପରିବାର ରେ ଜନ୍ମ ହେଇଥିଲେ । ତାଙ୍କ ପିତା ଥିଲେ ମାତୁକ ଓ ମାଁ ରୋକାନା ଦେବୀ । ଶ୍ରୀକୃଷ୍ଣ ରାଜପରିବାର ର ପୁତ୍ର ହେଇଥିଲେ ମଧ୍ୟ ଦରିଦ୍ର ସୁଦାମା ଙ୍କ ସହ ତାଙ୍କର ବାଲ୍ୟ କାଳ ରେ ବନ୍ଧୁତା ହେଇଥିଲା । ସମୟ କ୍ରମେ ଶ୍ରୀକୃଷ୍ଣ ଦ୍ଵରକା ର ରାଜାଧିରାଜ ହେଲେ ଓ ସୁଦାମା ତାଙ୍କର ସେଇ ଛୋଟ ଗାଁ ରେ ସାଧାରଣ ଭାବେ ରହିଗଲେ । ତାଙ୍କ ମଧ୍ୟ ରେ ଦୀର୍ଘ ଦିନ ଔ କୌଣଶୀ ଯୋଗାଯୋଗ ରହିଲା ନାହି ।"},{"en":"Some time later when Sudama was going through some bad times, not even having enough money to feed his children, his wife Sushila reminded him of his friendship with Krishna..... :","or":"ଏଣେ ସୁଦାମ ଦରିଦ୍ର ରୁ ଦରିଦ୍ର ତାର ହେଇ ଯିବାରୁ ପରିବାର ପୋଷଣ ମଧ୍ୟ ଦୁରୂହ ହେଇଗଲା । ତାଙ୍କ ପତ୍ନୀ ସୁଶୀଲା ତାଙ୍କୁ ସେ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ବନ୍ଧୁ ହେଇଥିବା କଥା ସ୍ମରଣ କରାଇ ତାଙ୍କୁ ଭେଟିବାକୁ ଯିବାକୁ କହିଲେ ।"},{"en":"Though initially reluctant to go to his friend for help, Sudama finally agrees to go. He leaves with nothing but some beaten rice tied in a cloth as a present. He remembers that beaten rice is Krishna's favorite and decided to give this as a gift to the Lord.","or":"ଆତ୍ମସମ୍ମାନୀ ସୁଦାମା କାହାରି ସାହାଯ୍ୟ ମାଗିବାକୁ ଅନିଚ୍ଛୁକ ଥିଲେ ଭି ପତ୍ନୀ ଙ୍କ କଥା ରେ ବାଧ୍ୟ ହେଇ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ଭେଟିବାକୁ ବାହାରିଲେ । ଖାଲି ହାତ ରେ ବନ୍ଧୁ ଘରକୁ ନ ଯିବାର ପରମ୍ପରା ହେତୁ ପତ୍ନୀ ସୁଶିଳା ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ପାଇଁ କିଛି ଖୁଦ ଚାଉଳ ଭଜା ଦେଲେ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ଦେବାକୁ ।"},{"en":"Krishna is greatly pleased to see his old friend. He treats him royally and with much love. Overwhelmed by all this Sudama forgets to ask what he actually came for. But the Lord realises what His friend needs, and the Lord's consort Rukmini, incarnation of Lakshmi, gifts him with his desires. On his return journey, Sudama ponders his circumstances and is thankful for the great friend he has as Lord Krishna. When Sudama finally returns to his home, he finds a palatial mansion instead of the hut he had left. He also finds his family dressed in extremely nice garb and waiting for him. He lives an austere life after that, always thankful to the Lord.","or":"ସେ ରାଜମହଳ ରେ ପହଞ୍ଚିଲା ବେଳେ ଶ୍ରୀକୃଷ୍ଣ ତାଙ୍କୁ ଖୁବ ଆଦର ଓ ସମ୍ମାନ ର ସହ ଡାକିନେଇ ତାଙ୍କର ପାଦ ମଧ୍ୟ ଧୋଇ ଦେଲେ । ସୁଦାମା ଏତେ ବଡ ରାଜା ଙ୍କୁ ଖୁଦ ଦେବାକୁ କୁଣ୍ଠିତ ହାଉଥିଲେ । କିନ୍ତୁ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ଯାନୀ ପରି ତାଙ୍କର ଚଦର କାନି ରେ ବନ୍ଧା ଖୁଦ ଆଣି ପରମ ଆନନ୍ଦ ରେ ଖାଇଲେ । ତାହା ପରେ ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ପରମ ଆତିଥ୍ୟ ଲାଭ କଳା ପରେ ପର ଦିନ ସୁଦାମା ବିଦାୟ ନେଇ ଆସିଲେ । ସେ ତାଙ୍କ ଅବସ୍ଥା ବିଷୟ ରେ କିଛି କହିଲେଣି କି କିଛି ମାଗିଲେଣି । ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ କିନ୍ତୁ ସବୁ ଜାଣି ପାରିଲେ ଓ ତାଙ୍କ ପତ୍ନୀ ରୁକ୍ମିଣୀ ( ମହାଲକ୍ଷ୍ମୀ ଙ୍କ ଅବତାର ) ଙ୍କୁ କହି ସୁଦାମା ଙ୍କ କୁଡିଆ ସ୍ଥାନ ରେ ଧାନ ଧାନ୍ୟ  ପୂର୍ଣ ମହଲ ତିଆରି କରେଇ ଦେଲେ ସଙ୍ଗେ ସଙ୍ଗେ । ଏତେ ସମ୍ପତ୍ତି ପାଇ ମଧ୍ୟ ସୁଦାମା ସରଳ ଜୀବନ ବିତେଇଲେ ।"},{"en":"Sudama is not mentioned anywhere in the very ancient scriptures Mahabharata, Harivamsa or Vishnu Purana. The story of Sudama is very popular in Bhagavata.","or":"ଭଗବତ ରେ ବର୍ଣିତ ହେଇଥିବା ସୁଦାମା ଉପାଖ୍ୟାନ କିନ୍ତୁ ମହାଭାରତ , ବା ବିଷ୍ଣୁ ପୁରାଣ  ରେ ଉଲ୍ଲିଖିତ ନାହିଁ  ।"},{"en":"Sudama bows at the glimpse of Krishna's golden palace in Dwarka. ca 1775-1790 painting.","or":"୧୭୭୫-୯୦ ର ଏକ ଅଙ୍କିତ ଚିତ୍ର  ରେ ସୁଦାମା ଦ୍ଵାରକା ର ଶ୍ରୀକୃଷ୍ଣ ଙ୍କ ରାଜମହଳ ଦର୍ଶନ କରି ପ୍ରଣିପାତ କରୁଥିବାର ଦୃଶ୍ୟ"},{"en":"Sudama returns home to find in place of it, a golden palace, the gift of Krishna, ca 1775-1790 painting.","or":"୧୭୭୫-୯୦ ରେ ଅଙ୍କିତ ଚିତ୍ରାନୁସାରେ ସୁଦାମା ଶ୍ରୀକୃଷ୍ଣ ଙ୍କୁ ଭେଟି ସଋ ଫେରିଲା ବେଳେ ନିଜ କୁଟୀର ସ୍ଥାନ ରେ ଶ୍ରୀକୃଷ୍ଣ ଦେଇଥିବା ଏକ ସ୍ଵର୍ଣ ମହଲ ଥିବାର ଦେଖିଲେ"},{"en":"This story is told to illustrate that the Lord does not differentiate between people based on their financial status and that he will reward devotion always. Another moral taught by this story is to never expect anything free in life; God will provide for your good deeds. Another moral is not to trade bhakti for anything in return. Sudama did not ask Krishna for anything. Despite being poor Sudama had given Krishna everything he had (poha); in return the Lord gave Sudama everything he needed.","or":"କାହାଣୀ ର ସାରା କଥା ହେଲା ଭଗବାନ ଙ୍କ ପାଖରେ ଧନୀ ଦରିଦ୍ର , ସାନା , ବଡ ର ଭେଦ ଭାବ ନ ଥାଏ । ସେ ନୈଷ୍ଠିକତା କୁ ନିଶ୍ଚୟ ପୁରସ୍କୃତ କରନ୍ତି । ଆହୁରି ମଧ୍ୟ ଏହି କାହାଣୀ ଆମକୁ ଶିଖେ ଯେ ଆମେ ବିନା ପ୍ରତିଦାନ ଆଶା ରେ ଭଲ କାର୍ଯ୍ୟ କରିଯିବା ଉଚିତ ।"},{"en":"Shri Krishna-Sudama is an immortal example of real, non-materialistic friendship. It is a perpetual symbolic definition of real friendship. Sattu-peeth pohe is a very tasty, ready-to-serve, easy-to-carry food. In it poha (beaten rice) is smeared with sattu while it is fried. Sattu peeth is prepared from grama (phutana) and wheat flour.","or":"କୃଷ୍ଣ -ସୁଦାମା ମଧ୍ୟ ରେ ବନ୍ଧୁତା ଏକ ନିଦର୍ଶନ , ପ୍ରକୃତ , ପାର୍ଥିବ ବନ୍ଧନ ହୀନା ଏକ ବନ୍ଧୁତା ର , ଯାହା କି ବିରଳ ।"},{"en":"Adaptations","or":"ଅଧିଗୃହିତ ବିଷୟବସ୍ତୁ"},{"en":"Ajit Laxman Wadekar ( pronunciation (help·info); born 1 April 1941 in Bombay, India) is a former international cricketer who played for India between 1966 and 1974. Described as an \"aggressive batsman\", Wadekar made his first-class debut in 1958, before making his foray into international cricket in 1966. He batted at number three and was considered to be one of the finest slip fielders. Wadekar also captained the Indian cricket team which won the series in England and West Indies. The Government of India honoured him with the Arjuna Award (1967) and Padmashri (1972), India's fourth highest civilian honour.","or":"ଅଜିତ ଲକ୍ଷ୍ମଣ ୱାଦେକର ଜଣେ ପୂର୍ବତନ ଭାରତୀୟ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ଖେଳାଳି । ସେ ଭାରତ ପାଇଁ ୧୯୬୬ ରୁ ୧୯୭୪ ଯାଏ ଖେଳିଥିଲେ । ଜଣେ ବିସ୍ଫୋରକ ବେଟସମେନ ଭାବରେ ପରିଚିତ ୱାଦେକର ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଜୀବନ ୧୯୫୮ ରେ ଆରମ୍ଭ କରିଥିଲେ ଓ ଅନ୍ତର୍ଜାତିକ ସ୍ତର କୁ ୧୯୬୬ ରେ ଆସିଥିଲେ । ୩ ନମ୍ବର ସ୍ଥାନ ରେ ବେଟିଙ୍ଗ କରୁଥିବା ୱାଦେକର ସ୍ଲିପ ଅଞ୍ଚଳ ରେ ଜଣେ ଦକ୍ଷ କ୍ଷେତ୍ରରକ୍ଷଣକାରୀ ଥିଲେ । ତାଙ୍କ ଅଧିନାୟକତ୍ଵ ରେ ଭାରତ ପ୍ରଥମ କରି ଇଂଲଣ୍ଡ ଓ ୱେଷ୍ଟ ଇଣ୍ଡିଜ  ରେ ସିରିଜ ଜିତି ଆସିଥିଲା ।"},{"en":"Born in Bombay, Wadekar's father wished him to study Mathematics so that he could become an engineer, but Wadekar instead preferred to play cricket. He made his first-class debut for Bombay in 1958–59, before making his international debut in Test in December 1966, against the West Indies at the Brabourne Stadium in Bombay. After that he became a part of the regular team, and went on to play 37 Test matches for India between 1966 and 1974, generally batting at number three.","or":"ବମ୍ବେ ରେ ଜନ୍ମିତ ୱାଦେକର ଙ୍କ ବାପା ସେ ଜଣେ ଇଞ୍ଜିନିଅର ହୁଅନ୍ତୁ ବୋଲି ଚାହୁଥିଲେ ଭି , ଅଜିତ ତାଙ୍କ ପଢା ସମୟ ରୁ ହିଁ ତାଙ୍କର କ୍ରିକେଟ ପ୍ରତିଭା ର ପ୍ରଦର୍ଶନ କରି ୧୯୫୮/୫୯ ସିଜନ ରେ ବମ୍ବେ ଦଳ ପକ୍ଷ ରୁ ପ୍ରଥମ ଶ୍ରେଣୀ କ୍ରିକେଟ ଖେଳିଲେ । ଡିସେମ୍ବର ୧୯୬୬ ରେ  ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ବମ୍ବେ ଠାରେ ଖେଳି ସେ ତାଙ୍କର ଟେଷ୍ଟ ଜୀବନ ଆରମ୍ଭ କରିଥିଲେ । ତାହା ପରେ ସେ ନିୟମିତ ଭାବରେ ଭାରତୀୟ ଦଳ ରେ ସ୍ଥାନ ପାଇ ୧୯୬୬ ରୁ ୧୯୭୪ ମଧ୍ୟ ରେ ୩୭ ତି ଟେଷ୍ଟ ଖେଳିଥିଲେ ।"},{"en":"Captaincy and overseas wins","or":"ଅଧିନାୟକତ୍ଵ ଓ ବିଦେଶ ରେ ବିଜୟ"},{"en":"Wadekar was appointed the captain of Bombay, and soon was made the captain of the Indian cricket team in 1971, leading a side that included players like Sunil Gavaskar, Gundappa Viswanath, Farokh Engineer, and the Indian spin quartet that included Bishen Bedi, E.A.S. Prasanna, Bhagwat Chandrasekhar and Srinivasaraghavan Venkataraghavan. He became the first Indian captain to achieve overseas wins while touring the West Indies and England in 1971. India won over five matches in the West Indies in the early 1970s, and then defeated England over three. He led India to a third successive series victory, beating England cricket team again, 2–1 in a five-match series in 1972–73.","or":"ବମ୍ବେ ଟିମ ର ଅଧିନାୟକ ନିଯୁକ୍ତ  ହେଲା ପରେ ସେ ଭାରତୀୟ ଜାତୀୟ ଦଳ ର ଅଧିନାଯକ ଭାବେ ୧୯୭୧ ରେ ନିଯୁକ୍ତ ହେଇଥିଲେ । ତାଙ୍କ ନେତୃତ୍ଵ ରେ କିମ୍ବଦନ୍ତୀ ଖେଳାଳି ସୁନୀଲ ଗାଭାସ୍କର , ନିର୍ଭରଯୋଗ୍ୟ ବେଟସମେନ ଗୁଣ୍ଡାପ୍ପା ବିଶ୍ଵନାଥ , ୱିକେଟ କିପର ଫାରୁଖ ଇଞ୍ଜିନିଅର ଙ୍କ ପରି ଖେଳାଳି ସହ , ବିଶ୍ଵ ର ଶ୍ରେଷ୍ଠ ସ୍ପିନ ବୋଲର ( spin quartet) ଭାବରେ   ପରିଗଣିତ  ବେଦୀ, ଚନ୍ଦ୍ରଶେଖର , ପ୍ରସନ୍ନା ଓ ଭେଙ୍କଟରାଘବନ ଖେଳୁଥିଲେ । ଏହି କୃତିସମ୍ପନ୍ନ ଦଳ କୁ ଦୃଢ ନେତୃତ୍ଵ ଦେଇ , ୱାଦେକର ଭାରତ ପାଇଁ ବିଦେଶ ମାଟି ରେ ପ୍ରଥମ ସିରିଜ ବିଜୟ ଆଣି ଦେଇଥିଲେ । ୧୯୭୧ ରେ ପ୍ରଥମେ ଇଂଲଣ୍ଡ  ଓ ତା ପରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ କୁ ତାଙ୍କ ଦେଶ ରେ ପରାସ୍ତ କରି ନୂଆ କୀର୍ତିମାନ ହାସଲ  କରିବା ପରେ , ୧୯୭୨-୭୩ ରେ ପୁଣି ଇଂଲଣ୍ଡ କୁ ଘରେଇ ସିରିଜ ରେ ୨-୧ ରେ ପରାସ୍ତ କରିଥିଲେ ।"},{"en":"Wadekar continued to be the captain of the Indian team that toured England in 1974. He represented India in its first ever One Day International (ODI) game during that tour. Batting at number three, Wadekar made 67 runs, but still ended on the losing side.[1] He made scored 73 runs in his ODI career at an average of 36.50 with a strike rate of 81.11.[2] Following India's dismal performance in the series, he retired from international cricket.[3] After that tour Wadekar played just one more First-class match before retiring from all forms of cricket.","or":"୧୯୭୪ ରେ ଭାରତୀୟ ଦଳ ର ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ୱାଦେକର ଅଧିନାଯକ ଥିଲେ , କିନ୍ତୁ ଦଳ ଆଉ ଭଲ ପ୍ରଦର୍ଶନ ଦେଇ ପାରିନଥିଲା । ସେହି ସିରିଜ ରେ ଖେଲାଯାଇଥିବା ଏକମାତ୍ର ଏକଦିବସୀୟ ଅନ୍ତର୍ଜାତିକ ମେଚ ( ଯାହାକି ଭାରତ ର ପ୍ରଥମ ଅନ୍ତର୍ଜାତିକ ଏକଦିବାସୀୟ ମେଚ ଥିଲା ) ରେ ୱାଦେକର ନିଜେ ୬୭ ରନ କରିଥିଲେ ମଧ୍ୟ ଦଳ କୁ ପରାଜୟ ରୁ ବଞ୍ଚେଇ ପାରି ନଥିଲେ । ସେ ସେହି ସିରିଜ ପରେ ଅନ୍ତର୍ଜାତିକ କ୍ରିକେଟ ରୁ ଅବସର ନେଇଥିଲେ । ତାହା ପରେ ଆଉ ମାତ୍ର ଗୋଟିଏ ପ୍ରଥମ ଶ୍ରେଣୀ ମେଚ ଖେଳି ସମସ୍ତ ପ୍ରକାର କ୍ରିକେଟ ରୁ ତାଙ୍କର ଅବସର ଘୋଷଣା କରିଥିଲେ ।"},{"en":"Post retirement","or":"ଅବସର ପରେ ଅବଦାନ"},{"en":"Wadekar also served as the manager of the Indian cricket team in the 1990s, alongside captain Mohammad Azharuddin. He is one of the few Indians to represent the country as Test player, captain, coach/manager and the chairman of selectors. Lala Amarnath and Chandu Borde are the only other players to achieve this distinction.[4][5]","or":"ଅବସର ପରେ ୱାଦେକର ଭାରତୀୟ କ୍ରିକେଟ ଦଳ ର ମେନେଜର ଭାବରେ ୧୯୯୦ ପରେ ରହିଥିଲେ । ସେତେବେଳେ ଅଝାରୁଦ୍ଦିନ ଦଳ ର ଅଧିନାୟକ ଥିଲେ ।ପରେ ସେ ଭାରତୀୟ କ୍ରିକେଟ ପାଇଁ ସିଲେକସନ ବୋର୍ଡ ର ଚେୟାରମେନ ରହିଥିଲେ । ଜଣେ ବ୍ୟକ୍ତି ଟେଷ୍ଟ ଖେଳାଳି , ଅଧିନାଯକ , କୋଚ ବା ମେନେଜର  ତଥା ସିଲେକସନ ବୋର୍ଡ ର ଚେୟାରମେନ   ସବୁ ରହିଥିବାର ବିରଳ ସମ୍ମାନ ର ଅଧିକାରୀ ଥିଲେ ଅଜିତ ୱାଦେକର ।ଲାଲା ଅମରନାଥ ଓ ଚନ୍ଦୁ  ବୋଡେ ହଉଛନ୍ତି ଅନ୍ୟ ଦୁଇଜଣ ସେପରି ସମ୍ମାନ ର ଅଧିକାରୀ ।"},{"en":"Career statistics","or":"ପରିସଙ୍ଖ୍ୟାନ"},{"en":"Test centuries","or":"ଟେଷ୍ଟ ଶତକ"},{"en":"","or":"ପୁରସ୍କାର ସମୂହ ଆଉ ସମ୍ମାନ"},{"en":"","or":"ଅଜିତ ୱାଦେକର ତାଙ୍କର କ୍ରିକେଟ ପାଇଁ ଅବଦାନ ହେତୁ ଭାରତ ସରକାର ଙ୍କ ଦ୍ଵାରା ସମ୍ମାନ ଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର   ଲାଭ କରିଥିଲେ । ସେ ୧୯୭୨ ମସିହା ରେ ଭରତ ର ୪ ର୍ଥ ସର୍ବୋଛ ନାଗରିକ ପୁରସ୍କାର ' ପଦ୍ମଶ୍ରୀ ' ଦ୍ଵାରା ସମ୍ମାନିତ ହେଇଥିଲେ । ଅନ୍ୟ ସମ୍ମାନ ମଧ୍ୟ ରେ ସି॰ କେ॰ ନାଇଡୁ ପୁରସ୍କାର ଆଜୀବନ ଅବଦାନ ପାଇଁ  ଓ କାସ୍ତ୍ରାଳ ଆଜୀବନ ଅବଦାନ ପୁରସ୍କାର ଅନ୍ତର୍ଭୁକ୍ତ ।"},{"en":"In Hindu Religion, Yama (Sanskrit: यम), is the lord of death. In the Rigveda, he is mentioned as one who helped humankind find a place to dwell, and gave every individual the power to tread any path to which s/he wants.[2] In Vedic tradition, Yama was considered to be the first mortal who died and espied the way to the celestial abodes; thus, as a result, he became the ruler of the departed.[citation needed] Yama's name can be interpreted to mean \"twin\", and in some myths he is paired with a twin sister Yami.","or":"ହିନ୍ଦୁ ଧର୍ମ ଅନୁସାରେ ଯମ ହେଉଛନ୍ତି ମୃତ୍ୟୁର ଦେବତା।।."},{"en":"Yama is associated with various roles in Hinduism that are not always consistent throughout the stories. Sometimes, he is the lord of justice and is associated with Dharma, such as in the Brahma Purana; in other Puranas, Yama has no association with Dharma at all. .[3]","or":"ଯମଙ୍କୁ ହିନ୍ଦୁ ଧର୍ମରେ ବିଭିନ୍ନ ଭୁମିକାରେ ଦର୍ଶାଯାଇଥାଏ। ପୁରାଣ ରେ ଯମଙ୍କୁ ସଦାବେଳେ ନ୍ୟାୟ ଓ ଧର୍ମର ଦେବତା ଭାବେ ପୂଜା କରାଯାଇଥାଏ କିମ୍ବା ବର୍ଣନ କରାଯାଇଥାଏ।[3]"},{"en":"Yama is also found in Buddhist texts. The Buddhist Yama, however, has developed different myths.[4]","or":"ଯମଙ୍କ ବିବରଣୀ ବୁଦ୍ଧ ଧର୍ମରେ ମଧ୍ୟ ଅଛି। ବୁଦ୍ଧ ଧର୍ମରେ ଯମଙ୍କୁ ବିଭିନ୍ନ କାହାଣୀରେ ବର୍ଣନା କରାଯାଇଛି।[4]"},{"en":"Characteristics","or":"ବର୍ଣନା"},{"en":"Yama holding a danda","or":"ଦଣ୍ଡ ଧରିଛନ୍ତି ଯମ"},{"en":"Yama is the deity of death in Hinduism. In Hindu Puranic scriptures, those who assist him in his work are Kala (time), Jwara (fever), Vyadhi (disease), Krodha (anger) and Asuya (jealousy). He is one of the Lokapāla and represents the south cardinal direction. In different texts, Yama can be referred to as the god of justice, as the deity Dharma, or a completely different figure altogether.[3]","or":"ଯମ ମୃତ୍ୟୁର ଦେବତା, ପୁରାଣ ଅନୁସାରେ ତାଙ୍କୁ କାଳ, ଜ୍ୱର, ବ୍ୟାଧି , କ୍ରୋଧ ଓ ଅସୁୟ ସାହାୟତା କରନ୍ତି।[3]"},{"en":"In the Katha Upanishad, Yama is portrayed as a teacher to Nachiketa, the legendary little boy, and their conversation evolves to a discussion of the nature of humans, knowledge, Atman (soul, self) and moksha (liberation).[5]","or":"କଥା ଉପନିଷଧ ଅନୁସାରେ ଯମ ନ‌ଚିକେତଙ୍କ ଗୁରୁ ଥିଲେ, ସେ ଯମଙ୍କ ଠାରୁ ଜୀବନ, ମୃତ୍ୟୁ, ଆତ୍ମା ଓ ମୋକ୍ଷ୍ୟ ବିଷୟରେ ଜାଣିବାକୁ ପାଇଥିଲେ।[5]"},{"en":"In the Epic Mahabharata, he is the father of Yudhishthira (also known as Dharmaraja), the oldest brother of the five Pandavas (Karna was born prior to Kunti's wedlock, so technically Karna is Yudhishthira's older brother) and is said to have incarnated as Vidura by some accounts in the Mahabharata period.","or":"ମହାଭାରତ ଅନୁସାରେ, ଯମ ଯୁଧିଷ୍ଠିରଙ୍କ ପିତା ଥିଲେ।"},{"en":"Notes","or":"ଆଧାର"},{"en":"Eknath Dhondu 'Ekky' Solkar[1]  pronunciation (help·info) (18 March 1948 in Bombay – 26 June 2005 in Mumbai) was an Indian all-round cricketer who played 27 Tests and seven One Day Internationals for his country. He was born in Bombay, and died of heart attack in the same city at the age of 57.[1]","or":"ଏକନାଥ ସୋଲକର ( Eknath Dhondu Solkar) ଯାହାଙ୍କ ଡାକ ନାମ  ଏକ୍କି କୁହା ଯାଉଥିଲା , ଜଣେ ଭାରତୀୟ ଅଲ ରାଉଣ୍ଡ କ୍ରିକେଟ ଖେଳାଳି । ସେ ୧୮ ମାର୍ଚ ୧୯୪୮ ରେ ମୁମ୍ବାଇ ରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସେ ତାଙ୍କର କ୍ରିକେଟ ଜୀବନ କାଳ  ରେ ଭାରତ ପାଇଁ ୨୭ ଟି ଟେଷ୍ଟ ଓ ୭ ଟି ଏକଦିବାସୀୟ ଅନ୍ତରାଷ୍ଟ୍ରୀୟ ମେଚ ଖେଳିଥିଲେ । ୨୦୦୫ ରେ ୫୭ ବର୍ଷ ବୟସ ରେ ହୃଦଘାତ ରେ ତାଙ୍କର ପରଲୋକ ଘଟିଥିଲା ।"},{"en":"Solkar was a capable bat with a Test century to his name, and he could bowl fast as well as slow, which earned him the distinction \"Poor man's Sobers\".[1] Solkar was renowned for his excellent close fielding, of which he once remarked, \"I only watch the ball.\"[1][1] His catches helped India to victory against England at The Oval in 1971, the team's first Test win in England.[1] Eknath's team-mate at Sussex Tony Greig once said, \"He was the best forward short leg I've ever seen.\"[2]","or":"ଟେଷ୍ଟ କ୍ରିକେଟ ରେ ଏକ ଶତକ ମଧ୍ୟ କରିଥିବା ଏକନାଥ ଉଭୟ ଦ୍ରୁତ ବୋଲିଂ ଓ ସ୍ପିନ ବୋଲିଂ କରିପାରୁଥିଲେ । ପ୍ରଖ୍ୟାତ କ୍ରିକେଟର ଗାରି ସୋବର୍ସ ଙ୍କ ମଡେଲ ର ଜଣେ  ଅଲ ରାଉଣ୍ଡର ହେଇଥିବା ହେତୁ ତାଙ୍କୁ \" ଗରିବ ର ଗାରି ସୋବର୍ସ \" ( poor man's Sobers) କୁହା ଯାଉଥିଲା । କିନ୍ତୁ ଭାରତୀୟ କ୍ରିକେଟ ପ୍ରେମୀ ମାନେ ସୋଲକର ଙ୍କୁ ଜଣେ ଶ୍ରେଷ୍ଠ ଫିଲଡର ହିସାବ ରେ ମାନେ ରଖନ୍ତି । ସେ forward short-leg ଅଞ୍ଚଳ ରେ ବିଶ୍ଵ ର ଶ୍ରେଷ୍ଠ ଫିଲଡର ଥିବା କଥା ଇଂଲଣ୍ଡ ର ପୂର୍ବତନ ଅଧିନାଯକ ଟନି ଗ୍ରେ ମଧ୍ୟ ସ୍ଵୀକାର କରନ୍ତି । "},{"en":"His 53 catches in only 27 matches is the best ratio for catches per test-match among non-wicket-keepers with 20 or more Tests. He is responsible for one of cricket's most celebrated quotes, directed at Geoffrey Boycott: \"I will out you bloody.\"[3]","or":"ମାତ୍ର ୨୭ ଟି ମେଚ ରେ ୫୩ ଟି କେଚ ନେଇଥିବା ସୋଲକର ଭାରତ ଜିତି ଥିବା ସର୍ବପ୍ରଥମ ଟେଷ୍ଟ , ଯାହା ଇଂଲଣ୍ଡ ବିରୁଦ୍ଧ ରେ ଥିଲା , ସେଥିରେ ତାଙ୍କର ଫିଲଡିଙ୍ଗ ର ଅବଦାନ ମୁଖ୍ୟ ଅବଦାନ ହିସାବ ରେ ଗଣିତ ହେଇଥିଲା  । ତାଙ୍କର ଶାଣିତ ଫିଲଡିଙ୍ଗ ଫଳରେ ହିଁ ଭାରତୀୟ ସ୍ପିନ ବୋଲର ମାନେ ଅଧିକ ୱିକେଟ ନେବାରେ ସକ୍ଷମ ହେଇଥିଲେ ।"},{"en":"Solkar's father was the head groundsman at Hindu Gymkhana, Mumbai. Solkar used to change the scoreboards for the matches played at that ground.[1] Anant Solkar, Eknath's younger brother, also played cricket at first class level, representing Maharashtra in Ranji Trophy matches.","or":"ସୋଲକର ଙ୍କ ପିତା ହିନ୍ଦୁ ଜିମଖାନା ପଡିଆ ରେ ମୁଖ୍ୟ ଗ୍ରାଉଣ୍ଡମେନ ହିସାବ ରେ କାର୍ଯ୍ୟ  କରୁଥିଲେ ।ନିଜେ ସୋଲକର ମେଚ ଚାଲୁଥିବା ବେଳେ ସ୍କୋର ବୋର୍ଡ ବଦଳେଇବା କାମ କରୁଥିଲେ । ସ୍କୁଲ ଜୀବନ ରୁ ହିଁ ଏକନାଥ ଭାରତୀୟ ସ୍କୁଲ ଦଳ ତରଫ ରୁ ଶ୍ରୀଲଙ୍କା ସ୍କୁଲ ଦଳ ସହିତ ଖେଳିବାକୁ ଶ୍ରୀଲଙ୍କା ଯାଇଥିଲେ । ତତ୍ ପରେ ସେ ଇଂଲଣ୍ଡ ସ୍କୁଲ ଦଳ ବିପକ୍ଷ ରେ ଅଧିନାଯକ ଭାବେ ।ସେଠାକୁ ୧୯୬୫/୬୬ ରେ ଯାଇଥିଲେ । ଉଲ୍ଲେଖନୀୟ କଥା ଯେ ସେହି ଦଳ ରେ ପରବର୍ତୀ କାଳ ରେ ଭାରତ ପାଇଁ ସୁନାମ ର ସହ ଖେଳିଥିବା ସୁନୀଲ ଗାଭାସ୍କର ଓ ମହିନ୍ଦର ଅମରନାଥ ଙ୍କ ପରି ଖେଳାଳି ଥିଲେ ।"},{"en":"Career","or":"କ୍ରିକେଟ ଜୀବନୀ"},{"en":"Solkar made his Test debut against New Zealand at Hyderabad in 1969-70 and volunteered to field at short-leg. He became the first Indian Test Cricketer to be born post independence. He had a successful series against Australia the same season and against the West Indies in 1971. He was selected to open the bowling along with Abid Ali against England in England in 1971. In the first Test match of that series, he scored 67 and formed a 92-run partnership with Gundappa Viswanath which helped India take first innings lead. In the third Test at the Oval, he returned figures of 3/28 in the first innings, scored 44 runs, and took two catches, thereby played an important part in India's win. In the 1972-73 home series against England, he scored 75 in the first Test at Delhi. He took 12 catches in the five-Test series. He did not play well against England in the away series of 1974, but dismissed Geoffrey Boycott in three successive innings (India vs Yorkshire and India vs MCC - first class fixtures). He scored his only Test century against the West Indies in Mumbai in 1975. Apart from his 53 catches in 27 Tests, he made 1,068 runs at an average of 25.42 and claimed 18 wickets at an average of 59.44.[1] In the 16 years of his first-class cricket career, he scored 6,851 runs at an average of 29.27, including eight centuries, took 276 wickets at an average of 30.01 and took 190 catches.[1] In Test Cricket, his job as bowler was to bowl 4-5 overs to take the shine off the new ball as much as possible before the Indian spinners took over. For Mumbai's Ranji team he formed an opening bowlers' tandem with Abdul Ismail. In the 1973 Ranji final, he bowled off-breaks on a notorious turner and took 5 wickets to help Mumbai to a famous victory in a match dominated by the spin bowling of Venkat, V. V. Kumar, and Shivalkar.","or":"ନିଉ ଜିଲାଣ୍ଡ ବିରୁଦ୍ଧ ରେ ହାଇଦରାବାଦ ଠାରେ ୧୦୬୯/୭୦ ରେ ଏକନାଥ  ନିଜ ପ୍ରଥମ ଟେଷ୍ଟ ମେଚ ଖେଳିଥିଲେ । ତାହା ପରେ ସେ ୧୯୭୧ ରେ ଅଷ୍ଟ୍ରେଲିଆ ଓ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ଗସ୍ତ ରେ ଖୁବ ଭଲ ପ୍ରଦର୍ଶନ ଦେଇଥିଲେ । ସେହି ୧୯୭୧ ରେ ଇଂଲଣ୍ଡ ଗସ୍ତ ରେ ସେ ଆବିଦ ଅଲି ଙ୍କ ସହ ଦଳର ବୋଲିଂ ଆରମ୍ଭ କରୁଥିଲେ ଓ ପ୍ରଥମ ଟେଷ୍ଟ ରେ ୬୭ ରଣ କରି ଦଳ କୁ ପ୍ରଥମ ପାରି ରେ ଆଗୁଆ ରଖିବାରେ ସାହାଯ୍ୟ କରିଥିଲେ । ୩ ୟ ଟେଷ୍ଟ ରେ ତାଙ୍କ ଅବଦାନ ଥିଲା ୩/୨୮ , ୪୪ ରଣ ଓ ୨ ଟି କେଚ । ଫଳରେ ଭାରତ ୩ ୟ ଟେଷ୍ଟ ଜିତି ପାରିଥିଲା । ପୁଣି ୧୯୭୨/୭୩ ର ଇଂଲଣ୍ଡ ର ଭାରତ ଗସ୍ତ ରେ ଏକନାଥ ଖୁବ ଭଲ ଖେଳି ପ୍ରଥମ ଟେଷ୍ଟ ରେ ୭୫ ରଣ କରିବା ସହ ସିରିଜ ରେ ୧୨ ଟି କେଚ ନେଇଥିଲେ । ୧୯୭୫ ରେ ମୁମ୍ବାଇ ରେ ୱେଷ୍ଟ ଇଣ୍ଡିଜ ବିରୁଦ୍ଧ ରେ ସେ ତାଙ୍କ ଜୀବନ ର ଏକମାତ୍ର ଟେଷ୍ଟ ଶତକ ହାସଲ କରିଥିଲେ ।   ସୋଲକର ସମୁଦାଯ ୨୭ ଟି ଟେଷ୍ଟ ରେ ୧୦୬୮ ରଣ କରିବା ସହ ୫୩ ଟି କେଚ ଓ ୧୮ ଟି ୱିକେଟ ନେଇଥିଲେ । ଘରେଇ କ୍ରିକେଟ ରେ ତାଙ୍କର ପ୍ରଦର୍ଶନ ଖୁବ ଭଲ ରହୁଥିଲା ।"}]