[{"en":"As of September 2017[update], Morarji Desai has presented 10 budgets which is the highest followed by P Chidambaram's 9 and Pranab Mukherjee's 8. Yashwant Sinha, Yashwantrao Chavan and C.D. Deshmukh have presented 7 budgets each while Manmohan Singh and T.T. Krishnamachari have presented 6 budgets.[3]","or":"ସେପ୍ଟେମ୍ବର ୨୦୧୭ ସୁଦ୍ଧା ସର୍ବାଧିକଥର ବଜେଟ ଉପସ୍ଥାପନା ସଂଖ୍ୟା [1] କ୍ରମାଙ୍କ ନାମ ଥର ୧ ମୋରାରଜୀ ଦେଶାଇ ୧୦ ୨ ପି ଚିଦାମ୍ବରମ ୯ ୩ ପ୍ରଣବ ମୁଖାର୍ଜୀ ୮ ୪ ୟଶବନ୍ତ ସିନ୍ହା ୟଶବନ୍ତ ରାଓ ଚଭନ ୭ ୫ ମନମୋହନ ସିଂହ ଟି କୃଷ୍ଣମଚାରୀ ୬"},{"en":"Parsuram Majhi (born 1 December 1961) was a member of the 13th Lok Sabha and 14th Lok Sabha of India. He represented the Nowrangpur constituency of Odisha and is a member of the Bharatiya Janata Party (BJP) political party.","or":"ପର୍ଶୁରାମ ମାଝୀ (ଜନ୍ମ: ୧ ଡିସେମ୍ବର ୧୯୬୧) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ ଥିଲେ । ସେ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାର ୧୩ଶ ଓ ୧୪ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ସେ ଓଡ଼ିଶାର ନବରଙ୍ଗପୁର ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଭାରତୀୟ ଜନତା ପାର୍ଟିର ପ୍ରତିନିଧି ଭାବରେ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ଆଧାର"},{"en":"Bhartruhari Mahtab ଭର୍ତ୍ତୃହରି ମହତାବ Official portrait in Lok sabha Member of Indian Parliament (Lok Sabha) for Cuttack Incumbent Assumed office 1998 Preceded by Anadi Sahu Constituency Cuttack Personal details Born (1957-09-08) 8 September 1957 (age 61) Agarpara, Odisha, India Nationality Indian Political party Biju Janata Dal Spouse(s) Mahasweta Mahtab Children 1 Son And 1 Daughter Residence Cuttack Alma mater Utkal University Profession Journalist, Politician","or":"Bhartruhari Mahtab ଭର୍ତ୍ତୃହରି ମହତାବ Official portrait in Lok sabha Member of Indian Parliament (Lok Sabha) for Cuttack Incumbent Assumed office 1998 Preceded by Anadi Sahu Constituency Cuttack Personal details Born (1957-09-08) 8 September 1957 (age 61) Agarpara, Odisha, India Nationality Indian Political party Biju Janata Dal Spouse(s) Mahasweta Mahtab Children 1 Son And 1 Daughter Residence Cuttack Alma mater Utkal University Profession Journalist, Politician"},{"en":"Bhartruhari Mahtab (born 8 September 1957) is an Indian politician. He is a member of the Biju Janata Dal (BJD) political party. He was elected to the 12th Lok Sabha in 1998 from Cuttack constituency in Odisha. He was re-elected to the Lok Sabha in 1999, 2004, 2009 and 2014 from the same constituency.[1] He received the outstanding parliamentarian award 2017. He is also the recipient of Sansad Ratna Award 2017 and 2018 for his outstanding performance in 'Debates'. [2]","or":"ଭର୍ତ୍ତୃହରି ମହତାବ (ଜନ୍ମ: ୮ ସେପ୍ଟେମ୍ବର ୧୯୫୭) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ବିଜୁ ଜନତା ଦଳ ରାଜନୈତିକ ଦଳରେ ସକ୍ରିୟ କର୍ମକର୍ତ୍ତା ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ୧୯୯୮ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ସେ କଟକ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାର ୧୨ଶ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ଏହାପରେ ସେ ୧୯୯୯, ୨୦୦୪, ୨୦୦୯ ଓ ୨୦୧୪ରେ ସେହି କଟକରୁ ଯଥାକ୍ରମେ ୧୩ଶ, ୧୪ଶ, ୧୫ଶ ଓ ୧୬ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1] ୨୦୧୭ ମସିହାରେ ତାଙ୍କୁ ଭାରତର ସଂସଦରେ ପୁରସ୍କୃତ କରାଯାଇଥିଲା । ତାଙ୍କ ବକୃତାରେ ଉତ୍ତମ ପ୍ରଦର୍ଶନ ପାଇଁ ତାଙ୍କ ୨୦୧୭ ଓ ୨୦୧୮ ମସିହାରେ ସଂସଦ ରତ୍ନ ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା ।[2]"},{"en":"Balabhadra Majhi is an Indian politician. He is elected to the 16th Lok Sabha in 2014 from Nabarangpur constituency in Odisha.[1] He is a member of the Biju Janata Dal (BJD) political party.","or":"ବଳଭଦ୍ର ମାଝୀ ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ୨୦୧୪ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ନବରଙ୍ଗପୁର ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ପ୍ରତିଦ୍ୱନ୍ଦିତା କରିଥିଲେ ଏବଂ ୧୬ଶ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1] ସେ ବିଜୁ ଜନତା ଦଳର ପ୍ରତିନିଧି ଭାବରେ ଲୋକ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।"},{"en":"Mangaraj Mallik is an Indian politician. He was elected to the Lok Sabha, the lower house of the Parliament of India from Bhadrak in Odisha as a member of the Janata Dal.[1][2][3]","or":"ମଙ୍ଗରାଜ ମଲ୍ଲିକ ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ୧୯୮୯ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନରେ ଓଡ଼ିଶାର ଭଦ୍ରକ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଜନତା ଦଳର ପ୍ରତିନିଧି ଭାବରେ ନିର୍ବାଚନ ଲଢ଼ି ବିଜୟୀ ହୋଇ ଭାରତର ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାର ୯ମ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1][2][3]"},{"en":"Issues","or":"ପ୍ରସଙ୍ଗଗୁଡ଼ିକ"},{"en":"General elections are due to be held in India between April and May 2019 to constitute the 17th Lok Sabha. The elections can be held at an earlier date if the Council of Ministers recommends dissolution of the 16th Lok Sabha to the President of India. However, the government, Home Minister, has publicly announced that the elections will be held according to schedule.[1]","or":"ସାଧାରଣ ନିର୍ବାଚନ ଭାରତରେ ୧୭ତମ ଲୋକସଭା ସଦସ୍ୟମାନଙ୍କୁ ନିର୍ବାଚିତ କରିବାକୁ ଏପ୍ରିଲ ଏବଂ ମଇ ମାସ ୨୦୧୯ ମଧ୍ୟରେ ହେବ ।[1]"},{"en":"Legislative Assembly elections in the states of Andhra Pradesh, Arunachal Pradesh, Odisha, Sikkim and Jammu and Kashmir are expected to be held simultaneously with the general elections.[2]","or":"ବିଧାନସଭା ଏବଂ ବିଧାନ ପରିଷଦ ନିର୍ବାଚନ ମଧ୍ୟ ନିମ୍ନୋକ୍ତ ରାଜ୍ୟଗୁଡ଼ିକରେ ଏହି ସମୟରେ ଏକା ସାଙ୍ଗରେ ହେବ: ଆନ୍ଧ୍ର ପ୍ରଦେଶ, ଅରୁଣାଞ୍ଚଳ ପ୍ରଦେଶ, ଓଡ଼ିଶା, ଜମ୍ମୁ ଓ କାଶ୍ମୀର ଏବଂ ସିକ୍କିମ ।[1]"},{"en":"Electoral system","or":"ନିର୍ବାଚନ ବ୍ୟବସ୍ଥା"},{"en":"Venues","or":"ସ୍ଥାନ"},{"en":"Qualification","or":"ଯୋଗ୍ୟତା ଅର୍ଜନ"},{"en":"Sudam Marndi (born 2 June 1967) was a member of the 14th Lok Sabha of India. He represented the Mayurbhanj constituency of Orissa and is a member of the Biju Janata Dal (BJD) political party.","or":"ସୁଦାମ ମାରାଣ୍ଡି (ଜନ୍ମ: ୨ ଜୁନ ୧୯୬୭) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ଭାରତୀୟ ସଂସଦର ତଳ ସଦନ ୧୪ଶ ଲୋକ ସଭାକୁ ଓଡ଼ିଶାର ମୟୂରଭଞ୍ଜ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ନିର୍ବାଚିତ ହୋଇଯାଇଥିଲେ । ସୁଦାମ ପୂର୍ବରୁ ଝାଡ଼ଖଣ୍ଡ ମୁକ୍ତି ମୋର୍ଚ୍ଚାର ରାଜ୍ୟ ସ୍ତରୀୟ ଅଧକ୍ଷ ଭାବରେ କାର୍ଯ୍ୟ କରୁଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ସେ ବିଜୁ ଜନତା ଦଳରେ ଯୋଗ ଦେଇଥିଲେ ।"},{"en":"Balgopal Mishra (born November 5, 1941 in Titlagarh, Bolangir district, Orissa) is an Indian politician and was member of the Bharatiya Janata Party. He is a member of the Odisha Legislative Assembly from the Loisingha constituency in Bolangir district as well as was member of 9th Lok Sabha from Bolangir constituency as Janata Dal candidate.[1][2][3][4]","or":"ବାଲଗୋପାଲ ମିଶ୍ର (ଜନ୍ମ: ୫ ନଭେମ୍ବର ୧୯୪୧; ଜନ୍ମସ୍ଥାନ: ଟିଟିଲାଗଡ଼, ବଲାଙ୍ଗୀର ଜିଲ୍ଲା, ଓଡ଼ିଶା) ଜଣେ ଭାରତୀୟ ରାଜନୀତିଜ୍ଞ । ସେ ଭାରତୀୟ ଜନତା ପାର୍ଟିର ଜଣେ ସଦସ୍ୟ ଭାବରେ ରାଜନୀତିରେ ସକ୍ରିୟ ଅଛନ୍ତି । ୧୯୮୫ ମସିହାରେ ସେ ଲୋଇସିଙ୍ଗା ବିଧାନ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଓଡ଼ିଶାର ବିଧାନ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ସେ ଜନତା ଦଳର ପ୍ରତିନିଧି ଭାବରେ ବଲାଙ୍ଗିରୀ ଲୋକ ସଭା ନିର୍ବାଚନ ମଣ୍ଡଳୀରୁ ଭାରତୀୟ ସଂସଦର ତଳ ସଦନ ଲୋକ ସଭାର ୯ମ ସଭାକୁ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।[1][2][3][4]"},{"en":"Legislative Assembly elections are due to be held in Odisha in 2019,[1] concurrent with the Indian general election, 2019. The incumbent Biju Janata Dal headed by chief minister Naveen Patnaik, the Bharatiya Janata Party and Indian National Congress Party are considered to be the main contestants in the election.The term of current assembly elected in 2014 will be expire on 24 May 2019.","or":"ଓଡ଼ିଶାର ବିଧାନସଭା ନିର୍ବାଚନ ୨୦୧୯ ମସିହା ଏପ୍ରିଲ କିମ୍ବା ମଇ ମାସରେ ଭାରତୀୟ ଲୋକସଭା ନିର୍ବାଚନ ସହ ମିଶିକରି ହେବ ।[1] ବର୍ତ୍ତମାନର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଥିବା ବିଜୁ ଜନତା ଦଳର ନେତା ନବୀନ ପଟ୍ଟନାୟକ ପୁଣିଥରେ ମୁଖ୍ୟମନ୍ତ୍ରୀ ହେବାର ଦାବିଦାର ଅଛନ୍ତି । ଅନ୍ୟପକ୍ଷ୍ୟରେ ଭାରତୀୟ ଜନତା ପାର୍ଟି ଏବଂ କଂଗ୍ରେସ ମୁଖ୍ୟ ପ୍ରତିଯୋଗୀ ଭାବେ ନିର୍ବାଚନରେ ଛିଡ଼ା ହେବେ । ବର୍ତ୍ତମାନ ସରକାରଙ୍କର କାର୍ଯ୍ୟକାଳ ୨୪ ମଇ ୨୦୧୯ ତାରିଖରେ ସମାପ୍ତ ଘଟିବ ।"},{"en":"Opinion polls","or":"ଜନମତ ସର୍ବେକ୍ଷଣ"},{"en":"Date Polling agency BJD INC BJP Others Lead 15 November 2018 Spick Media 84 33 28 2 19","or":"Date Polling agency BJD INC BJP Others Lead ୧୫ ନଭେମ୍ବର ୨୦୧୮ Spick Media 84 33 28 2 19"},{"en":"2019 elections in India","or":"୨୦୧୯ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନ"},{"en":"Members of the 17th Lok Sabha will be elected during the 2019 Indian general election.[1]","or":"୧୭ଶ ଲୋକ ସଭାକୁ ଯିବାକୁ ଥିବା ସଭ୍ୟମାନେ ୨୦୧୯ ଭାରତୀୟ ସାଧାରଣ ନିର୍ବାଚନ ଜରିଆରେ ମନୋନୀତ ହେବେ ।[1] ଏହି ନିର୍ବାଚନ ୨୦୧୯ ମସିହା ଅପ୍ରେଲ-ମଇ ମାସରେ ଅନୁଷ୍ଠିତ ହେବ ।"},{"en":"Members","or":"ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସଦସ୍ୟ"},{"en":"Speaker: TBD Deputy Speaker: TBD Leader of the House: TBD Leader of Opposition: TBD","or":"ବାଚସ୍ପତି: TBD ଉପ-ବାଚସ୍ପତି: TBD ଗୃହ ଅଧକ୍ଷ : TBD ବିରୋଧୀଦଳ ନେତା: TBD"},{"en":"Party Abr. Seats Leader in Lok Sabha Indian National Congress INC TBD TBD Bharatiya Janata Party BJP TBD TBD All India Trinamool Congress AITC TBD TBD All India Anna Dravida Munnetra Kazhagam AIADMK TBD TBD Dravida Munnetra Kazhagam DMK TBD TBD Shiv Sena SS TBD TBD Telugu Desam Party TDP TBD TBD Telangana Rashtra Samithi TRS TBD TBD Biju Janata Dal BJD TBD TBD Communist Party of India (Marxist) CPI(M) TBD TBD Nationalist Congress Party NCP TBD TBD Samajwadi Party SP TBD TBD Lok Janshakti Party LJP TBD TBD Aam Aadmi Party AAP TBD TBD Shiromani Akali Dal SAD TBD TBD YSR Congress Party YSRCP TBD TBD All India United Democratic Front AIUDF TBD TBD Independents IND TBD TBD Rashtriya Janata Dal RJD TBD TBD Rashtriya Lok Samta Party RLSP TBD TBD Apna Dal AD TBD TBD Indian National Lok Dal INLD TBD TBD Indian Union Muslim League IUML TBD TBD Janata Dal (United) JD(U) TBD TBD Jharkhand Mukti Morcha JMM TBD TBD All India Majlis-e-Ittehadul Muslimeen AIMIM TBD TBD All India N.R. Congress AINRC TBD TBD Communist Party of India CPI TBD TBD Jammu & Kashmir National Conference JKNC TBD TBD Jammu and Kashmir Peoples Democratic Party JKPDP TBD TBD Janata Dal (Secular) JD(S) TBD TBD Nationalist Democratic Progressive Party NDPP TBD TBD National Peoples Party NPP TBD TBD Pattali Makkal Katchi PMK TBD TBD Rashtriya Lok Dal RLD TBD TBD Revolutionary Socialist Party RSP TBD TBD Sikkim Democratic Front SDF TBD TBD Swabhimani Paksha SWP TBD TBD Jan Adhikar Party (Loktantrik) JAP(L) TBD TBD Makkal Needhi Maiam MNM TBD TBD Nominated Anglo-Indians NOM TBD TBD","or":"ଦଳ ଆସନ ସାଂସଦ ଦଳର ନେତା ଭାରତୀୟ ଜାତୀୟ କଂଗ୍ରେସ TBD TBD ଭାରତୀୟ ଜନତା ପାର୍ଟି TBD TBD ଅଲ୍ ଇଣ୍ଡିଆ ତୃଣମୂଳ କଂଗ୍ରେସ TBD TBD ଏ.ଆଇ.ଏ ଡି.ଏମ୍.କେ TBD TBD ଡି.ଏମ୍.କେ TBD TBD ଶିବ ସେନା TBD TBD ତେଲୁଗୁ ଦେଶମ୍ ପାର୍ଟି TBD TBD ତେଲେଙ୍ଗାନା ରାଷ୍ଟ୍ର ସମିତି TBD TBD ବିଜୁ ଜନତା ଦଳ TBD TBD ଭାରତୀୟ କମ୍ୟୁନିଷ୍ଟ ପାର୍ଟି (ମାର୍କ୍ସବାଦୀ) TBD TBD ରାଷ୍ଟ୍ରବାଦୀ କଂଗ୍ରେସ ପାର୍ଟି TBD TBD ସମାଜବାଦୀ ପାର୍ଟି TBD TBD ଲୋକ ଜନ ସମ୍ପର୍କ ପାର୍ଟି TBD TBD ଆମ୍ ଆଦମୀ ପାର୍ଟି TBD TBD ଶିରୋମଣି ଅକାଳୀ ଦଳ TBD TBD ୱାଇଏସ୍ଆର୍ କଂଗ୍ରେସ TBD TBD ସର୍ବ ଭାରତୀୟ ସଂଯୁକ୍ତ ଗଣତାନ୍ତ୍ରିକ ମୋର୍ଚ୍ଚା TBD TBD ସ୍ୱାଧୀନ TBD TBD ରାଷ୍ଟ୍ରୀୟ ଜନତା ଦଳ TBD TBD ରାଷ୍ଟ୍ରୀୟ ଲୋକ ସମତା ପାର୍ଟି TBD TBD ଅପନା ଦଳ TBD TBD ଇଣ୍ଡିଆନ ନେସ୍‌ନାଲ୍ ଲୋକ ଦଳ TBD TBD ଇଣ୍ଡିଆନ ଇଉନିଅନ ମୁସ୍‌ଲିମ୍ ଲିଗ୍ TBD TBD ଜନତା ଦଳ (ସଂଯୁକ୍ତ) TBD TBD ଝାଡ଼ଖଣ୍ଡ ମୁକ୍ତିମୋର୍ଚ୍ଚା TBD TBD All India Majlis-e-Ittehadul Muslimeen TBD TBD ଅଲ୍ଇଣ୍ଡିଆ ଏନ୍.ଆର୍. କଂଗ୍ରସ TBD TBD ଭାରତୀୟ କମ୍ୟୁନିଷ୍ଟ ପାର୍ଟି TBD TBD ଜାତୀୟ କନଫରେନ୍ସ TBD TBD ଜାମ୍ମୁ ଆଣ୍ଡ କାଶ୍ମୀର ପିପୁଲ୍‌ସ୍ ଡେମୋକ୍ରେଟିକ୍ ପାର୍ଟି TBD TBD ଜନତା ଦଳ (ଧର୍ମ ନିରପେକ୍ଷ) TBD TBD ନେସ୍‌ନାଲିଷ୍ଟ ଡେମୋକ୍ରିଟିକ୍ ପ୍ରୋଗ୍ରେସିଭ୍ ପାର୍ଟି TBD TBD ନେସ୍‌ନାଲ୍ ପିପୁଲ୍ସ ପାର୍ଟି TBD TBD Pattali Makkal Katchi TBD TBD ରାଷ୍ଟ୍ରୀୟ ଲୋକ ଦଳ TBD TBD ରିଭୋଲ୍ୟୁସ୍‌ନାରୀ ସୋସିଆଲିଷ୍ଟ ପାର୍ଟି TBD TBD ସିକ୍କିମ ପ୍ରଜାତାନ୍ତ୍ରିକ ମୋର୍ଚ୍ଚା TBD TBD ସ୍ୱାଭିମାନୀ ପକ୍ଷ TBD TBD ଜନ ଅଧିକାର ପାର୍ଟି (ଲୋକତାନ୍ତ୍ରିକ) TBD TBD Makkal Needhi Maiam TBD TBD ମନୋନୀତ ଆଂଲୋ ଇଣ୍ଡିଆନ୍ TBD TBD"},{"en":"She is also a board member of The Hunger Project, a New York-based international charity.[9]","or":"ଭାରତରେ ଅନାହାର ମୃତ୍ୟୁ ସଂଖ୍ୟା ଅଧିକ ଥିଲା, ତେଣୁ ନ୍ୟୁୟର୍କରେ ପର୍ଯ୍ୟବେଷିତ ଏକ ଆନ୍ତର୍ଜାତୀୟ ସେବା ସଂସ୍ଥା ଭାରତରେ ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଥିଲା, ଯାହାର ନାମ ହେଉଛି ଦ ହଙ୍ଗର୍ ପ୍ରୋଜେକ୍ଟ । ଏହି ସଂସ୍ଥାର ବୋର୍ଡ଼ ମେମ୍ବର ଭାରେ ମୋହିନୀ ଗିରି କାର୍ଯ୍ୟ କରିଥିଲେ ।[1]"},{"en":"Bibliography","or":"ବାହାର ଆଧାର"},{"en":"Dr. V. Mohini Giri (born 1938) is an Indian Community service worker and activist, who has been Chairperson of the Guild of Service, a New Delhi-based social service organization. Established in 1979, it provides advocacy for women's and children rights for education, employment, and financial security.[2][3] She founded War Widows Association, New Delhi in 1972. She has also remained Chairperson of the National Commission for Women (1995-1998).[4]","or":"ଡ. ଭି. ମୋହିନୀ ଗିରି (ଜନ୍ମ: ୧୯୩୮) ଜଣେ ଭାରତୀୟ ସମାଜସେବୀ ଓ କର୍ମକର୍ତ୍ତା, ଯିଏକି ନୂଆ ଦିଲ୍ଲୀରେ ଥିବା ଏକ ସେବା ସଂସ୍ଥା, ଗିଲ୍ଡ ଅଫ୍ ସର୍ଭିସେସ୍‌ର ମୁଖ୍ୟ କର୍ମୀ ତଥା ଚେୟାରମାନ । ୧୯୭୯ରେ ସ୍ଥାପିତ ହୋଇଥିବା ଏକ ସେବା ସଂସ୍ଥାଟି ମହିଳା ଏବଂ ପିଲାମାନଙ୍କର ଶିକ୍ଷା ଅଧିକାର, ଚାକିରୀ, ଆର୍ଥିକ ନିରାପତ୍ତା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି ।[1][2] ଯୁଦ୍ଧରେ ଭାରତୀୟ ସେନାର ଶହୀଦ ଜବାନମାନଙ୍କର ବିଧବା ପତ୍ନୀଙ୍କୁ ନେଇ ମୋହିନୀ ୧୯୭୨ ମସିହାରେ ନୂଆ ଦିଲ୍ଲୀରେ ଏକ ସଂଘ ପ୍ରଥମେ ଆରମ୍ଭ କରିଥିଲେ । ପରବର୍ତ୍ତୀ ସମୟରେ ସେ ୧୯୯୫ ମସିହାରୁ ୧୯୯୮ ମସିହା ଯାଏଁ ରାଷ୍ଟ୍ରୀୟ ମହିଳା ଆୟୋଗର ମୁଖ୍ୟ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ ।[3]"},{"en":"In 2007, she was awarded the Padma Bhushan, India's third highest civilian honour, given by Government of India.[5]","or":"୨୦୦୭ ମସିହାରେ ଭାରତ ସରକାରଙ୍କ ଦ୍ୱାରା ମୋହିନୀଙ୍କୁ ଭାରତ ବର୍ଷ ତୃତୀୟ ସର୍ବୋଚ୍ଚ ସମ୍ମାନ ପଦ୍ମ ଭୂଷଣ ପ୍ରଦାନ କରାଯାଇଥିଲା ।[1]"},{"en":"Born in Lucknow to scholar Dr. V. S Ram, she graduated from Lucknow University,[1] followed by post graduation in Ancient Indian history from University of Delhi, and a doctorate from G.B. Pant University.[7]","or":"ମୋହିନୀ ୧୯୩୮ ମସିହାରେ ଉତ୍ତର ପ୍ରଦେଶର ରାଜଧାନୀ ଲକ୍ଷ୍ନୋଠାରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ । ତାଙ୍କ ପିତା ଡ. ଭି. ଏସ୍. ରାମ ଥିଲେ । ସେ ଲକ୍ଷ୍ନୋ ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ ସ୍ନାତକ କରିଥିଲେ ।[1] ମୋହିନୀ ତାଙ୍କର ସ୍ନାତକ ପରେ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ପ୍ରାଚୀନ ଭାରତୀୟ ଇତିହାସ ଉପରେ ଗବେଷଣା ଆରମ୍ଭ କରିଥିଲେ ଏବଂ ଜି. ବି. ପାନ୍ତ ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ ସେ ଡକ୍ଟରେଟ କରିଥିଲେ ।[2]"},{"en":"Giri is the daughter-in-law of V. V. Giri, former President of India.[1]","or":"ମୋହିନୀ ଗିରିଙ୍କର ଶଶୁର ବରାହଗିରି ଭେଙ୍କଟଗିରି ହେଉଛନ୍ତ ଭାରତ ଦେଶର ପୂର୍ବତନ ରାଷ୍ଟ୍ରପତି ।[1]"},{"en":"Giri started her career as an academic and established the women's studies department at Lucknow University.[6] Giri has been the Founder President of the War Widows Association which was formed in 1972 after the Indo-Pakistani War of 1971 [8] and in 2000 became the Founder Trustee of the Women’s Initiative for Peace in South Asia.[3]","or":"ମୋହିନୀ ଶିକ୍ଷା ବିଭାଗରେ ପ୍ରଥମ ଯୋଗ ଦେଇଥିଲେ ଏବଂ ସେଇଠୁ ତାଙ୍କର ପେଶା ଆରମ୍ଭ କରିଥିଲେ । ସେ ପ୍ରଥମ ଲକ୍ଷ୍ନୋ ବିଶ୍ୱ ବିଦ୍ୟାଳୟରେ ମହିଳା ବିଭାଗରେ ଯୋଗ ଦେଇ ଶିକ୍ଷାଦାନ ଆରମ୍ଭ କରିଥିଲେ । ୧୯୭୧ ମସିହାରେ ଭାରତ-ପାକିସ୍ତାନ ଯୁଦ୍ଧରେ ପ୍ରାଣ ହରାଇଥିବା ଭାରତୀୟ ଯବାନମାନଙ୍କର ବିଧାବା ପତ୍ନୀମାନଙ୍କୁ ନେଇ ପ୍ରଥମ ୧୯୭୨ ମସିହାରେ ମୋହିନୀ ଏକ ସଂଘ ଆରମ୍ଭ କରିଥିଲେ ।[2] ପରବର୍ତ୍ତୀ ସମୟରେ ୨୦୦୦ ମସିହାରେ ଏହା ମହିଳାମାନଙ୍କର ଉଦ୍ୟମରେ ନିର୍ମିତ ଦକ୍ଷିଣ ଏସିୟ ସଂଘରେ ପରିବର୍ତ୍ତିତ ହେଲା ।[3]"},{"en":"Gulab Kaur was an Indian freedom fighter.","or":"ଗୁଲାବ କୌର ଜଣେ ଭାରତୀୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ଥିଲେ ।"},{"en":"Born circa 1890 in the village Bakshiwala in Sangrur district of Punjab, India,[1] Gulab Kaur was married to Mann Singh. The couple went to Manila, Philippines, intending to migrate to America ultimately.[1][2]","or":"ଗୁଲାବ କୌର ଭାରତର ପଞ୍ଜାବ ସ୍ଥିତ ସଙ୍ଗ୍ରୁତ ଜିଲ୍ଲାର ବକ୍ସିବାଲା ଗାଁରେ ଜନ୍ମଗ୍ରହଣ କରିଥିଲେ ।[1] ସେ ମନ୍ନ ସିଂହଙ୍କୁ ବିବାହ କରିଥିଲେ । ଆମେରିକାକୁ ସ୍ଥାନାନ୍ତରିତ ହେବାପାଇଁ ଏହି ଦମ୍ପତ୍ତି ଫିଲିପାଇନ୍ସର ମନିଲାକୁ ଯାଇଥିଲେ ।[1][2]"},{"en":"Political career","or":"ରାଜନୈତିକ ଜୀବନ"},{"en":"In Manila, Gulab Kaur joined Ghadar Party, an organization founded by Sikh-Punjabi immigrants with the aim to liberate the subcontinent from British Rule.[1]","or":"ଫିଲିପାଇନ୍ସ ଯିବାପରେ ମନିଲାରେ ଗୁଲାବ ଗଦର ପାର୍ଟି ନାମକ ଏକ ସଂଘରେ ଯୋଗ ଦେଇଥିଲେ । ଭାରତକୁ ବ୍ରିଟିଶ ଶାସନରୁ ମୁକ୍ତ କରିବାପାଇଁ ଭାରତ ଛାଡ଼ି ସେଠାରେ ରହୁଥିବା ଶିଖ-ପଞ୍ଜାବୀମାନେ ଏହି ଗଦର ପାର୍ଟିର ଆରମ୍ଭ କରିଥିଲେ ।[1]"},{"en":"Gulab Kaur kept vigil on party printing press in guise. Posing as a journalist with a press pass in hand, she distributed arms to the Ghadar Party members. Gulab Kaur also encouraged others to join the Ghadar Party by distributing independence literature and delivering inspiring speeches to Indian passengers of ships.[1]","or":"ଗୁଲାବ କୌର ପାର୍ଟି ପ୍ରିଣ୍ଟିଂ ପ୍ରେସ ପାଖରେ ସତର୍କତରା ସହ କାମ କରୁଥିଲେ । ହାତରେ ପ୍ରେସ ପାସ୍ ନେଇ ଜଣେ ନିଜକୁ ଜଣେ ସମ୍ବାଦଦାତା ସଜେଇ ସେ ବିଭିନ୍ନ କାର୍ଯ୍ୟରେ ଲିପ୍ତ ଥିଲେ । ସାମ୍ବାଦିକ ବେଶରେ ସେ ମୁଖ୍ୟତଃ ଗଦର ପାର୍ଟିର କର୍ମକର୍ତ୍ତାମାନଙ୍କୁ ବିଭିନ୍ନ ପ୍ରକାରର ହତିଆର ଯୋଗାଉଥିଲେ । ଏଥି ସହିତ ସେ ଅନ୍ୟମାନଙ୍କୁ ମଧ୍ୟ ଏହି ପାର୍ଟିରେ ଯୋଗ ଦେବାକୁ ପ୍ରବର୍ତ୍ତାଉଥିଲେ । ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଆନ୍ଦୋଳନ ବିଷୟରେ ବିଭିନ୍ନ ପ୍ରଚାର ପତ୍ର ବାଣ୍ଟି ସେ ଅନ୍ୟମାନଙ୍କୁ ଗଦର ପାର୍ଟି ପ୍ରତି ଆକର୍ଷିତ କରାଇବା ସହ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଯୋଗ ଦେଇବାକୁ ପ୍ରବର୍ତ୍ତାଉଥିଲେ । ଜାହାଜ ଦ୍ୱାରା ଭାରତକୁ ଯାତାୟତ କରୁଥିବା ଭାରତୀୟ ଯାତ୍ରୀମାନଙ୍କୁ ମଧ୍ୟ ସେ ଜାହାଜରେ ବିଭିନ୍ନ ପ୍ରକାରର ଉଦ୍‌ବୋଧନ ମୂଳକ ଭାଷଣ ଦେଇ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ହେବାକୁ ପ୍ରବାର୍ତ୍ତାଉଥିଲେ ।[1]"},{"en":"Gulab Kaur with about fifty other freedom Ghadrites of the Philippines joined the S.S. Korea batch and sailed for India, changing at Singapore from S.S. Korea to Tosha Maru. After reaching India, she with some other revolutionaries were active in the villages of Kapurthala, Hoshiarpur and Jallandhar to mobilize the masses for armed revolution for the cause of the independence of the country.[3]","or":"ଗୁଲାବ କୌର ଫିଲିପାଇନ୍ସର ପାଖାପାଖି ୫୦ ଜଣ ଗଦର ସଂଘର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ସହିତ ମିଶି ଏସ୍.ଏସ୍. କୋରିଆ ବ୍ୟାଚ ସହ ଭାରତ ଅଭିମୁଖେ ସମୁଦ୍ରପଥରେ ଯାତ୍ରା ଆରମ୍ଭ କରିଥିଲେ । ପରେ ସେମାନେ ଏସ୍.ଏସ୍. କୋରିଆରୁ ସିଙ୍ଗାପୁରଠାରେ ତୋଶା ମାରୁରେ ଯାତ୍ର କରିଥିଲେ । ଭାରତ ପହଞ୍ଚିଲାପରେ ସେମାନେ କିଛି ଅନ୍ୟାନ୍ୟ କର୍ମକର୍ତ୍ତଙ୍କ ସହିତ ପଞ୍ଜାବର ଜଳନ୍ଧର, ହୋସିଆରପୁର, କପୂରଥାଲା ଆଦି ଗାଆଁମାନଙ୍କରେ ବିଭିନ୍ନ କାର୍ଯ୍ୟରେ ନିୟୋଜିତ ରହି ଲୋକମାନଙ୍କୁ ଏକାଠି କରିବା ଆରମ୍ଭ କରିଥିଲେ । ଫଳରେ ଭାରତର ସ୍ୱାଧୀନତା ପାଇଁ ସେମାନେ ଅସ୍ତ୍ରଶସ୍ତ୍ର ଧରି ସିଧାସଳଖ ଇଂରେଜ ସରକାର ବିରୁଦ୍ଧରେ ସମ୍ମୁଖ ଲଢ଼େଇ କରିପାରିବେ ।[1]"},{"en":"She was sentenced to two years in prison in Lahore, then in British-India and now in Pakistan, for seditious acts.[1][2] There is a book available about Gulab Kaur titled Gadar Di Dhee Gulaab Kaur in Punjabi written by S Kesar Singh published in 2014.[4]","or":"ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଲଢ଼େଇ ଭିତରେ ଗୁଲାବଙ୍କୁ ଇଂରେଜମାନେ ବନ୍ଦୀ କରିନେଇଥିଲେ ଏବଂ ଦେଶ ବିରୋଧୀ କାର୍ଯ୍ୟ ପାଇଁ ତାଙ୍କୁ ଇଂରେକ ସରକାର ଦ୍ୱାରା ଦୁଇ ବର୍ଷ କାରାଦଣ୍ଡରେ ଦଣ୍ଡିତ କରିଯାଇଥିଲା ।[1] ଗୁଲାବଙ୍କୁ ସେତେବେଳେ ବ୍ରିଟିଶ ଭାରତ ଅଧୀନସ୍ଥ ଲୋହୋରଠାରେ ବନ୍ଦୀ କରି ରଖାଯାଇଥିଲା, ଯାହାକି ଏବେ ପାକିସ୍ତାନରେ ଅବସ୍ଥିତ ।[2] ଗୁଲାବ କୌରଙ୍କ ଜୀବନି ତଥା ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ତାଙ୍କର ଲଢ଼େଇ ଉପରେ ଏକ ପଞ୍ଚାବୀ ବହି ''ଗଦର ଦି ଧୀ ଗୁଲାବ କୌର'' ୨୦୧୪ ମସିହାରେ ପ୍ରକାଶ ପାଇଥିଲା, ଯାହାର ରଚନା କରିଥିଲେ ଏସ୍ କେଶର ସିଂହ ।[3]"},{"en":"Investigation","or":"ତଦନ୍ତ"},{"en":"International","or":"ଅନ୍ତର୍ଜାତୀୟ"},{"en":"On 14 February 2019, a convoy of vehicles carrying security personnel on the Jammu Srinagar National Highway was attacked by a vehicle-bound suicide bomber at Lethpora (near Awantipora) in the Pulwama district, Jammu and Kashmir, India. The attack resulted in the death of 46 Central Reserve Police Force (CRPF)[lower-alpha 1] personnel and the attacker.[1] The responsibility for the attack was claimed by the Pakistan-based Islamist militant group Jaish-e-Mohammed.[2]","or":"ପୁଲୱାମା ଆକ୍ରମଣ ୧୪ ଫେବୃୟାରୀ ୨୦୧୯ ମସିହାରେ ହୋଇଥିଲା । ଏହି ଆକ୍ରମଣରେ କିଛି ଭାରତୀୟ ସୈନ୍ୟବାହିନୀଙ୍କୁ (CRPF) ନେଇ ଜମ୍ମୁ ଶ୍ରୀନଗର ଜାତୀୟ ରାଜପଥରେ ଯାଉଥିବା ଏକ ରକ୍ଷକ ଦଳଙ୍କ ଗାଡ଼ିକୁ ଏକ ଆତ୍ମହତ୍ୟା ବୋମାକାରୀଦ୍ୱାରା (suicide bomber) ଅବନ୍ତିପୁରା ନିକଟସ୍ଥ ଲେଥପୋରା, ପୁଲୱାମା ଜିଲ୍ଲା, ଜମ୍ମୁ ଓ କାଶ୍ମୀରଠାରେ ଆକ୍ରମଣ କରାଯାଇଥିଲା । ଏଥିରେ ୪୬ଜଣ ସିଆରପିଏଫ ସୈନ୍ୟ ଶହୀଦ ହୋଇଯାଇଥିଲେ, ଏଠି ସହ ଅତ୍ମହତ୍ୟାକାରୀର ମଧ୍ୟ ମୃତ୍ୟୁ ଘଟିଥିଲା ।[lower-alpha 1][1] ଆକ୍ରମଣକୁ ପାକିସ୍ତାନରେ ଥିବା ଏକ ଇସଲାମ ସଙ୍ଗଠନ, ଜୈଶ-ଏ-ମହମ୍ମଦ ଘଟାଇଥିବା ଦାବି କରିଛି ।[2][3]"},{"en":"International organizations","or":"ଅନ୍ତର୍ଜାତୀୟ ସଂସ୍ଥାଗୁଡ଼ିକ"},{"en":"Background","or":"ପୃଷ୍ଠଭୂମି"},{"en":"Attack","or":"ଆକ୍ରମଣ"},{"en":"West Khasi Hills is an administrative district in the state of Meghalaya in India.","or":"ପଶ୍ଚିମ ଖାସୀ ହିଲ ଜିଲା ମେଘଲୟର ଏକ ଜିଲଅ ଅଟେ |"},{"en":"References","or":"ସନ୍ଦର୍ଭ"},{"en":"External links","or":"ବାହର ସୁତ୍ର"},{"en":"Geography","or":"ଭୁଗୋଳ"},{"en":"The Airports Authority of India or AAI is a statutory body (created through the Airports Authority of India Act, 1994) working under the Ministry of Civil Aviation is responsible for creating, upgrading, maintaining and managing civil aviation infrastructure in India. It provides Communication Navigation Surveillance/Air traffic management (CNS/ATM) services over Indian airspace and adjoining oceanic areas. It also manages a total of 125[1] Airports, including 11[1] International Airports, 8 Customs Airports, 81 Domestic Airports and 25 Civil enclaves at Military Airfields. AAI also has ground installations at all airports and 25 other locations to ensure safety of aircraft operations. AAI covers all major air-routes over Indian landmass via 29 Radar installations at 11 locations along with 700VOR/DVOR installations co-located with Distance Measuring Equipment (DME). 52 runways are provided with Instrument landing system (ILS) installations with Night Landing Facilities at most of these airports and Automatic Message Switching System at 15 Airports.","or":"ନାଗର ଉନ୍ଭାୟନ ମଂତ୍ରରାଳୟ ଅଧୀନରେ Airports Authority of India or AAI is a statutory body (created through the Airports Authority of India Act, 1994) working under the Ministry of Civil Aviation is responsible for creating, upgrading, maintaining and managing civil aviation infrastructure in India. It provides Communication Navigation Surveillance/Air traffic management (CNS/ATM) services over Indian airspace and adjoining oceanic areas. ଏକ ଉପକ୍ରମ"},{"en":"AAI has four training establishments viz. The Civil Aviation Training College (CATC) at Prayagraj, National Institute of Aviation Management and Research (NIAMAR) at Delhi and Fire Training Centres (FTC) at Delhi & Kolkata. An Aerodrome Visual Simulator (AVS) has been provided at CATC and non-radar procedural ATC simulator equipment is being supplied to CATC Allahabad and Hyderabad Airport. AAI has a dedicated Flight Inspection Unit (FIU) with a fleet of three aircraft fitted with flight inspection system to inspect Instrument Landing Systems up to Cat-III, VORs, DMEs, NDBs, VGSI (PAPI, VASI) and RADAR (ASR/MSSR). In addition to in-house flight calibration of its navigational aids, AAI undertakes flight calibration of navigational aids for the Indian Air Force, Indian Navy, Indian Coast Guard and other private airfields in the country.","or":"ଭାବିପ୍ରା ର ଚାରୋଟି ପ୍ରଶିକ୍ଷଣ ସଂସ୍ଥାନ ଅଛ୍ହି |"},{"en":"The Government of India constituted the International Airports Authority of India (IAAI) in 1972 to manage the nation's international airports while the National Airports Authority (NAA) was constituted in 1986 to look after domestic airports.[2][3] The organisations were merged in April 1995 by an Act of Parliament, namely, the Airports Authority of India Act, 1994 and has been constituted as a Statutory Body and was named as Airports Authority of India (AAI). This new organisation was to be responsible for creating, upgrading, maintaining and managing civil aviation infrastructure both on the ground and air space in the country.","or":"୧୯୭୨ ମସିହରୁ Airports Authority of India or AAI is a statutory body (created through the Airports Authority of India Act, 1994) working under the Ministry of Civil Aviation is responsible for creating, upgrading, maintaining and managing civil aviation infrastructure in India. It provides Communication Navigation Surveillance/Air traffic management (CNS/ATM) services over Indian airspace and adjoining oceanic areas."},{"en":"Themes of National Science Day","or":"ବିଷୟ"}]