[{"en":"Khamoshi (Hindi: ख़ामोशी, Urdu: خاموشی, translation: \"Silence\") is a 1969 black-and-white Hindi drama film directed by Asit Sen, starring Rajesh Khanna and Waheeda Rehman. It especially remembered for its songs with excellent music by Hemant Kumar and some excellent lyrics by Gulzar in songs like Tum pukar lo…tumhara intezaar hai sung by Hemant Kumar, Woh shaam kuch ajeeb thi by Kishore Kumar and Humne dekhi hai in aankhon ki mehekti khushboo sung by Lata Mangeshkar. Though what really made this film stand out was the B&W cinematography by Kamal Bose, who won the Filmfare Award for his work in the film and critical acclaim received for Rajesh Khanna's performance.[1] The film is considered Waheeda Rehman's finest acting feat, as she carries the entire film through her powerful yet understated acting, she received a Filmfare nomination for it.[2] This movie is often considered to be most successful film of Waheeda Rehman box-office wise as it ran due to the craze for Rajesh Khanna.[3]","or":"ଖାମୋଶୀ ( ହିନ୍ଦୀ -ख़ामोशी) ଏକ ୧୯୬୯ ନିର୍ମିତ ହିନ୍ଦୀ ଫିଲ୍ମ । ଏହା ଅସିତ ସେନ ଙ୍କ ଦ୍ଵାରା ନିର୍ଦେଶିତ ଏକ କଳା ଧଳା ଫିଲ୍ମ । ମୁଖ୍ୟ ଭୂମିକା ରେ ସେହି ସମୟ ର ଜନପ୍ରିୟ ଅଭିନେତା ରାଜେଶ ଖାନ୍ନା ଓ ଅଭିନେତ୍ରୀ ୱାହିଦା ରହମାନ ଅଭିନୀତ ଏହି ଚିତ୍ର ମୁଖ୍ୟତ ହେମନ୍ତ କୁମାର ଙ୍କ ମନମୁଗ୍ଧକର  ସଂଗୀତ , ଗୁଲଜର ଙ୍କ ରଚିତ ସୁନ୍ଦର ଭାବାପନ୍ନ ଗୀତ ଓ ସାବଲୀଳ କାହାଣୀ ପାଇଁ ଆଦୃତ ହେଇଥିଲା । କଳା ଧଳା ଚିତ୍ର ହେଇତିଳେ ମଧ୍ୟ ଏଥିରେ କାମେରାମେନ କମଳ ବୋଷ ଙ୍କ ଚିତ୍ରଗ୍ରହନ ଖୁବ ସୁନ୍ଦର ଥିଲା ଓ କମଳ ବୋଷ ଫିଲ୍ମଫେୟାର ପୁରସ୍କାର ପାଇଥିଲେ ଶ୍ରେଷ୍ଠ ସିନେମାଟୋଗ୍ରାଫି ପାଇଁ ।"},{"en":"The music was composed by Hemant Kumar and some of the popular songs (written by Gulzar) of the movie are :","or":"ହେମନ୍ତ କୁମାର ଙ୍କ ସଙ୍ଗୀତ ନିର୍ଦେଶନା ଓ ଗୁଲକାର ଙ୍କ ରଚନା ର ସଂଗୀତ ଏହି ଚିତ୍ର ର ମୁଖ୍ୟ ଆକର୍ଷଣ"},{"en":"01. Tum pukar lo.. tumhaara intezaar hai: Hemant Kumar 02. Woh Shaam Kuch ajeeb thi.. yeh shaam bhi ajeeb hai : Kishore Kumar 03. Humne dekhee hai un aankhon ki mehekti khushboo: Lata Mangeshkar [2] 04. Aaj Ki Raat Charagon- Aarti Mukherjee [9] 05. Dost Kahan Koi Tumsa: Manna Dey","or":"01. ତୁମ ପୁକାର ଲୋ.....ତୁମାରା  ଇନ୍ତେଜାର ହେ ...... କିଶୋର କୁମାର  02. ୱୋ ଶାମ କୁଛ ଆଜିବ   ଥି.... କିଶୋର କୁମାର  03.ହମନେ ଦେଖା ହୈ ଉନ ଆଙ୍ଖୋଂ କି ମହାକତି ଖୁସବୁ..... ଲତା  [2] 04. ଆଯ କି ରାଟ ...... ଆରତି  [9] 05. ଦୋସ୍ତ କାହା କୋଇ .... ମନ୍ନା ଦେ"},{"en":"Awards and nominations","or":"ପୁରସ୍କାର ଓ ମନୋନୟନ ସବୁ"},{"en":"Filmfare Best Cinematographer Award (B&W film category): Kamal Bose Filmfare Nomination for Best Actress: Waheeda Rehman[10]","or":"କମଳ ବୋଷ , ଶ୍ରେଷ୍ଠ ସିନେମାଟୋଗ୍ରାଫି [ଆଇନ ଫିଲ୍ମ ଫେୟାର ପୁରସ୍କାର  ୱାହିଦା ରହମାନ , ଶ୍ରେଷ୍ଠ ଅଭିନେତ୍ରୀ , ଫିଲ୍ମଫେୟାର ପୁରସ୍କାର ପାଇଁ ମନୋନୀତ  [10]"},{"en":"Remake","or":"ପୁନର୍ନିର୍ମିତ"},{"en":"A Hollywood remake of the film, Silence, was announced in 2008 to be directed by Sanjay Patel. It was rumoured that it would star Jennifer Aniston in the lead role but nothing came of it.[11]","or":"ଏହା ଉପରେ ଆଧାରିତ ଏକ ହଲିବୁଡ ଫିଲ୍ମ ' silence ' ପାଇଁ ୨୦୦୮ ରେ ଏକ ଯୋଜନା ଥିଲା , କିନ୍ତୁ ପରେ ତାହା ଆଉ  ଫଳପ୍ରସୂ ହେଇ ନ ଥିଲା ।"},{"en":"Khamoshi","or":"ଖାମୋଶି"},{"en":"Awards and nominations","or":"ପୁରସ୍କାର ଓ ମନୋନୟନ"},{"en":"1986:Filmfare Best Supporting Actor Award-Ghulami: Nominated","or":"୧୯୮୬ ରେ ଫିଲ୍ମଫେୟାର ଶ୍ରେଷ୍ଠ ସହ ଅଭିନେତା ପାଇଁ ମନୋନୀତ"},{"en":"Kulbhushan Kharbanda is an Indian actor, who works in Hindi and Punjabi films. He is better known for his role as antagonist Shakaal in Shaan (1980)[1][2] inspired by the character of Blofeld from James Bond movies.[3] Starting with Delhi-based theatre group Yatrik in the 1960s, he moved to films with Sai Paranjpye's Jadu Ka Shankh in 1974, he worked in several parallel cinema films, before working in mainstream Bollywood. He later appeared in Mahesh Bhatt's classic, Arth (1982), Ek Chadar Maili Si (1986), and in all three parts of Deepa Mehta's Elements trilogy, Fire (1996), Earth (1998), and Water (2005).[4]","or":"କୁଳଭୂଷଣ ଖାରବନ୍ଧା  ଜଣେ ହିନ୍ଦୀ ଓ ପଞ୍ଜାବୀ ଫିଲ୍ମ ଅଭିନେତା । ୧୯୮୦ ଦଶକ ରେ ସେ ଶାନ ( Shaan) ନାମକ ଫିଲ୍ମ ରେ ଶକଳ ର ଖଳନାୟକ ଭୂମିକା ରେ ଚମତ୍କାର ଭାବେ ଅଭିନୟ କରି ସାରା ଦେଶ ର ଲୋକ ନଜର କୁ ଆସିଥିଲେ । ତେବେ ସେ ୧୯୬୦ ମସିହା ରୁ ଦିଲ୍ଲୀ ର ଯାତ୍ରୀକ ଥିଏଟର ଗ୍ରୁପ ରେ ଅନେକ ମଞ୍ଚ ନାଟକ ରେ ବିଭିନ୍ନ ଭୂମିକା ରେ ଅଭିନୟ କରି ଆସୁଥିଲେ । ୧୯୭୪ ମସିହା ରେ ସେ ସାଇ ପରାଞ୍ଜପେ ଙ୍କ ସମାନ୍ତରାଳ ଫିଲ୍ମ କୁହାଯାଉଥିବା ଭିନ୍ନ ସ୍ଵାଦ ର ଫିଲ୍ମ 'ଜାଦୁ କା ଶଙ୍ଖ ' ରେ ଅଭିନୟ କଲା ପରେ ଅନେକ ସମାନ୍ତରାଳ ଫିଲ୍ମ ରେ ଭିନ୍ନ ଚରିତ୍ର ରେ ଅଭିନୟ କରିଥିଲେ । ପରେ ସେ ମହେଶ ଭଟ୍ଟ ଙ୍କ 'ଅର୍ଥ' , ' ଏକ ଚଦର ମଇଲି ସି' ପରି ମୁଖ୍ୟ ଧାରା ଫିଲ୍ମ ରେ ଅଭିନୟ କଲେ ।"},{"en":"Early life and education","or":"ପ୍ରାରମ୍ଭିକ ଜୀବନ ଓ ଶିକ୍ଷ୍ୟା"},{"en":"Kharbanda was born on 21st October 1944 in Hassanabdal, Attock District, Punjab, British India, which is known for the historic Gurdwara Panja Sahib. His family moved after partition and he did his early schooling from Jodhpur, Dehradun, Aligarh & Delhi. Later Kharbanda did his graduation from Kirori Mal College, Delhi University.","or":"କୁଳଭୂଷଣ ଙ୍କ ଜନ୍ମ ୨୧ ଅକ୍ଟୋବର ୧୯୪୪ ରେ ପଞ୍ଜାବ ର ଅଟକ ଜିଲ୍ଲା ରେ ହେଇଥିଲା , ଯାହା ଏବେ ପାକିସ୍ତାନ ରେ ଅନ୍ତର୍ଭୁକ୍ତ । ତାଙ୍କ ପରିବାର ସ୍ଵାଧୀନତା ପରେ ଭାରତ କୁ ଆସିଲେ ଓ ସେ ତାଙ୍କର ଶିକ୍ଷ୍ୟା ଯୋଧପୁର , ଡେହେରାଡୂନ ଆଲିଗଡ , ଓ ଦିଲ୍ଲୀ ରେ ନେଲେ । ସେ ଦିଲ୍ଲୀ ର କିରୋରିମଲ କଲେଜ ରୁ ଡିଗ୍ରୀ ହାସଲ କରିଥିଲେ ।"},{"en":"Career","or":"ଅଭିନୟ ଜୀବନ"},{"en":"After his studies he and a few of his college friends formed a theatre group called \"Abhiyaan\", and then joined Delhi-based Yatrik, a bilingual theatre repertory founded by director Joy Michael in 1964, and became its first paid artiste, though after a few years Yatrik collapsed as the director was lecturing in US universities.[6][7][8] That is when he moved to Kolkata and started working with \"Padatik\" theatre group which did Hindi theatre, under director Shyamanand Jalanin 1972. Here he worked for a while, before moving to films and Mumbai.[9][10]","or":"ପାଠ ସାରିବା ପରେ ସେ ତାଙ୍କର କେତେକ ବନ୍ଧୁ ଙ୍କ ସହ ' ଅଭିୟାନ' ନାମକ ଥିଏଟର ଗ୍ରୁପ ଆରମ୍ଭ କରିଥିଲେ ଓ ପରେ ଯାତ୍ରୀକ ଗ୍ରୁପ ରେ ଯୋଗ ଦେଇ ମଞ୍ଚ ନାଟକ ରେ ଅଭିନୟ କଲେ । ବହୁ ଭାଷିୟ ନାଟକ ଅନୁଷ୍ଠାନ ' ଯାତ୍ରୀକ ' ରେ ସେ ପ୍ରଥମ ଭାରତୀୟ ପେଷାଦାର ମଞ୍ଚ ଅଭିନେତା ଥିଲେ । କିଛି କାଳ ପରେ ' ଯାତ୍ରୀକ ' ବନ୍ଧ ହେଇଯିବା ପରେ ସେ କଲିକତା ଆସି ସେଠାରେ ' ପଦାତିକ ' ନାମକ ଗ୍ରୁପ ରେ ଯୋଗ ଦେଲେ ।"},{"en":"He first got noticed in Shyam Benegal's Nishaant (1974), with whom he went on to work in several more films including, Manthan (1976) and Bhumika: The Role (1977), Junoon (1978), and Kalyug (1980), soon he was a regular with Parallel cinema directors, like Godhuli (1977) with B. V. Karanth.","or":"୧୯୭୪ ରେ କୁଳଭୂଷଣ ତାଙ୍କର ପ୍ରଥମ ଫିଲ୍ମ ଶ୍ୟାମ ବେନେଗାଲ ଙ୍କ ' ନିଶାନ୍ତ' ରେ ଅଭିନୟ କଲେ । ପରେ ସେ 'ମନ୍ଥନ' , ' ଭୂମିକା' ,'କଳିଯୁଗ' , 'ଜୁନୁନ' ପରି ସମାନ୍ତରାଳ ଫିଲ୍ମ ରେ ଅଭିନୟ କଲେ ।"},{"en":"Playing a bald villain, Shakaal in Shaan (1980) directed by Ramesh Sippy, saw his transition into Bollywood mainstream, Kharbanda went on to appear in Ghayal (1990), Jo Jeeta Wohi Sikandar (1992), Gupt (1997), Border (1997), Yes Boss (1997), Refugee (2000). Though he continued appearing in art films, like Chakra (1981) with Smita Patil and Naseeruddin Shah, Arth (1982) with Shabana Azmi, Andhi Gali (1984) first Hindi film of Buddhadeb Dasgupta,[11] Ek Chadar Maili Si (1986) with Hema Malini, Utsav (1984) by Girish Karnad, Mandi (1983), Trikal (1985) and Susman (1987) by Shyam Benegal, Naseem (1995) by Saeed Akhtar Mirza and Monsoon Wedding (2001) directed by Mira Nair.","or":"କିନ୍ତୁ ତାଙ୍କର ଖ୍ୟାତି ପ୍ରକୃତ ରେ ପ୍ରଚାରିତ ହେଲା 'ଶାନ' ଚିତ୍ର ରେ ଲଣ୍ଡିତ ମସ୍ତକ ରେ ଖଲାଭିନେତା ଭାବରେ ଅଭିନୟ କଲା ପରେ । ତାହା ପରେ ସେ ଅନେକ ମୁଖ୍ୟ ସ୍ରୋତ ଫିଲ୍ମ ରେ ସେହି ପ୍ରକାର ଅଭିନୟ କରିଥିଲେ । କିନ୍ତୁ ତାହା ସଙ୍ଗେ ସଙ୍ଗେ ସେ ସମାନ୍ତରାଳ କିମ୍ବା ଆର୍ଟ ଫିଲ୍ମ କୁହାଯାଉଥିବା ଭିନ୍ନ ସ୍ଵାଦ ଫିଲ୍ମ ରେ ମଧ୍ୟ ଅଭିନୟ ଜାରି ରଖିଥିଲେ ।"},{"en":"He portrayed Reema Lagoo's husband and Raj Babbar's brother in Shashi Kapoor's Filmwalas Production's, Kalyug. He has also appeared in period pieces such as Jodha Akbar and Lagaan. His most recent film are Aloo Chaat and Team: The Force. He has acted in a number of Punjabi films. He had also portrayed the hero in the legendary film Chan Pardesi (1980) and also starred in the Punjabi comedy Mahaul Theek Hai (1999).","or":"ଖଳନାୟକ ଭୂମିକା ରେ ସେ ନିଜକୁ ସୀତା ନ ରଖି ସବୁ ପ୍ରକାର ଚରିତ୍ର ଅଭିନୟ ରେ ନିଜର କଳାକାର କୃତି ପ୍ରଦର୍ଶନ କରିଥିଲେ । ହିନ୍ଦୀ ସହ ପଞ୍ଜାବୀ ଫିଲ୍ମ ରେ ମଧ୍ୟ ସେ ବହୁତ ଭୂମିକା ରେ ଅବତୀର୍ଣ ହେଇଥିଲେ ।"},{"en":"He has acted in six of Deepa Mehta's movies and all her trilogies: \"Earth\",\"Fire\" and \"Water\". He also has done a German film [2009]. He has also acted in TV series, like Shanno Ki Shaadi and Mahi Ve.[1] He has been seen on the stage in plays like Teen Farishtay, Hatya ek akaar ki, Baki Itihaas, Ek Shunya Bajirao, Guinea Pig, Girdhade, Sakharam Binder and recently, Atmakatha.","or":"କୁଳଭୂଷଣ ଭାରତୀୟ ଫିଲ୍ମ ଛଡା ଜର୍ମାନ ଭାଷା ର ଏକ ଫିଲ୍ମ ରେ ୨୦୦୯ ରେ ଅଭିନୟ କରିଥିଲେ ଓ ଟିଭି ସିରିୟାଲ ମାନଙ୍କୁ ମଧ୍ୟ ସେ ମୁଖ୍ୟ ଅଭିନେତା ହିସାବ ରେ ଅଭିନୟ କରିଥିଲେ ।"},{"en":"Syed Modi (1962–1988), born as Syed Mehdi, was an Indian badminton singles player. He was eight-time National Badminton champion (1980–87). His most notable achievement at the international badminton circuit came in the form of men's singles title at the 1982 Commonwealth Games. He also won three other international titles, namely Austrian International (in 1983 & 1984) and USSR International (in 1985), both of which were European Badminton Circuit tournaments.","or":"ସୟଦ ମୋଦୀ ( ୧୯୬୨ -୧୯୮୮ ) ଜଣେ ଭାରତୀୟ ପ୍ରାକ୍ତନ ବେଡମିଣ୍ଟନ ଖେଳାଳି , ଯିଏ ୧୯୮୦ ରୁ ୧୯୮୭ ମଧ୍ୟ ରେ  ୮ ଥର ଭାରତୀୟ ଜାତୀୟ ଚମ୍ପିୟାନ ହେଇଥିଲେ  । ସେ ଅନ୍ତର୍ଜାତିକ ଖେଳ ରେ ୧୯୮୨ କମନୱେଲଥ ଖେଳ ରେ ଶିଂଗଲ ଚମ୍ପିୟାନ ହେଇ ଭାରତ ପାଇଁ ସ୍ଵର୍ଣ ପଦକ ଆଣିଥିଲେ । ଏହା ବ୍ୟତୀତ ପୃଥିବୀ ର ବିଭିନ୍ନ ବଡ ପ୍ରତିଯୋଗୀତା ରେ ମଧ୍ୟ ପଦକ ହାସଲ କରିଥିଲେ । ୧୯୮୮ ମସିହା ରେ ସେ ମାତ୍ର ୨୬ ବର୍ଷ ବୟସ ହେଇଥିବା ବେଳେ ତାଙ୍କୁ ହତ୍ୟା କରାଯାଇଥିଲା । ଭାରତ ଏକ ପ୍ରତିଭାବାନ ଖେଳାଳି ଙ୍କୁ ଅସମୟ ରେ ହରେଇଥିଲା ।"},{"en":"Early life and education","or":"ଶିକ୍ଷ୍ୟା ଓ ପ୍ରାକ ଜୀବନୀ"},{"en":"Syed Modi was born into a Muslim family in the mofussil town of Sardarnagar, 5 kilometres (3.1 mi) from Chauri Chaura in Uttar Pradesh. He grew up there, but his family hailed from Zaidi Sadat Kandipur (or Kadipur) near Jalalpur town in Ambedkar Nagar District, Uttar Pradesh. His father, Syed Meer Hassan Zaidi, worked in Sardarnagar sugar mill and his mother was a housewife. Syed Modi was the youngest of their eight children (six sons and two daughters). Modi's elder brothers were not highly educated, but they worked and contributed significantly towards meeting family expenses and supporting Modi in his childhood, including for his badminton coaching, after it became clear that he had the potential to become a great player.","or":"ସୟଦ ମୋଦୀ ଙ୍କ ପ୍ରକୃତ ନାମ ସୟଦ ମେହେଦି ଥିଲା , ପରେ ସେ ମୋଦୀ ଭାବରେ ପରିଚିତ ହେଲେ ।ସେ ସ୍କୁଲ ରେ ନାମ ଲେଖିବା ସମୟ ରେ ତାଙ୍କ ନାମ ଭୁଲ ରେ ମୋଦୀ ଲେଖାଯାଇଥିଲା । ସେଇ ମୋଦୀ ହିଁ ସବୁଦିନ ପାଇଁ ରହିଗଲା ।  ସେ ଉତ୍ତର ପ୍ରଦେଶ ର ଚଉରୀ ଚଉରି ପାଖରେ ଏକ ମଫସଲ ଗ୍ରାମ ରେ ଜନ୍ମ ହେଇଥିଲେ । ଛ ଭାଇ ଓ ଦୁଇ ଭଉଣୀ ଙ୍କ ସବୁଠୁ ସାନ ସୟଦ ପିଲା ଦିନରୁ ହିଁ  ତାଙ୍କର ବେଡମିଣ୍ଟନ ଖେଳିବାର ପ୍ରତିଭା ପ୍ରଦର୍ଶନ କରିଥିଲେ । ପାଠ ପଢା ରେ ସାଧାରଣ ଥିବା ମୋଦୀ କିନ୍ତୁ ଖେଳ ରେ ଅସାଧାରଣ ପ୍ରତିଭା ଦେଖାଉଥିଲେ ଓ ତାଙ୍କର ସୁନ୍ଦର ଚେହେରା , ଭଦ୍ର ବ୍ୟବହାର ପାଇଁ ଖୁବ ଲୋକପ୍ରିୟ ହେଇଥିଲେ । ତାଙ୍କର ସ୍କୁଲ ବେଡମିଣ୍ଟନ କୋଚ ସେହି ସମୟ ରୁ ହିଁ ମୋଦୀ ଜଣେ ବିଖ୍ୟାତ ଖେଳାଳି ହେଇପାରିବେ ବୋଲି ଭବିଷ୍ୟ ବାଣୀ କରିଥିଲେ ।"},{"en":"Career","or":"ଉପଲବ୍ଧି ସମୂହ"},{"en":"Modi fulfilled their hopes and prayers during his short life. In 1976, aged only 14, Syed Modi became junior national Badminton champion. His mother could not stop weeping while hearing the radio. She made her three eldest sons promise there and then, on the oath of her tears, that they would always try their hardest to provide funds for Modi's training, as far as God gave them the ability. The same year, Modi started training under Mr. P.K. Bhandari (Pushp Kumar Bhandari - chief badminton coach, N.I.S, Patiala) which continued till 1982. Thereafter, he trained under Dipu Ghosh, National Coach of Indian team.[1][4]","or":"ସୟଦ ପ୍ରକୃତ ରେ 14 ବର୍ଷ ବୟସ ରେ ଜାତୀୟ ଜୁନିୟର ବେଡମିଣ୍ଟନ ଚମ୍ପିୟାନ ହେଇ ନିଜ ପରିବାର କୁ ଗର୍ବିତ କରେଇଥିଲେ । ତତ୍ ପରେ ସୟଦ ଜାତୀୟ ବେଡମିଣ୍ଟନ ତାଲିମ ଶିବିର ରେ ଜାତୀୟ କୋଚ ଦିପୁ ଘୋଷ ଙ୍କ ଠାରୁ ପ୍ରଶିକ୍ଷଣ ପ୍ରାପ୍ତ ହେଲେ । 1980 ରେ ମୋଦୀ ମାତ୍ର 18 ବର୍ଷ ବୟସ ରେ ଭାରତୀୟ ଜାତୀୟ ବେଡମିଣ୍ଟନ ଚମ୍ପିୟାନ ହେବାର ଗୌରବ ଲାଭ କଲେ ।ଏହି କ୍ରମ ରେ ସେ ଦେଶ ର ସର୍ବ କନିଷ୍ଠ ଜାତୀୟ ଚମ୍ପିୟାନ ।  ଏହି ସଫଳତା ପରେ ସେ ଭାରତୀୟ ରେଳ ବିଭାଗ ରେ ବିକାଶ ଅଧିକାରୀ ହିସାବ ରେ କର୍ମନିଯୁକ୍ତି ପାଇଲେ ।"},{"en":"In 1980, as soon as he was eligible (aged 18), Modi won the national badminton championship. In the same year, the department of sports (Government of India) recommended his name and Modi was given a paying job as a Welfare Officer in the Indian Railways (NE). He was initially posted in Gorakhpur, nearest to his hometown and family. In 1982, his new coach wanted that he should train in Lucknow which had better facilities, so he was transferred there.","or":"ଏହା ପରଠୁ ସୟଦ ଲଗାତାର 8 ବର୍ଷ ପାଇଁ ସେ ଜାତୀୟ ଚମ୍ପିୟାନ ହେବାର ବିରଳ  କୃତି ଅର୍ଜନ କଲେ ।ଭାରତ ସରକାର ତାଙ୍କୁ ୧୯୮୧ ରେ ଖେଳ ପାଇଁ ଦିଆଯାଉଥିବା ସେ ସମୟ ର ସର୍ବୋଛ ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ଦେଇଥିଲେ । ୧୯୮୨ ଏସିୟ କ୍ରିଡା ରେ ସେ କାଂଷ୍ୟ ପଦକ ପାଇଥିଲେ ମଧ୍ୟ ସେହି ବର୍ଷ କମନୱେଲଥ ଖେଳ ରେ ବେଡମିଣ୍ଟନ ରେ ଭାରତ ପାଇଁ ସ୍ଵର୍ଣ ପଦକ ଜିତିଥିଲେ । ୧୯୮୨ରୁ ୧୯୮୭ ମଧ୍ୟ ରେ ସେ ଅଷ୍ଟ୍ରେଲିଆ , ଇଂଲଣ୍ଡ ସମେତ ବିଭିନ୍ନ ଜାଗାରେ ବହୁତ ଟୁର୍ଣାମେଣ୍ଟ ରେ ବିଜୟୀ ହେଇଥିଲେ ।"},{"en":"Personal life","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନ"},{"en":"In 1978, while he was junior national champion, the 16-year-old Modi was selected for participating in an international tournament to be held in Beijing, China. A girl badminton player of his own age named Amita Kulkarni was in the women's team, and, as the Supreme Court would later record, \"there arose intimacy between the two.\"[6] While Modi was a Muslim from north India, Amita was a Hindu from Maharashtra, had grown up in cosmopolitan Mumbai and came from an affluent, upper-class English-educated family, very different from Modi's own background. Both families were stridently opposed to marriage between Modi and Amita, not just because of the vast chasm in their backgrounds, but also because they anticipated that professional issues, jealousies and oneupmanship would also become major factors in a marriage between two ambitious, target-oriented, over-achieving individuals. Indeed, the families remained opposed to the marriage even to the bitter end. However, Modi and Ameeta were adamant and got married in a registry office in a hastily arranged ceremony.","or":"ସୟଦ ତାଙ୍କ ବେଜିଂ ଗସ୍ତ ସମୟ ରେ ଯାଇଥିବା ଭାରତୀୟ ଦଳ ର ମହିଳା ସହଖେଳାଳି ଅମିତା କୁଲକର୍ଣୀ ଙ୍କ ସହ ପରିଚିତ ହେଇଥିଲେ । ଅମିତା ସମ୍ଭ୍ରାନ୍ତ ହିନ୍ଦୁ ପରିବାର ର ଝିଅ ଥିଲେ ଓ ସୟଦ ସାଧାରଣ ମୁସୁଲିମ ଗ୍ରାମୀଣ ପରିବାର ର ପୁଅ ଥିଲେ । ତଥାପି ସେମାନଙ୍କ ଭିତରେ ପ୍ରେମ ଗଢି ଉଠିଥିଲା ଓ ଉଭୟ ପରିବାର ର ଆପତ୍ତି ସତ୍ବେ ସେମାନେ ବିବାହ ବନ୍ଧନ ରେ ବାନ୍ଧି ହେଇଥିଲେ । କିନ୍ତୁ ଏହି ବିବାହ ସଫଳ ହେଇ ନଥିଲା ଓ ଅମିତା ଜଣେ  ସମ୍ଭ୍ରାନ୍ତ ରାଜ ବଂଶୀୟ ବ୍ୟକ୍ତି ସଞ୍ଜୟ ସିଂହ ଙ୍କ ସହ ପ୍ରେମ ରେ ପଡିଲେ ।ସେହି ୧୯୮୭ ରୁ ସୟଦ ତାଙ୍କର ମାନସିକ ଅବସ୍ଥା ଯୋଗୁଁ ଆଉ ବେଡମିଣ୍ଟନ ରେ ଭଲ  ପ୍ରଦର୍ଶନ ଦେଇ ପାରିଲେ ନାହି ।"},{"en":"Murder","or":"ଶୟଦ ମୋଦୀ ଙ୍କ ହତ୍ୟା"},{"en":"Two months after the birth of his daughter, Modi was murdered. On the evening of 28 July 1988, at the age of 26, Modi was shot dead as he was coming out of KD Singh Babu stadium, Lucknow after a routine practice. A brilliant career was cut short and a severe blow was dealt to badminton in India as Modi was touted to be a superstar like Prakash Padukone.[1]","or":"ଏହା ପରେ ପତି ପତ୍ନୀ ଙ୍କ ମଧ୍ୟ ରେ ବିବାଦ ସର୍ବଦା ଲାଗି ରହିଲା । ୧୯୮୮ ରେ ସନ୍ଦେହଜନକ ପରିସ୍ଥିତି ରେ ସୟଦ ଙ୍କୁ ଆତତାୟୀ ମାନେ ଗୁଳି କରି ମାରିଦେଇଥିଲେ । ଭାରତ ଜଣେ ଚମ୍ପିୟାନ ଖେଳାଳି ଙ୍କୁ ଅସମୟ ରେ ହରେଇଲା ।"},{"en":"Aftermath","or":"ପରବର୍ତୀ ଘଟଣାବଳୀ"},{"en":"Memorial tournament","or":"ସ୍ମାରକୀ"},{"en":"Although Modi's very name has been erased from his bloodline, and his daughter has been adopted by another man, Modi's name lives on in the field of badminton, which was his lifelong passion. After Modi's death, a badminton tournament was constituted in his memory. The All India Syed Modi badminton championship was hosted each year at Lucknow,[20] which turned into \"Syed Modi International Challenge\" in 2004, and starting December 2009 it would turn into \"Syed Modi Grand Prix\", organized by Badminton Association of India.[21][22] The Railways of which he was an employee, opened the Syed Modi Railway Stadium and auditorium at his native place, Gorakhpur.[23]","or":"ସୟଦ ମୋଦୀ ଙ୍କ ପ୍ରତିଭା କୁ ସମ୍ମାନ ଦେଇ ପ୍ରତିବର୍ଷ ଲକ୍ଷ୍ନୋ ଠାରେ ' ସୟଦ ମୋଦୀ ଅନ୍ତର୍ଜାତିକ ବେଡମିଣ୍ଟନ ଚେଲେଞ୍ଜ' ନାମ ରେ ପ୍ରତିଯୋଗୀତା ହୁଏ । ଏହି ଟୁର୍ଣାମେଣ୍ଟ ୨୦୦୯ ରେ' ଗ୍ରାଣ୍ଡ ପ୍ରିକ୍ସ' ର ମାନ୍ୟତା ପାଇଲା ଓ ଭାରତ ସରକାର ଙ୍କ ବେଡମିଣ୍ଟନ ଏସୋସିଏସନ ଦ୍ଵାରା ପରିଚାଳିତ ହେଇ ଆସୁଛି । ଭାରତୀୟ ରେଳ ବିଭାଗ ମଧ୍ୟ ତାଙ୍କ ସମ୍ମାନ ରେ ଗୋରଖପୁର ଠାରେ ସୟଦ ମୋଦୀ ରେଳବାଇ ଷ୍ଟାଡିଅମ ପ୍ରତିଷ୍ଠା କରିଛନ୍ତି ।"},{"en":"Movie","or":"ଚଳଚିତ୍ର"},{"en":"Veteran actor, director Dev Anand decided to make a thriller on the story based on the murder of Syed Modi. Sau Crore was released in 1991. The role of Syed Modi was played by Raman Kapoor and politician played by (Naseeruddin Shah). The movie was a big flop at box office.","or":"ଅନୁଭବି ନିର୍ମାତା , ନିର୍ଦେଶକ ସ୍ଵର୍ଗତ ଦେବ ଆନନ୍ଦ ସୟଦ ମୋଦୀ ଙ୍କ ଜୀବନୀ କୁ ଆଧାର କରି 'Sou Karod 'ନାମକ ଫିଲ୍ମ ୧୯୯୧ ରେ ନିର୍ମାଣ କରିଥିଲେ । ଏଥିରେ ମୁଖ୍ୟ ଭୂମିକା ରେ ରମନ କପୁର ରହିଥିବା ବେଳେ ନାସିରୁଧ୍ହୀନ ସହ ରାଜନେତା ଭୂମିକା କରିଥିଲେ । ଚିତ୍ର ଟି କିନ୍ତୁ ବ୍ୟବସାୟିକ ଦ୍ରୁଷ୍ଟି ରୁ ଅସଫଳ ହେଇଥିଲା ।"},{"en":"The lychee, litchi, liechee, liche, lizhi or li zhi, or lichee (Litchi chinensis; Chinese: 荔枝) is the sole member of the genus Litchi in the soapberry family, Sapindaceae.[2]","or":"ଲିଚୁ ( ଇଂରେଜୀ ରେ LYCHEE, ) ଏକ ବେରୀ ଜାତୀୟ ଫଳ । ଏହା ସୁସ୍ଵାଦୁ ହେବା ସହ ଅତ୍ୟନ୍ତ ଭିଟାମିନ ଯୁକ୍ତ ଫଳ ଯାହା ସିଧା ସଳଖ ଖାଇ ହେବା ସହ ବିଭିନ୍ନ ସୁସ୍ଵାଦୁ ବ୍ୟଞ୍ଜନ ରେ ମଧ୍ୟ ବ୍ୟବହାର ହୁଏ ।"},{"en":"It is a tropical and subtropical fruit tree native to the Guangdong and Fujian provinces of China, and now cultivated in many parts of the world.[2] The fresh fruit has a \"delicate, whitish pulp\" with a floral smell and a fragrant, sweet flavor. Since this perfume-like flavor is lost in the process of canning, the fruit is usually eaten fresh.[3]","or":"ଲିଚୁ ଗଛ  ସାଧାରଣତ ଉଷ୍ମ ବା ନାତିଶୀତଳ ଜଳବାଯୁ ଅଞ୍ଚଳ ତଥା ଚୀନ , ଫିଜି ଦ୍ବୀପପୁଞ୍ଜ ରେ ବହୁଳ ପରିମାଣ ରେ ହେଉଥିଲେ ହେଁ ଏବେ ପୃଥିବୀ ର ଅନେକ ଅଞ୍ଚଳ ରେ ଚାଷ ହିସାବ ରେ କରାଯାଏ । ଲିଚୁ ଫଳ ର ଧଳା ଅଂଶ ର ସ୍ଵାଦ ଓ ସୁଗନ୍ଧ ଅତ୍ୟନ୍ତ ଆକର୍ଷକ ହେଇଥିବାରୁ ଏହାର ଆଦର ସବୁ ଜାଗାରେ ହେଇଥାଏ ।"},{"en":"An evergreen tree reaching 10–28 metres (33–92 ft) tall, the lychee bears fleshy fruits that are up to 5 cm long and 4 cm wide (2.0 in × 1.6 in), approximately 20g. The outside of the fruit is covered by a pink-red, roughly textured rind that is inedible but easily removed to expose a layer of sweet, translucent white flesh. Lychees are eaten in many different dessert dishes, and are especially popular in China, throughout Southeast Asia, along with South Asia and parts of Southern Africa.[3][4]","or":"ଲିଚୁ ବୃକ୍ଷ୍ୟ  ଲିଚୁ ଗଛ ଗୁଡିକ ୩୩ ଫୁଟ ରୁ ୯୨ ଫୁଟ ପର୍ଯ୍ୟନ୍ତ ଉତ୍ଚ ହେଇଥାଏ । ଲିଚୁ ଫଳ ଗୁଡିକ ୫ ସେଣ୍ଟିମିଟର ଆକାର ରେ ହେଇଥାଏ ଏବଂ ଏଥିର ବାହାର ଆବରଣ ମସୃଣ ହେଇଥାଏ । ଏହି ଆବରଣ କୁ ଖଳି ଦେଲେ ତାହା ତଳେ ନରମ ଧଳା ରଙ୍ଗ ର ଲିଚୁ ଥାଏ । ତାହା ମଝିରେ  ଗାଢ ବାଦାମି ରଙ୍ଗ ର ବଡ ଆକାର ର ମଞ୍ଜି ଥାଏ ।"},{"en":"China is the main producer of lychees, followed by India (Bihar accounts for 71% of annual production in India), with production occurring among other countries in Southeast Asia, the Indian subcontinent and South Africa.[2]","or":"ପୃଥିବୀ ରେ ଚୀନ ଦେଶ ରେ ସବୁଠୁ ବେଶୀ ପରିମାଣ ର ଲିଚୁ ଉପନ୍ନ ହାଉଥିବା ବେଳେ ତାହା ପଛକୁ ଭାରତ ରେ ଦ୍ଵିତୀୟ ସର୍ବାଧିକ ଲିଚୁ ଉତ୍ପାଦନ ହୁଏ । ଭାରତ ରେ ଉପାନ୍ନ ଲିଚୁ ମଧ୍ୟ ରୁ ୭୧% କେବଳ ବିହାର ରାଜ୍ୟ ରେ ହେଇଥାଏ ।"},{"en":"Taxonomy","or":"ବର୍ଗାକରଣ"},{"en":"Litchi chinensis was described and named by French naturalist Pierre Sonnerat in his Voyage aux Indes orientales et à la Chine, fait depuis 1774 jusqu'à 1781 (1782). There are three subspecies, determined by flower arrangement, twig thickness, fruit, and number of stamens.","or":"ଲିଚୁ ବା Litchi chinensis କୁ ଫ୍ରାଣ୍ସ ର ପ୍ରକୃତିବିଦst Pierre Sonnerat  ତାଙ୍କର ଭାରତ ଉପମହାଦେଶ ଭ୍ରମଣ ସମୟ ରେ ଲକ୍ଷ୍ୟ କରି ତାହା ଉପରେ ବିଷାଦ ଗବେଷଣା କରିଥିବାର ଜଣା ପଡେ । orientales et à la Chine, fait depuis 1774 jusqu'à 1781 (1782). । ସେ ତିନି ପ୍ରକାର ଲିଚୁ ଥିବାର ତାଙ୍କର ସନ୍ଦର୍ଭ ରେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ।"},{"en":"L. chinensis tree at Parque Municipal Summit in Panama","or":"ପାନାମା ସହର ରେ ଲିଚୁ ବୃକ୍ଷୀ"},{"en":"L. chinensis flowers","or":"ଲିଚୁ ଫୁଲ"},{"en":"Fruits mature in 80–112 days, depending on climate, location, and cultivar. Fruits vary in shape from round to ovoid to heart-shaped. The thin, tough inedible skin is green when immature, ripening to red or pink-red, and is smooth or covered with small sharp protuberances. The skin turns brown and dry when left out after harvesting. The fleshy, edible portion of the fruit is an aril, surrounding one dark brown inedible seed that is 1 to 3.3 cm long and 0.6 to 1.2 cm wide (0.39–1.30 by 0.24–0.47 in). Some cultivars produce a high percentage of fruits with shriveled aborted seeds known as 'chicken tongues'. These fruit typically have a higher price, due to having more edible flesh.[7]","or":"ଲିଚୁ ଫଳ ପ୍ରାୟ ୮୦ ରୁ ୧୧୨ ଦିନ ରେ ପାକଳ ହେଇଥାଏ । ଲିଚୁ ଫଳ ଗୋଲାକାର ରୁ ହୃଦୟାକାର ମଧ୍ୟ ହେଇଥାଏ । ଏହା ପାକଲା ଅବସ୍ଥା କୁ ଆସିଲେ ତାହାର ଖୋଳ ଲାଲ ବା ନାରଙ୍ଗି ରଙ୍ଗ ଧାରଣ କରିଥାଏ ।"},{"en":"\"Lici Fruit Tree\" in Michal Boym's Flora Sinensis (1657)","or":"୧୬୫୭ ର ଏକ ଅଙ୍କିତ  ଚିତ୍ର ରେ ଲିଚୁ ଗଛ"},{"en":"Cultivation of lychee began in the region of southern China, Malaysia, and northern Vietnam.[2] Wild trees still grow in rainforests in Guangdong province and on Hainan Island. Unofficial records in China refer to lychee as far back as 2000 BC.[9]","or":"ପୂର୍ବ ରୁ ଅରଣ୍ୟ ରେ ହାଉଥିବା ଲିଚୁ , ପରେ ବହୁଳ ଭାବରେ ଚାଷ କରାଗଲା । ଚୀନ , ମାଲେସିଆ, ଉତ୍ତର ଭିଏତନାମ ଇତ୍ୟାଦି ଅଞ୍ଚଳ ରେ ଲିଚୁ ଚାଷ ହୁଏ । ଇତିହାସ ତଥ୍ୟ ଅନୁସାରେ ପ୍ରଥମ ଶତାବ୍ଦୀ ସମୟ ରେ ମଧ୍ୟ ଚୀନ ଦେଶ ରୁ ଲିଚୁ ଉତ୍ପାଦନ ହେଇ ଜାହାଜ ଯୋଗେ ବିଭିନ୍ନ ଦେଶ କୁ ରପ୍ତାନି ହଉଥିଲା ।"},{"en":"The lychee attracted attention of European travelers, such as Juan González de Mendoza in his History of the great and mighty kingdom of China (1585; English translation 1588), based on the reports of Spanish friars who had visited China in the 1570s gave the fruit high praise:[10]","or":"ପରିବ୍ରାଜକ Juan González de Mendoza  ତାଙ୍କର ଚୀନ ଭ୍ରମଣ କାହାଣୀ ରେ ଲିଚୁ ବିଷୟ ରେ ଉଲ୍ଲେଖ କରିଛନ୍ତି kingdom of China (1585; English translation 1588),"},{"en":"Cultivation and uses","or":"ଲିଚୁ ଚାଷ ଓ ବ୍ୟବହାର"},{"en":"Germinating lychee seed with its main root (about 3 months old)","or":"ଲିଚୁ ମଞ୍ଜି ରୁ ଚାରା ବାହାରୁଥିବା ଚିତ୍ର"},{"en":"The Mauritius cultivar","or":"ମରିସସ ରେ ଲିଚୁ ବଗିଚା"},{"en":"China-3 lychee fruit","or":"ଚୀନ ର ଲିଚୁ"}]