[{"en":"Acting career","or":"ଅଭିନେତା ଭାବେ ମଦନଲାଲ"},{"en":"In April 2013, Madan Lal came on a crime show called Hum Ne Li Hai- Shapath on Life OK at 9 pm.","or":"୨୦୧୩ ରେ ମଦନଲାଲ ଟିଭି ଅଭିନେତା ଭାବେ ଅଭିନୟ କରିଥିଲେ । ସେ ଲାଇଫ ଓକେ ଚାନେଲ ରେ 'ହମ ନେ ଲି ହୈ ଶପଥ \" ନାମକ ଏକ ଅପରାଧ ସମ୍ପର୍କିତ ସିରିୟାଲ ରେ ଅଭିନୟ କରିଥିଲେ । "},{"en":"Amol Palekar (born 24 November 1944) is an Indian actor, director and producer of Hindi and Marathi cinema.[4]","or":"ଅମୋଲ ପାଲେକର ( ଜନ୍ମ 24 ନଭେନବର , 1944 ) ଜଣେ ଭାରତୀୟ ଚିତ୍ରଭିନେତା , ନେରଦେଶକ ରଥା ଚିତ୍ର ନିର୍ମାତା । ସେ ଉଭୟ ହିନ୍ଦୀ ଓ ମରାଠି ସିନେମା ରେ ବହୁଳ ପରିଚିତ । ତାଙ୍କର ବୈଶିଷ୍ୟ ହେଲା ତାଙ୍କର ଅନେକ ଚିତ୍ର ଗତାନୁଗତିକ ଭାବସାୟିକ ଚିତ୍ର ଠାରୁ ଭିନ୍ନ ଓ ସେଥିରେ ସାଧାରଣ ମଣିଷ ର  ର ଚରିତ୍ର ହିଁ ପରଦା ରେ ପ୍ରତିଫଳିତ ହେଇଥାଏ ।"},{"en":"Career","or":"ବ୍ୟକ୍ତିଗତ ଜୀବନୀ"},{"en":"Theatre journey","or":"ମଞ୍ଚାଭିନୟ"},{"en":"Movie career","or":"ଫିଲ୍ମ ଅଭିନୟ ଜୀବନ"},{"en":"Palekar in 2016","or":"2016 ରେ ଅମୋଲ ପାଲେକର"},{"en":"Arundhati Virmani (born 1957) is an Indian historian. She was a reader in history at Delhi University until 1992. She teaches at the École des Hautes Études en Sciences Sociales in Marseille.","or":"ଅରୁନ୍ଧତୀ ବିର୍ମାନୀ (ଜନ୍ମ ୧୯୫୭) ଜଣେ ଭାରତୀୟ ଐତିହାସିକ । ସେ ୧୯୯୨ରୁ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଜଣେ ଇତିହାସ ରିଡ଼ର । ସେ ମାର୍ସିଲେର ଇକୋଲେ ଡେ ହଉଟେ ଏଟୁଡେ ଏନ ସାଇନ୍ ସୋସିଆଲେସରେ ମଧ୍ୟ ଅଧ୍ୟାପନା କରନ୍ତି ।"},{"en":"Published works","or":"ପ୍ରକାଶିତ କାମ"},{"en":"Known for her 2008 book, A National Flag for India. Rituals, Nationalism, and the Politics of Sentiment, about which noted writer Khushwant Singh wrote: \"She has done meticulous research on the subject and put life into what may appear at first sight as a footnote in a book on Indian history.\".[9][10]","or":"ତାଙ୍କ ୨୦୦୮ ମସିହାରେ ପ୍ରକାଶିତ ବହି ଏ ନ୍ୟାସନାଲ ଫ୍ଲାଗ ଫର ଇଣ୍ଡିଆ ନିମନ୍ତେ ବିର୍ମାନୀ ଜଣାଶୁଣା । ତାଙ୍କ ଲିଖିତ ରିଚୁଆଲ୍ସ, ନ୍ୟାସନାଲିଜିମ, ଆଣ୍ଡ ଦି ପଲିଟିକ୍ସ ଅଫ ସେଣ୍ଟିମେଣ୍ଟ୍‌ସ ବାବଦରେ ଖୁସବନ୍ତ ସିଂହ ଲେଖିଥିଲେ, \"ସେ ବିଭିନ୍ନ ବିଷୟରେ ଟିକିନିଖି ଗବେଷଣା କରି ଭାରତୀୟ ଇତିହାସ ବାବଦରେ ପାଦଟୀକାରେ ଆସୁଥିବା ବିଷୟବସ୍ତୁରେ ଜୀବନଦାନ କରିଛନ୍ତି ।\" ।[9][10]"},{"en":"L'Inde, une puissance en mutation, Paris, La Documentation française, 2001 India, 1900-1947. Un Britannique au cœur du Raj, Paris, Autrement, 2002 (about Sir Malcolm Darling (1880–1969), a famous British administrator in India, specialist of land reform and cooperative movement) « A National Affair : Nude Bharatmata,\" Passato e Presente, 2006, n°76 « Roman de voyage, récit de voyage. L’Inde de Jules Verne, de Pierre Loti et d’Edward M. Forster », 2006, in Alain Guillemain (ed.), A la recherche du meilleur des mondes. Littérature et sciences sociales, Paris, Harmattan « Réflexions d’une hindoue convertie au christianisme : Pandita Ramabai (1858-1922) et l’hindouisme », in Daniel Tollet (ed.), La religion que j’ai quittée, Paris, Presses de l’Université Paris-Sorbonne, 2007 “The Place of Religious Identity in a Modern Nation State – Three Indian Responses”, Annuaire de Droits et de Religion, juillet 2008 A National Flag for India. Rituals, Nationalism, and the Politics of Sentiment, New Delhi, Permanent Black, 2008. ISBN 81-7824-232-X. Atlas historique de l'Inde : du VIe siècle av. J.-C. au XXIe siècle, Paris, Autrement, 2012. Political Aesthetics : Culture, Critique and the Everyday, New-York, Routledge, 2015. Translation of Edward P. Thompson, Les usages de la coutume. Traditions et résistances populaires en Angleterre, XVIIe-XIXe siècles, Paris, coll. Hautes Études, Le Seuil-Gallimard-Éditions de l’École des Hautes Études en Sciences Sociales, 2015 (with Jean Boutier) Les Indiens. Voix multiples, Paris, Ateliers Henry Dougier, 2016. ISBN 979-10-93594-18-7 (Prize \"Asia\" 2015 of the Association of Francophone Writers (Association des Ecrivains de Langue Française-ADELF) [11]","or":"L'Inde, une puissance en mutation, Paris, La Documentation française, ୨୦୦୧ India, 1900-1947. Un Britannique au cœur du Raj, Paris, Autrement, 2002 (ମାଲକମ ଡାର୍ଲିଂଙ୍କ ବାବଦରେ(୧୮୮୦-୧୯୬୯), ଭାରତରେ ଅବସ୍ଥାପିତ ଜଣେ ବ୍ରିଟିସ ପ୍ରଶାସକଙ୍କ ବାବଦରେ । ସେ ଜଣେ ଜମି ସଂସ୍କାର ଓ ସମବାୟ ଆନନ୍ଦୋଳନ ସକାଶେ ଜଣାଶୁଣା) « A National Affair : Nude Bharatmata,\" Passato e Presente, 2006, n°76 « Roman de voyage, récit de voyage. L’Inde de Jules Verne, de Pierre Loti et d’Edward M. Forster », 2006, in Alain Guillemain (ed.), A la recherche du meilleur des mondes. Littérature et sciences sociales, Paris, Harmattan « Réflexions d’une hindoue convertie au christianisme : Pandita Ramabai (1858-1922) et l’hindouisme », in Daniel Tollet (ed.), La religion que j’ai quittée, Paris, Presses de l’Université Paris-Sorbonne, 2007 “The Place of Religious Identity in a Modern Nation State – Three Indian Responses”, Annuaire de Droits et de Religion, juillet 2008 A National Flag for India. Rituals, Nationalism, and the Politics of Sentiment, New Delhi, Permanent Black, 2008. ISBN 81-7824-232-X. Atlas historique de l'Inde : du VIe siècle av. J.-C. au XXIe siècle, Paris, Autrement, 2012. Political Aesthetics : Culture, Critique and the Everyday, New-York, Routledge, 2015. Translation of Edward P. Thompson, Les usages de la coutume. Traditions et résistances populaires en Angleterre, XVIIe-XIXe siècles, Paris, coll. Hautes Études, Le Seuil-Gallimard-Éditions de l’École des Hautes Études en Sciences Sociales, 2015 (with Jean Boutier) Les Indiens. Voix multiples, Paris, Ateliers Henry Dougier, 2016. ISBN 979-10-93594-18-7 (Prize \"Asia\" 2015 of the Association of Francophone Writers (Association des Ecrivains de Langue Française-ADELF) [11]"},{"en":"Tu Youyou (Chinese: 屠呦呦; pinyin: Tú Yōuyōu; born 30 December 1930) is a Chinese pharmaceutical chemist and educator. She is best known for discovering artemisinin (also known as qinghaosu) and dihydroartemisinin, used to treat malaria, which saved millions of lives. Her discovery of artemisinin and its treatment of malaria is regarded as a significant breakthrough of tropical medicine in the 20th century and health improvement for people of tropical developing countries in South Asia, Africa, and South America. For her work, Tu received the 2011 Lasker Award in clinical medicine and the 2015 Nobel Prize in Physiology or Medicine jointly with William C. Campbell and Satoshi Ōmura. Tu is the first Chinese Nobel laureate in physiology or medicine and the first female citizen of the People's Republic of China to receive a Nobel Prize in any category, as well as the first Chinese person to receive the Lasker Award. She was born and educated and carried out research exclusively in China.[3]","or":"ଟୁ ଇଉଇଉ (Chinese 屠呦呦; pinyin: Tú Yōuyōu; ଜନ୍ମ ୩୦ ଡିସେମ୍ବର ୧୯୩୦) ଜଣେ ଚୀନୀ ଫାର୍ମାସୁଟିକାଲ ରସାୟନବିଦ ଓ ଶିକ୍ଷାବିଦ । ସେ ଲକ୍ଷ ଲକ୍ଷ ଜୀବନ ବଞ୍ଚାଉଥିବା ମ୍ୟାଲେରିଆର ନିରାକରଣ ନିମନ୍ତେ ବ୍ୟବହାର ହେଉଥିବାଆର୍ଟେମିସିନିନ (qinghaosu ନାମରେ ମଧ୍ୟ ଜଣା) ଓ ଡାଇହାଇଡ୍ରୋଆର୍ଟେମିସିନିନର ଆବିଷ୍କାର ନିମନ୍ତେ ଜଣାଶୁଣା । ତାଙ୍କ ଆର୍ଟେମିସିନିନ ଆବିଷ୍କାର ଓ ଏହାର ମ୍ୟାଲେରିଆ ନିରାକରଣ ପ୍ରଭାବ ବିଂଶ ଶତକରେ ଗ୍ରୀଷ୍ମପ୍ରଧାନ ଔଷଧ ତଥା ଦକ୍ଷିଣ ଏସିଆ, ଆଫ୍ରିକା ଓ ଦକ୍ଷିଣ ଆମେରିକାର ଉନ୍ନୟନଶୀଳ ଦେଶର ଲୋକମାନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଉନ୍ନତି ସକାଶେ ଏକ ଯୁଗାନ୍ତକାରୀ କାମ ଭାବେ ସମ୍ମାନୀତ । ତାଙ୍କ କାମ ପାଇଁ ଟୁ ୨୦୧୧ ଲାସକର ଆୱାର୍ଡ଼ ଇନ କ୍ଲିନିକାଲ ମେଡ଼ିସିନ ଓ ଉଇଲିଅମ ସି. କ୍ୟାମ୍ପବେଲ ଓ ସଟୋସି ଓମୁରାଙ୍କ ସହ ମିଳିତ ଭାବେ ୨୦୧୫ ଚିକିତ୍ସା ବିଜ୍ଞାନ ନୋବେଲ ପୁରସ୍କାରରେ ସମ୍ମାନୀତ । ଟୁ ଚିକିତ୍ସା ବିଜ୍ଞାନ ନୋବେଲ ପୁରସ୍କାରରେ ସମ୍ମାନୀତ ପିପୁଲ୍ସ ରିପବ୍ଲିକ ଅଫ ଚାଇନାର ପ୍ରଥମ ନାଗରିକ ଓ କୌଣସି ବିଭାଗରେ ନୋବେଲ ପୁରସ୍କାରରେ ସମ୍ମାନୀତ ପ୍ରଥମ ମହିଳା, ଲାସ୍କର ପୁରସ୍କାରରେ ସମ୍ମାନୀତ ପ୍ରଥମ ଚୀନୀ ବ୍ୟକ୍ତି । ସେ ଚୀନରେ ଜନ୍ମିତ, ସେଠାରେ ଶିକ୍ଷାଲାଭ କରିଥିଲେ ଓ ତାଙ୍କର ଗବେଷଣା କେବଳ ସେଠାରୁ ହିଁ କରିଥିଲେ ।[3]"},{"en":"Tiger dance at Pilikula,India","or":"ଭାରତ ର ପାଳିକୁଲା ଠାରେ ବାଘ ନାଚ ର ଦୃଶ୍ୟ"},{"en":"Tiger dance of Kamaishi, Iwate, performed on the street in Kitakami Michinoku Traditional Dance Festival, Kitakami, Iwate","or":"ଇଟାବେ ର କିତାକାମୀ ନୃତ୍ୟୋତ୍ଶବ ରେ ରାସ୍ତା ଉପରେ  ବାଘ ନାଚ  ର ଦୃଶ୍ୟ"},{"en":"Tiger dance of Kamaishi, Iwate, performed in the lobby of a hotel, Kitakami, Iwate","or":"ଇଟାବେ ର ହୋଟେଲ ଲୋବିଆ ରେ ବାଘ ନାଚ ର ଦୃଶ୍ୟ"},{"en":"Tiger dance is a traditional performing art in which persons wearing tiger costumes dance by themselves or with others.","or":"ବାଘନାଚ ଏକ ପାରମ୍ପରିକ ନୃତ୍ୟ । ଏଥିରେ ନରତକ ମାନେ ବ୍ୟାଘ୍ର ପୋଷାକ ଓ ପରିପାଟି ସହ ନୃତ୍ୟ ପରିବେଷଣ କରିଥାଆନ୍ତି । ଏହି ନୃତ୍ୟ ଭାରତ ର ବିଭିନ୍ନ ପ୍ରାନ୍ତ ସମେତ ଏସିଆ ମହାଦେଶ ର ଇଣ୍ଡୋନେସିଆ, ନେପାଲ , ଜାପାନ ଆଦି ଦେଶ ରେ ବିଭିନ୍ନ ଅଞ୍ଚଳ ରେ ପ୍ରଚଳିତ ଓ ପର୍ବ ପର୍ବାଣି ରେ ବହୁଳ ଭାବେ ଲୋକଙ୍କ ଆମୋଦ ବିନୋଦ ପାଇଁ କରାଯାଇଥାଏ ।"},{"en":"India","or":"ଭାରତ ରେ ବାଘନାଚ"},{"en":"Puliyattam is folk dance of Dravidian people Puliyattam - Tamil nadu Pilivesa - Karnataka and Tulu Nadu Puli Kali - Kerala Baagh Naach - Odisha","or":"ଭରତ ରେ ଦ୍ରାବିଡ ବଂଶଜ ଲୋକଙ୍କର ଏହା ଲୋକନୃତ୍ୟ ଭାବରେ ବହୁକାଳ ରୁ ପ୍ରଚଳିତ  ତାମିଲନାଡୁ ରେ ଏହାକୁ ପୁଲିୟାତ୍ତମ କୁହାଯାଏ  କର୍ଣାଟକ ଓ ଟୁଲୁ ନାଡୁ ରେ ଏହା ପଲିଭେଷା ନାମରେ ନମିତା  କେରଲ ରେ ଏହାକୁ ପୁଳି କଲି କୁହାଯାଏ ।  ଓଡିଶା ରେ 'ବାଘନାଚ  ' ନାମରେ ଏହା ପରିଚିତ ।ଓଡିଶା ର ସୁବର୍ଣ ପୁର ଜିଲ୍ଲା ରେ ଏହାର ବହୁଳ ପ୍ରଚାଳନ ଦେଖାଯାଏ ।"},{"en":"Baagh Naach of Subarnapur district, Orissa and Newa People of Nepal","or":"ନେପାଲ ର ନେୱା ଅଞ୍ଚଳ ରେ ବାଘ ନାଚ ର ପ୍ରଚାଳନ ଅଛି"},{"en":"Japan","or":"ଜାପାନ"},{"en":"Tiger dance of Kamaishi, Iwate [1] Tiger dance of Ōfunato, Iwate [2] Tiger dance of Yokosuka, Kanagawa [3]","or":"ଜାପାନ ର ଇବାଟେ ରେ ବାଘନାଚ ର ପ୍ରଚଳନ ବହୁଳ ଭାବରେ ଦେଖାଯାଏ .।   [1] ଅଫୁନାତୋ ହେଲା ଜାପାନ ର ଇଟାବେ ବାଘନାଚ ର ଅନନ୍ୟ ଏକ ପ୍ରକାର ।  [2] ଜାପାନ ର କାନାଗବେ ରେ ଏହି ବାଘ ନାଚ ଯୋକୋସୁକା କୁହାଯାଏ ।  [3]"},{"en":"Karma dance or Karma Naach is a tribal dance. The Karma dance is a tribal community dance performed by the Gonds,Binjahal, Kharia, Oraon, Kisan and Kol and other tribal annually during the karma festival. Karma is a famous autumnal festival, it starts from the 11th day of the bright fortnight of the month of Bhadrab. It is performed in the tribal dominant areas of Western Orissa, Chhattisgarh and Madhya Pradesh. Karma means 'fate'. This folk dance is performed during the worship of the god of fate which is known as Karam Devta. People consider the god of fate as the cause of good and bad fortune.[1]","or":"କରମା ନାଚ ଏକ ଆଦିବାସୀ ସଂପ୍ରଦାୟ ର ଲୋକନୃତ୍ୟ । ପଶ୍ଚିମ ଓଡିଶା, ଛତିଶଗଦ ଓ ମଧ୍ୟପ୍ରଦେଶ ର ଗଣ୍ଡ, ଓରାମ,କିଷାନ , ଲୋଲହ ଓ ଅନନ୍ୟ ସଂପ୍ରଦାଯ ର ଆଦିବାସୀ ସମରଦୟା ଙ୍କ ମଧ୍ୟରେ ଏହି ନୃତ୍ୟ ପାରମ୍ପରିକ ନୃତ୍ୟ ହିସାବ ରେ ବହୁକାଳ ରୁ ପ୍ରଚଳିତ । ଭାଦ୍ରବ ମାସ ଶୁକ୍ଳପକ୍ଷ ଏକାଦଶୀ ଦିନ ରୁ କରମା ଉତ୍ଶବ ପାଳିତ ହୁଏ ଏହି ସଂପ୍ରଦାଯ ସମୂହ ର ଆଦିବାସୀ ମାନଙ୍କ ଭିତରେ । ସେହି ସମୟ ରେ ସେମାନେ କରମା ଦେବତା ( GOD of FATE) ଙ୍କ ପୂଜା ଅର୍ଚନା କରନ୍ତି ଓ ଖୁସି ରେ ଏହି ନୃତ୍ୟ ପ୍ରଦର୍ଶନ କରନ୍ତି । ପାରମ୍ପରିକ ଢୋଲ , ମହୁରି ବାଦ୍ୟ ର ତାଲ ସହିତ ରଙ୍ଗୀନ ପୋଷାକ ପରିହିତ ତରୁଣା ତରୁଣୀ ଙ୍କ ଏକତ୍ରିତ ନୃତ୍ୟ ଖୁବ ଆକର୍ଷଣୀୟ.[1]"},{"en":"Karma Naach","or":"କରମା ନୃତ୍ୟ"},{"en":"Hathigumpha inscription. From the Archaeological Survey of India Collections, taken by William Henry Cornish in c.1892.","or":"ହାତୀଗୁମ୍ଫା ର ଶିଳାଲେଖ ,1892 ରେ ୱିଲିୟମ ହେନେରୀ କାର୍ନିଶ ଙ୍କ  ପ୍ରତ୍ନତତ୍ଵ ଅନୁସନ୍ଧାନ ର ଚିତ୍ର ."},{"en":"Hathigumpha on Udayagiri Hills, Bhubaneswar","or":"ଭୁବନେଶ୍ବର ସନ୍ନିକଟ ଉଦୟଗିରି ପାହାଡ  ରେ ଥିବା ହାତୀଗୁମ୍ଫା"},{"en":"Hathigumpha inscription (ହାତୀଗୁମ୍ଫା) of King Khāravela at Udayagiri Hills","or":"ହାତୀଗୁମ୍ଫା ର ସିଳାଲେଖ"},{"en":"Hathigumpha inscription of King Khāravela at Udayagiri Hills as first drawn in \"Corpus Inscriptionum Indicarum, Volume I: Inscriptions of Asoka by Alexander Cunningham\", 1827","or":"1827 ରେ ଆଲେକଜାଣ୍ଡାର କନିଙ୍ଘାମ ଙ୍କ ଦ୍ଵାରା ପ୍ରକାଶିତ ' ଆଶୋକ ' ରେ ଉଦୟଗିରି ଶିଳାଲେଖ ର ଚିତ୍ର"},{"en":"The Hathigumpha Inscription (\"Elephant Cave\" inscription), from Udayagiri, near Bhubaneswar in Odisha, was inscribed by Kharavela, the then Emperor of Kalinga in India, during 2nd century BCE. The Hathigumpha Inscription consists of seventeen lines in a Central-Western form of Prakrit incised in a deep-cut Brahmi script on the overhanging brow of a natural cavern called Hathigumpha in the southern side of the Udayagiri hill, near Bhubaneswar in Odisha. It faces straight towards the Rock Edicts of Ashoka at Dhauli, situated at a distance of about six miles.","or":"ଭୁବନେଶ୍ବର ସହର ସନ୍ନିକଟ ଉଦୟଗିରି ପାହାଡ ରେ ହାତିଗୁମ୍ଫା ( the Elephant Caves ) ଅବସ୍ଥିତ । ଏହା ମଧ୍ୟ ରେ ଖ୍ରୀଷ୍ଟପୂର୍ବ 2 ୟ ଶତାବ୍ଦୀ ରେ କଳିଙ୍ଗ ର ତତ୍କାଳୀନ ସମ୍ରାଟ ଖାରବେଳ ଙ୍କ ଦ୍ଵାରା ଗ୍ମ୍ଫା ଭିତରେ ଶିଳା ଉପରେ ଲେଖ କରାଯାଇଥିଲା । ବ୍ରାହ୍ମୀ ଭାଷା ରେ ଗଭୀର ଭାବରେ ଖୋଦିତ ହେଇଥିବା ଏହି 17 ଧାଡି  ଉଦୟଗିରି ର ଦକ୍ଷିଣ ଦିଗ ରେ ଥିବା ଗୁମ୍ଫା ରେ ଆଜି ଯାଏ ବିଦ୍ୟମାନ ଅଛି । ଏହି ଲେଖା ସାମ୍ନା ରେ  6 ମାଇଲ ଦୂର ରେ ଥିବା ଧଉଳି ପାହାଡ ର ସମ୍ରାଟ ଅଶୋକ ଙ୍କ ଶିଳାକୃତି ରହିଛି ।"},{"en":"The inscription is written in a type which is considered as one of the most archaic forms of the Kalinga alphabet, also suggesting a date around 150 BCE.[1]","or":"ଏହି ଲେଖା କୁ ଖ୍ରୀଷ୍ଟପୂର୍ବ 150 ମସିହା ରେ ଥିବା କଳିଙ୍ଗ ଲିପି  ର ଉନ୍ନତ ପ୍ରକାରଭେଦ ବୋଲି ଗବେଷଣାବିଦ ମାନଙ୍କର ମତ  .[1]"},{"en":"The inscription is dated 13th year of Kharavela's reign, which has been dated variously by scholars from the second century BCE[2] to the first century CE.[3][4][3]","or":"ଲେଖା ଟି ସମ୍ରାଟ ଖାରବେଳ ଙ୍କ ରାଜୁତି ର 13 ତମ ବର୍ଷ ର ହେଇଥିବାର କିଛି ଗବେଷକ ମତ ଦେଇଥିଲେ ଭି ତାହାର ପୂର୍ଣ ପ୍ରମାଣ ମିଳିନାହିଁ । .[3][4][3]"},{"en":"Salient features","or":"ଲେଖା ର ସାର କଥା"},{"en":"The Hathigumpha inscription starts with a version of the auspicious Jain Namokar Mantra: नमो अरहंतानं [॥] णमो सवसिधानं [॥] for in Jainism.","or":"ଲେଖା ର ଆରମ୍ଭ ରେ ଜୈନ ଧର୍ମ ରେ ପ୍ରଚଳିତ ନମସ୍କାର ମନ୍ତ୍ର ରହିଥିବାର ଜଣା ପଡେ  : नमो अरहंतानं [॥] णमो सवसिधानं [॥]"},{"en":"The Hathigumpha Inscription mentions that:[6]","or":"ହାତିଗୁମ୍ଫା ର ଶିଳା ଲେଖ ରେ ସମ୍ରାଟ ଖାରବେଳ ଙ୍କ ଦ୍ଵାରା କରାଯାଇଥିବା ପ୍ରତ୍ଯେକ ବର୍ଷ କରା ହେଇଥିବା କାମ ସବୁ ର ବିବରଣୀ ସହ ତାଙ୍କର ଯୁଦ୍ଧ ପ୍ରସ୍ତୁତି , ପ୍ରଚଳିତ ମୁଦ୍ରା , ମୁଖ୍ୟ ଯୁଦ୍ଧହ ର ବିବରଣୀ ବିଷୟ ରେ ବର୍ଣନା ରହିଛି । ଏହି ଲେଖା ରେ ଜଣା ପଡେ ଖାରବେଳ ପାଟାଳିପୁତ୍ର ବିଜ।ୟ କରି ବିଶାଳ ଶୁଙ୍ଗ ସାମ୍ରାଜ୍ୟ ଗଠନ କରିଥିଲେ ।"},{"en":"See also","or":"ଆହୁରି ପଠନ"},{"en":"References","or":"ସମ୍ପୃକ୍ତି"},{"en":"Durgavati Devi (Durga Bhabhi) (7 October 1907 – 15 October 1999) was an Indian revolutionary and a freedom fighter. She was one of the few women revolutionaries who actively participated in armed revolution against the ruling British Raj. She is best known for having accompanied Bhagat Singh on the train journey in which he made his escape in disguise after the Saunders killing,[1] Since she was the wife of Hindustan Socialist Republican Association (HSRA) member Bhagwati Charan Vohra, other members of HSRA referred to her as Bhabhi (elder brother's wife) and became popular as \"Durga Bhabhi\" in Indian revolutionary circles. Durgavati Devi was a Bengali woman and her mother tongue was Bengali.","or":"ଦୁର୍ଗାବତୀ ଦେବୀ (ଦୁର୍ଗା ଭାଉଜ) (୭ ଅକ୍ଟୋବର ୧୯୦୭ – ୧୫ ଅକ୍ଟୋବର ୧୯୯୯) ଜଣେ ଭାରତୀୟ ଆନ୍ଦୋଳନ‌କାରି ଓ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ଥିଲେ। ବ୍ରିଟିଶ ରାଜ ସମୟରେ ଅସ୍ତ୍ର ସ‌ହିତ ଆନ୍ଦୋଳନ କରିଥିବା ବା ଅହିଂସାତ୍ମକ ଆନ୍ଦୋଳନ କରିଥିବା ମହିଳାଙ୍କ ମଧ୍ୟରୁ ଜଣେ। ସେ ସୌଣ୍ଡାର୍ସ ହତ୍ୟାକାଣ୍ଡ ପରେ ଟ୍ରେନ ଯୋଗେ ଭଗତ ସିଂହଙ୍କୁ ପଳାୟନ କରିବାରେ ସ‌ହାୟତା କରିଥିଲେ।[1] ସେ Hindustan Socialist Republican Association (HSRA)ର ସଦସ୍ୟ ଭଗବତି ଚରଣ ବୋରାଙ୍କ ପତ୍ନୀ ଥିଲେ ଓ ସେଥିଲେ HSRAର ଅନ୍ୟ ସଦସ୍ୟ ମାନେ ତାଙ୍କୁ ଭାଉଜ ଭାବେ ଡାକୁଥିଲେ।"},{"en":"Life","or":"ଜୀବନୀ"},{"en":"Durgavati Devi was married to Bhagwati Charan Vohra when she was aged eleven.","or":"ଦୁର୍ଗାବତୀ ଦେବୀ ମାତ୍ର ୧୧ ବର୍ଷ ବୟଷରେ ଭଗବତି ଚରଣ ବୋରାଙ୍କୁ ବିବାହ କରିଥିଲେ।"},{"en":"An active member of the Naujawan Bharat Sabha, Devi came into prominence when the Sabha decided to observe the 11th anniversary of Kartar Singh Sarabha’s martyrdom on 16 November 1926 in Lahore. Devi was instrumental in assisting Bhagat Singh and Shivaram Rajguru escape after the killing of J. P. Saunders.","or":"ନବ‌ଯବାନ ଭାରତ ସଭାର ଜଣେ ସକ୍ରୀୟ ସଦସ୍ୟ ଥିଲେ ଦୁର୍ଗାବତୀ ଓ ଭଗତ ସିଂହ ଓ ରାଜଗୁରୁଙ୍କ ପଳାୟନ କରିବାରେ ସାହାୟତା କରିଥିଲେ।"},{"en":"She led the funeral procession of Jatindra Nath Das from Lahore to Calcutta after his death in the 63-day jail hunger strike. All along the way, huge crowds joined the funeral procession.[1]","or":"ଜେଲରେ ୬୩ ଦିନ ଅନଶନ କରି ମୃତ୍ୟୁବରଣ କରିଥିବା ଜତିନ୍ଦ୍ର ନାଥ ଦାଶଙ୍କ ସବସତ୍କାର ର ନେତୃତ୍ୱ ନେଇଥିଲେ ଓ ଲାହୋରରୁ କଲିକତା  ଯାଁଏ ଶୋଭାଯାତ୍ରା ଆନିଥିଲେ। ଭିନ୍ନ ଭିନ୍ନ ଲୋକ ଏହି ଶୋଭାଯାତ୍ରାରେ ଭାଗ ନେଇଥିଲେ।[1]"},{"en":"Later life","or":"ପରବର୍ତ୍ତୀ ଜୀବନ"},{"en":"Unlike other freedom fighters, after Indian independence Durga started living as a common citizen in quite anonymity and exclusion in Ghaziabad. She later opened a school for poor children in Lucknow. Prime Minister Jawaharlal Nehru visited her school in 1956.","or":"ସ୍ୱାଧୀନତା ପରେ ଦୁର୍ଗା ଗାଜିୟାବାଦରେ ନିଜର ସାଧାରଣ ଜୀବନ ଯାପନ କଲେ। ପରେ ଲକନୌରେ ଗରିବ ପିଲାଙ୍କ ପାଇଁ ଏକ ବିଦ୍ୟାଳୟ ସ୍ଥାପିତ କରିଥିଲେ, ତେବେର ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହରୁ ୧୯୫୬ ମସିହାରେ ସେହି ବିଦ୍ୟାଳ‌ୟର ଭ୍ରମଣରେ ଆସିଥିଲେ।"},{"en":"Durga died in Ghaziabad on 15 October 1999 at the age of 92.","or":"ଦୁର୍ଗାଙ୍କର ୧୫ ଅକ୍ଟୋବର ୧୯୯୯ ମସିହାରେ ଗାଜିୟାବାଦ ଠାରେ ୯୨ ବର୍ଷରେ ଦେହାନ୍ତ ହେଇଥିଲେ।"},{"en":"Durgawati Devi","or":"ଦୁର୍ଗାବତୀ ଦେବୀ"},{"en":"Judo is a sport which is widely played in India. The first written record about Judo in India in Kodokan is about demonstrations and coaching of Judo by Shinzo Tagaki arranged at Shantiniketan in 1929 by Rabindranath Tagore.[1] The Judo Federation of India was formed in 1965.","or":"ଭାରତ ରେ ଏବକାଳ ରେ ବ୍ୟାପକ ଭାବରେ ଖେଳା ଯାଉଥିବା ଖେଳ ମଧ୍ୟ ରୁ ଜୁଡୋ ଗୋଟିଏ । ଜୁଡୋ ର ପ୍ରଥମ  ଶିକ୍ଷଣ ଓ ପ୍ରଦର୍ଶନ ଶିଞ୍ଜୋ ତାଗାକି ନାମକ ପ୍ରଶିକ୍ଷକ ଙ୍କ ଦ୍ଵାରା ଶାନ୍ତିନିକେତନ ରେ ୧୯୨୯ ରେ ବିଶ୍ବକବି ରବୀନ୍ଦ୍ରନାଥ ଟାଗୋର ଙ୍କ ଦ୍ଵାରା ଆୟୋଜିତ ହେଇଥିବାର ଲିଖିତ ପ୍ରାମାନ ଥିବାର ଜଣାଯାଏ ।ତେବେ ଭାରତ ରେ ପ୍ରଥମ କରି ଜୁଡୋ ଫେଡରେଶନ ୧୯୬୫ ରେ ସ୍ଥାପିତ ହେଇଥିଲା ।..   ."},{"en":"By 1970, the judo community was increased to a sizeable chunk in India and JFI became hard-pressed to hire more professional trainers for the sport of judo from within India. A large number of coaches were required from within the country as trainers from abroad were not able to meet the training needs of a large and growing judo community. Mr. Takashi Ogata came to India on a welcome visit in 1976, and initiated a professional course in judo at NS NIS, Patiala. Another honorable Japanese judo guru Mr. Morio Suganami graced the judo community in India by his 1979 visit, and gave tips and laid some action plans for the promotion of judo in India. The contribution of Indian gentlemen such as Mr. Khaniwale, Dr. Pisolkar and Mr. N.T. Bangera to the sport of judo is exemplary and memorable.","or":"୧୯୭୦ ମସିହା ବେଳକୁ ଜୁଡୋ ଦେଶରେ ଜନପ୍ରିଯ କ୍ରିଡା ରେ ପରିଣତ ହେବାକୁ ଅରମ୍ଭ୍ୟ କଲା  ।ଜୁଡୋ ପ୍ରଶିକ୍ଷୟନ ଦେବାକୁ ବିଭିନ୍ନ ଏସିୟ ଦେଶ ରୁ ଶିକ୍ଷକ  ମଧ୍ୟ ଅଣାଯାଇଥିଲା । ଜାପାନ ର ପ୍ରସିଦ୍ଧ ଜୁଡୋ ଗୁରୁ ମାରିଓ ସୁଗାନାମୀ ଙ୍କ ଅଧ୍ୟକ୍ଷତା ରେ ପଟିଆଲା ଜାତୀୟ କ୍ରିଡା ପ୍ରତିଷ୍ଠାନ ରେ ଜୁଡୋ ରେ ବୃତିଗତ ସ୍ତର ର ପ୍ରଶିକ୍ଷଣ ର ଆରମ୍ଭ ହେଲା । ଭାରତ ରେ ଜୁଡୋ ର ଉନ୍ନତିକରଣ ଦିଗ ରେ ଶ୍ରୀଯୁକ୍ତ ଖଣିବାଲେ , ଡାଃ ପିସ୍ତୋଲ୍ କର , ଶ୍ରୀଯୁକ୍ତ ବଙ୍ଗେଡ଼ା ଙ୍କ ଅବଦାନ ଉଲ୍ଲେଖନୀୟ ।"},{"en":"Indian minister and president of JFI, Mr. Jagdish Tytler and ex-general secretary Mr. L.K. Daga also devised some action plans to boost the participation of Indian judo teams at the international events. At last, India got its much needed break in 1986 Seoul Asian Games, where Indians successfully bagged four bronze medals for their country. It was a milestone for the team India and since then, India has been performing continuously at the international judo events.","or":"ଭାରତୀୟ ଜୁଡୋ ଫେଡରେଶନ ର ସଭାପତି ତଥା କେନ୍ଦ୍ର କ୍ରିଡାମନ୍ତ୍ରୀ ଜଗଦୀଶ ଟାଇଟଳର , ତଥା ସେକ୍ରେଟାରୀ ଏଲ॰ କେ ॰ ଡାଗ୍ରା ଙ୍କ ଉଦ୍ୟମ ଯୋଗୁଁ ଭାରତୀୟ ଜୁଡୋ ଫେଡରେଶନ  ବିଶ୍ଵ ସ୍ତରୀୟ ପ୍ରତିଯୋଗୀତା ପାଇଁ ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଇ ପାରିଲା । ୧୯୮୬ ଏସୀୟ କ୍ରିଡା ପ୍ରତିଯୋଗୀତା ରେ ଭାରତୀୟ ଜୁଡୋକା ମାନେ ୪ ଟି କାଂଷ୍ୟ ପଦକ ପାଇ ଦେଶକୁ ଗର୍ବିତ କରାଇଥିଲେ । ତାହା ପରଠୁ ବିଭିନ୍ନ ବିଶ୍ଵ ପ୍ରତିଯୋଗୀତା ମାନଙ୍କୁ ଭାରତୀୟ ଜୁଡୋକା ମାନେ ଉଲ୍ଲେଖନୀୟ ପ୍ରଦର୍ଶନ ଜାରି ରଖିଛନ୍ତି ।"},{"en":"Several Indian judokas have qualified for the Olympic Games. Mr. Sandeep Byala and Mr. Cawas Billimoria participated in 1992 Barcelona Olympics. Ms. Brojeshwori Devi successfully qualified for the Athens Olympics 2000. : Mr. Akram Shah participated in Sydney Olympics 2004, on behalf of India. Ms. Kh. Tombi Devi & Ms. Diviya qualified for Beijing Olympics 2008.","or":"ଅଲିମ୍ପିକ ରେ ଭାରତୀୟ ଜୁଡୋକା ସେହି ସମୟ ରୁ ଅଦ୍ୟାବଧି ଅନେକ ଭାରତୀୟ ଜୁଡୋକା ଅଲିମ୍ପିକ ପ୍ରତିଯୋଗୀତା ପାଇଁ ଯୋଗ୍ୟତା ଅର୍ଜନ କରିଥିବାର ଗୌରବ ଅର୍ଜନ କରିଛନ୍ତି । ଯଦିଓ ବିଶ୍ଵ ସ୍ତରୀୟ ଜୁଡୋ ଦେଶ ଗୁଡିକରୁ ବହୁ ଆଗରୁ ଜୁଡୋ ରେ ଅଭିଙ୍ଗ୍ୟ ଜୁଡୋକା ଙ୍କ ଉପସ୍ଥିତି ହେତୁ ଭାରତୀୟ ମାନେ ମେଡାଲ ପାଇ ନାହାନ୍ତି , ତଥାପି ତାଙ୍କର ପ୍ରଦର୍ଶନ ଖୁବ ଉନ୍ନତ ହେଇଥାଏ । ୧୯୯୨ ବର୍ଷିଲୋନା ଅଲିମ୍ପିକ ପାଇଁ କବାସ ବିଲମୋରିଆ ୨୦୦୦ ଏଥେନ୍ସ ଅଲିମ୍ପିକ ପାଇଁ ବ୍ରଜେଶ୍ଵରୀ ଦେବୀ , ୨୦୦୪ ସିଡନୀ ଅଲିମ୍ପିକ ପାଇଁ    ଆକ୍ରମ ସିଂହ, ୨୦୦୮ ବେଜିଂ ଅଲିମ୍ପିକ ପାଇଁ ତୋମ୍ବି ଦେବୀ  ଓ ଦିଭିୟା ଯୋଗ୍ୟତା ଅର୍ଜନ କରି ଭାଗ ନେଇଥିଲେ ।୨୦୧୨ ୧ଲିମ୍ପିକ ରେ ଭାରତୀୟ ପ୍ରତିଯୋଗୀ ଗାରିମା ଚୌଧୁରୀ ଅଳ୍ପକେ ପଦକ ରୁ ବଞ୍ଚିତ ହେଇଥିଲେ ।"},{"en":"Mr. Sandeep Byala, Mr. Cawas Kersap Billimoria, Mr. Akram Shah, Ms. Angom Anita Chanu, Mr. Narender Singh, Ms. Poonam Chopra, and Ms. Khumujam Tombi Devi received the prestigious Arjuna Award for their exemplary performances. In London Olympics 2012, recently, India's only qualifier Garima Chaudhary lost to Japanese Judoka, Yoshie Ueno in the women's 63 kg category elimination round. Japanese team reigned in London Olympics 2012, in judo and they won the gold, silver and bronze medals.","or":"ଜୁଡୋ ପାଇଁ ଜାତୀୟ ପୁରସ୍କାର ସବୁ   ସନ୍ଦିପ ବାୟାଲା , ଆକ୍ରମ ସିଂହ , ଅନିତା ଚାନୁ , ନରେନ୍ଦ୍ର ସିଂହ ଆଦି ଯୁଡୋକା ମାନେ ଖେଳ ପାଇଁ ଥିବା ସମ୍ମାନଜନକ ଅର୍ଜୁନ ପୁରସ୍କାର ପାଇଛନ୍ତି ।"},{"en":"In the 2010 Judo World Cup in Tashkent, Thoudam Kalpana Devi of Manipur became the first Indian to win a World Cup top-three finish.[2]","or":"ଜୁଡୋ ବିଶ୍ଵ କପ ରେ ଭାରତୀୟ ପ୍ରଦର୍ଶନ   ୨୦୧୦ ରେ ରୁଷିଆ ର ତାଶକେଣ୍ଟ ଠାରେ ବିଶ୍ଵ ଜୁଡୋ ପ୍ରତିଯୋଗୀତା ରେ ଭାରତ ର ପ୍ରତିନିଧିତ୍ଵ କରିଥିଲେ କଳ୍ପନା ଦେବୀ , ଏବଂ ରେ ସର୍ବୋଛ ୩ ଜଣଙ୍କ ମଧ୍ୟ ରେ ରହି ଭାରତ ପାଇଁ ଗୌରବ ଆଣିଦେଇଥିଲେ ।"}]